Repository: twentyhq/twenty
Catalog: packages/twenty-emails/src/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, da_dk, de, de_de, el_gr, es, es_es, fi_fi, fr_fr, he_il, hu_hu, it_it, ja, ja_jp, ko, nl_nl, no_no, pl_pl, pt_pt, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, zh_hant

source: Confirm your new email address
es_es: Confirma tu nueva dirección de correo electrónico
ru_ru: Подтвердите ваш новый адрес электронной почты

source: Confirm your email address
af_za: Bevestig jou e-posadres
ar_sa: تأكد من عنوان بريدك الإلكتروني
ca_es: Confirma la teva adreça de correu electrònic
cs_cz: Potvrďte svou e-mailovou adresu
da_dk: Bekræft din e-mailadresse
de: Bestätigen Sie Ihre E-Mail Adresse
de_de: Bestätigen Sie Ihre E-Mail-Adresse
el_gr: Επιβεβαιώστε τη διεύθυνση email σας
es: Confirma tu dirección de correo electrónico
es_es: Confirma tu dirección de correo electrónico
fi_fi: Vahvista sähköpostiosoitteesi
fr_fr: Confirmez votre adresse e-mail
he_il: אמת את כתובת האימייל שלך
hu_hu: Erősítse meg email címét
it_it: Conferma il tuo indirizzo e-mail
ja: メールアドレスの確認
ja_jp: メールアドレスを確認
ko: 이메일 주소 확인
nl_nl: Bevestig uw e-mailadres
no_no: Bekreft e-postadressen din
pl_pl: Potwierdź swój adres email
pt_pt: Confirme o seu endereço de e-mail
ro_ro: Confirmați adresa de email
ru_ru: Подтвердите ваш адрес электронной почты
sr_cyrl: Потврдите вашу е-адресу
sv_se: Bekräfta din e-postadress
tr_tr: E-posta adresinizi onaylayın
uk_ua: Підтвердіть свою адресу електронної пошти
zh_hant: 確認您的電子郵件地址

source: Confirm new email
es_es: Confirmar nuevo correo electrónico
ru_ru: Подтвердить новый адрес эл. почты

source: Verify Email
af_za: Verifieer E-pos
ar_sa: تحقق من البريد الإلكتروني
ca_es: Verifica el correu electrònic
cs_cz: Ověřit e-mail
da_dk: Bekræft e-mail
de: E-Mail verifizieren
de_de: E-Mail verifizieren
el_gr: Επαληθεύστε το Email
es: Verificar correo electrónico
es_es: Verificar correo electrónico
fi_fi: Vahvista sähköposti
fr_fr: Vérifiez l'e-mail
he_il: אמת דוא"ל
hu_hu: Email ellenőrzése
it_it: Verifica e-mail
ja: 電子メールの確認
ja_jp: メールを確認
ko: 이메일 확인
nl_nl: E-mail verifiëren
no_no: Verifiser e-post
pl_pl: Zweryfikuj Email
pt_pt: Verifique o e-mail
ro_ro: Verificați Email
ru_ru: Подтвердить электронную почту
sr_cyrl: Потврдите е-адресу
sv_se: Verifiera e-post
tr_tr: E-postayı Doğrula
uk_ua: Підтвердіть Email
zh_hant: 驗證電子郵件

source: Password updated
af_za: Wagwoord opgedateer
ar_sa: تم تحديث كلمة المرور
ca_es: Contrasenya actualitzada
cs_cz: Heslo bylo aktualizováno
da_dk: Adgangskode opdateret
de: Passwort aktualisiert
de_de: Passwort wurde aktualisiert
el_gr: Ο κωδικός έχει ενημερωθεί
es: Contraseña actualizada
es_es: Contraseña actualizada
fi_fi: Salasana päivitetty
fr_fr: Mot de passe mis à jour
he_il: הסיסמה עודכנה
hu_hu: Jelszó frissítve
it_it: Password aggiornata
ja: パスワード更新
ja_jp: パスワードが更新されました
ko: 비밀번호 업데이트
nl_nl: Wachtwoord bijgewerkt
no_no: Passord oppdatert
pl_pl: Hasło zaktualizowane
pt_pt: Palavra-passe atualizada
ro_ro: Parola a fost actualizată
ru_ru: Пароль обновлен
sr_cyrl: Шифра је освежена
sv_se: Lösenordet uppdaterat
tr_tr: Şifre güncellendi
uk_ua: Пароль оновлено
zh_hant: 密碼已更新

source: This is a confirmation that password for your account ({email}) was successfully changed on {formattedDate}.
af_za: Dit is 'n bevestiging dat die wagwoord vir jou rekening ({email}) suksesvol verander is op {formattedDate}.
ar_sa: هذا تأكيد أن كلمة مرور حسابك ({email}) قد تم تغييرها بنجاح في {formattedDate}.
ca_es: Això és una confirmació que la contrasenya del teu compte ({email}) s'ha canviat amb èxit el {formattedDate}.
cs_cz: Toto je potvrzení, že heslo k vašemu účtu ({email}) bylo úspěšně změněno {formattedDate}.
da_dk: Dette er en bekræftelse på, at adgangskoden til din konto ({email}) er blevet ændret den {formattedDate}.
de: Dies ist eine Bestätigung, dass das Passwort für Ihr Konto ({email}) erfolgreich am {formattedDate} geändert wurde.
de_de: Dies ist eine Bestätigung, dass das Passwort für Ihr Konto ({email}) am {formattedDate} erfolgreich geändert wurde.
el_gr: Αυτό είναι ένα επιβεβαίωση ότι ο κωδικός για τον λογαριασμό σας ({email}) άλλαξε με επιτυχία στις {formattedDate}.
es: Esto es una confirmación de que la contraseña de su cuenta ({email}) se ha cambiado correctamente en {formattedDate}.
es_es: Esta es una confirmación de que la contraseña de tu cuenta ({email}) se cambió correctamente el {formattedDate}.
fi_fi: Tämä on vahvistus siitä, että tilisi ({email}) salasana on vaihdettu onnistuneesti {formattedDate}.
fr_fr: Ceci est une confirmation que le mot de passe de votre compte ({email}) a été modifié avec succès le {formattedDate}.
he_il: זוהי אישור שהסיסמה לחשבון שלך ({email}) שונתה בהצלחה ב-{formattedDate}.
hu_hu: Ez egy megerősítés arról, hogy fiókja jelszavát ({email}) sikeresen megváltoztatták {formattedDate} napján.
it_it: Questa è la conferma che la password del tuo account ({email}) è stata modificata con successo in data {formattedDate}.
ja: これは、あなたのアカウント（{email}）のパスワードが{formattedDate}で正常に変更されたことの確認です。
ja_jp: アカウント（{email}）のパスワードが{formattedDate}に正常に変更されたことを確認しました。
ko: 계정 비밀번호({email})가 {formattedDate}에서 성공적으로 변경되었음을 확인합니다.
nl_nl: Dit is een bevestiging dat het wachtwoord voor uw account ({email}) succesvol is gewijzigd op {formattedDate}.
no_no: Dette er en bekreftelse på at passordet for kontoen din ({email}) ble vellykket endret den {formattedDate}.
pl_pl: To jest potwierdzenie, że hasło do Twojego konta ({email}) zostało pomyślnie zmienione {formattedDate}.
pt_pt: Esta é uma confirmação de que a palavra-passe da sua conta ({email}) foi alterada com sucesso em {formattedDate}.
ro_ro: Aceasta este o confirmare că parola contului dvs. ({email}) a fost schimbată cu succes la data de {formattedDate}.
ru_ru: Это подтверждение того, что пароль для вашего аккаунта ({email}) был успешно изменен {formattedDate}.
sr_cyrl: Ово је потврда да је шифра вашег налога ({email}) успешно промењена на {formattedDate}.
sv_se: Det här är en bekräftelse på att lösenordet för ditt konto ({email}) har ändrats framgångsrikt den {formattedDate}.
tr_tr: Hesabınızın ({email}) şifresinin {formattedDate} tarihinde başarıyla değiştirildiğine dair bir doğrulama bu.
uk_ua: Це підтвердження того, що пароль для вашого облікового запису ({email}) було успішно змінено {formattedDate}.
zh_hant: 确认您的账户（{email}）密码已在 {formattedDate} 上成功更改。

source: If you did not initiate this change, please contact your workspace owner immediately.
af_za: As jy nie hierdie verandering geïnisieer het nie, kontak asseblief jou werkruimte-eienaar dadelik.
ar_sa: إذا لم تكن قد بدأت هذا التغيير، يرجى الاتصال بمالك مساحة العمل الخاصة بك على الفور.
ca_es: Si no has iniciat aquest canvi, si us plau contacta amb el propietari de l'espai de treball immediatament.
cs_cz: Pokud jste tuto změnu neiniciovali, prosím, okamžitě kontaktujte majitele vašeho pracovního prostoru.
da_dk: Hvis du ikke har initieret denne ændring, bedes du straks kontakte ejeren af dit arbejdsområde.
de: Wenn Sie diese Änderung nicht veranlasst haben, wenden Sie sich bitte umgehend an den Eigentümer Ihres Arbeitsbereichs.
de_de: Wenn Sie diese Änderung nicht veranlasst haben, kontaktieren Sie bitte umgehend den Eigentümer Ihres Workspaces.
el_gr: Εάν δεν έχετε προβεί εσείς σε αυτήν την αλλαγή, παρακαλώ επικοινωνήστε άμεσα με τον ιδιοκτήτη του χώρου εργασίας σας.
es: Si usted no ha iniciado este cambio, póngase en contacto inmediatamente con el propietario de su espacio de trabajo.
es_es: Si no iniciaste este cambio, contacta inmediatamente al propietario de tu espacio de trabajo.
fi_fi: Jos et itse aloittanut tätä muutosta, ota heti yhteyttä työtilasi omistajaan.
fr_fr: Si vous n'avez pas initié ce changement, veuillez contacter immédiatement le propriétaire de votre espace de travail.
he_il: אם לא אתה התחלת את השינוי הזה, אנא פנה מיד לבעל מרחב העבודה שלך.
hu_hu: Amennyiben Ön nem kezdeményezte ezt a változtatást, kérjük azonnal lépjen kapcsolatba a munkaterület tulajdonosával.
it_it: Se non hai avviato questa modifica, contatta immediatamente il proprietario dello spazio di lavoro.
ja: この変更をあなたが行っていない場合は、直ちにワークスペースの所有者に連絡してください。
ja_jp: この変更を行っていない場合は、すぐにワークスペースの所有者に連絡してください。
ko: 이 변경을 시작하지 않았다면 즉시 워크스페이스 소유자에게 문의하시기 바랍니다.
nl_nl: Als u deze wijziging niet heeft geïnitieerd, neem dan onmiddellijk contact op met de eigenaar van uw werkruimte.
no_no: Hvis du ikke initierte denne endringen, vennligst kontakt eieren av arbeidsområdet ditt umiddelbart.
pl_pl: Jeśli to nie Ty zainicjowałeś tę zmianę, skontaktuj się niezwłocznie z właścicielem przestrzeni roboczej.
pt_pt: Se não iniciou esta alteração, contacte imediatamente o proprietário do seu workspace.
ro_ro: Dacă nu ați inițiat această schimbare, vă rugăm să contactați imediat proprietarul spațiului de lucru.
ru_ru: Если вы не инициировали это изменение, немедленно свяжитесь с владельцем вашего рабочего пространства.
sr_cyrl: Ако ову промену нисте покренули ви, молимо вас да одмах контактирате власника вашег радног простора.
sv_se: Om du inte initierade denna förändring, vänligen kontakta ägaren av ditt arbetsutrymme omedelbart.
tr_tr: Bu değişikliği başlatmadıysanız, lütfen hemen çalışma alanı sahibinizle iletişime geçin.
uk_ua: Якщо ви не починали цю зміну, будь ласка, негайно зверніться до власника вашого робочого простору.
zh_hant: 如果您没有启动此更改，请立即联系您的工作区所有者。

source: Connect to Twenty
af_za: Konnekteer met Twenty
ar_sa: الاتصال بـ Twenty
ca_es: Connecta't a Twenty
cs_cz: Připojte se k Twenty
da_dk: Forbind til Twenty
de: Verbindung zu Twenty
de_de: Mit Twenty verbinden
el_gr: Συνδεθείτε στο Twenty
es: Conectarse a Twenty
es_es: Conéctate a Twenty
fi_fi: Yhdistä Twenty
fr_fr: Connectez-vous à Twenty
he_il: התחבר ל-Twenty
hu_hu: Csatlakozás a Twentyhez
it_it: Accedi a Twenty
ja: トゥエンティに接続
ja_jp: Twentyに接続
ko: Twenty에 연결
nl_nl: Verbinden met Twenty
no_no: Koble til Twenty
pl_pl: Połącz z Twenty
pt_pt: Conecte-se ao Twenty
ro_ro: Conectați-vă la Twenty
ru_ru: Подключиться к Twenty
sr_cyrl: Повежите се са Twenty
sv_se: Anslut till Twenty
tr_tr: Twenty'e bağlan
uk_ua: Підключитися до Twenty
zh_hant: 連接到 Twenty

source: Reset your password 🗝
af_za: Stel jou wagwoord terug 🗝
ar_sa: إعادة تعيين كلمة مرورك 🗝
ca_es: Restableix la teva contrasenya 🗝
cs_cz: Obnovte své heslo 🗝
da_dk: Nulstil din adgangskode 🗝
de: Ihr Passwort zurücksetzen 🗝
de_de: Setzen Sie Ihr Passwort zurück 🗝
el_gr: Επαναφέρετε τον κωδικό σας 🗝
fi_fi: Nollaa salasanasi 🗝
fr_fr: Réinitialisez votre mot de passe 🗝
he_il: אפס את הסיסמה שלך 🗝
hu_hu: Jelszó visszaállítása 🗝
it_it: Reimposta la tua password 🗝
ja_jp: パスワードをリセット
nl_nl: Reset uw wachtwoord 🗝
no_no: Tilbakestill passordet ditt 🗝
pl_pl: Zresetuj swoje hasło 🗝
pt_pt: Redefina a sua palavra-passe 🗝
ro_ro: Resetați-vă parola 🗝
ru_ru: Сбросьте ваш пароль 🗝
sr_cyrl: Ресетујте вашу шифру 🗝
sv_se: Återställ ditt lösenord 🗝
tr_tr: Şifreni sıfırla 🗝
uk_ua: Скинути ваш пароль 🗝

source: Set your password 🗝
cs_cz: Nastavte své heslo 🗝
da_dk: Angiv din adgangskode 🗝
no_no: Opprett ditt passord 🗝
pt_pt: Defina sua senha 🗝
ru_ru: Установите свой пароль 🗝
sv_se: Ställ in ditt lösenord 🗝

source: Reset
af_za: Stel terug
ar_sa: إعادة تعيين
ca_es: Restableix
cs_cz: Obnovit
da_dk: Nulstil
de: Zurücksetzen
de_de: Zurücksetzen
el_gr: Επαναφορά
es: Restablecer
es_es: Restablecer
fi_fi: Nollaa
fr_fr: Réinitialiser
he_il: איפוס
hu_hu: Visszaállítás
it_it: Reimposta
ja_jp: リセット
nl_nl: Resetten
no_no: Tilbakestill
pl_pl: Zresetuj
pt_pt: Redefinir
ro_ro: Resetează
ru_ru: Сбросить
sr_cyrl: Ресетуј
sv_se: Återställ
tr_tr: Sıfırla
uk_ua: Скинути

source: Set
cs_cz: Nastavit
da_dk: Angiv
es_es: Establecer
no_no: Angi
pt_pt: Definir
ru_ru: Установить
sv_se: Ställ in

source: This link is only valid for the next {duration}. If the link does not work, you can use the login verification link directly:
af_za: Hierdie skakel is slegs geldig vir die volgende {duration}. Indien die skakel nie werk nie, kan jy die aanmeldverifiëringskakel direk gebruik:
ar_sa: هذا الرابط صالح فقط للمدة {duration} القادمة. إذا لم يعمل الرابط، يمكنك استخدام رابط التحقق من تسجيل الدخول مباشرة:
ca_es: Aquest enllaç només és vàlid durant els propers {duration}. Si l'enllaç no funciona, pots fer servir directament l'enllaç de verificació d'inici de sessió:
cs_cz: Tento odkaz je platný pouze následující {duration}. Pokud odkaz nefunguje, můžete přímo použít odkaz pro ověření přihlášení:
da_dk: Dette link er kun gyldigt i de næste {duration}. Hvis linket ikke fungerer, kan du bruge loginbekræftelseslinket direkte:
de: Dieser Link ist nur für den nächsten {duration} gültig. Wenn der Link nicht funktioniert, können Sie direkt den Link zur Überprüfung der Anmeldung verwenden:
de_de: Dieser Link ist nur für die nächsten {duration} gültig. Wenn der Link nicht funktioniert, können Sie den Anmeldebestätigungslink direkt verwenden:
el_gr: Αυτός ο σύνδεσμος ισχύει μόνο για τις επόμενες {duration}. Εάν ο σύνδεσμος δεν λειτουργεί, μπορείτε να χρησιμοποιήσετε τον σύνδεσμο επαλήθευσης σύνδεσης απευθείας:
es: Este enlace sólo es válido para el próximo {duration}. Si el enlace no funciona, puede utilizar directamente el enlace de verificación de inicio de sesión:
es_es: Este enlace solo es válido por los próximos {duration}. Si el enlace no funciona, puedes usar directamente el enlace de verificación de inicio de sesión:
fi_fi: Tämä linkki on voimassa vain seuraavat {duration}. Jos linkki ei toimi, voit käyttää suoraan kirjautumisen varmennuslinkkiä:
fr_fr: Ce lien n'est valable que pour les {duration} suivants. Si le lien ne fonctionne pas, vous pouvez utiliser directement le lien de vérification de connexion :
he_il: הקישור הזה תקף רק ל-{duration} הבאים. אם הקישור לא עובד, תוכל להשתמש בקישור אימות ההתחברות ישירות:
hu_hu: Ez a hivatkozás csak a következő {duration} ideig érvényes. Ha a hivatkozás nem működik, használhatja közvetlenül a belépés ellenőrző hivatkozását:
it_it: Questo link è valido solo per i prossimi {duration}. Se il link non funziona, puoi utilizzare direttamente il link di verifica del login:
ja_jp: このリンクは{duration}のみ有効です。リンクが機能しない場合は、ログイン認証リンクを直接ご利用ください：
nl_nl: Deze link is slechts geldig voor de komende {duration}. Als de link niet werkt, kunt u direct de inlogverificatielink gebruiken:
no_no: Denne lenken er kun gyldig i de neste {duration}. Hvis lenken ikke fungerer, kan du bruke verifiseringslenken for innlogging direkte:
pl_pl: Ten link jest ważny tylko przez {duration}. Jeśli link nie działa, można bezpośrednio użyć linku weryfikacyjnego logowania:
pt_pt: Este link só é válido para os próximos {duration}. Se o link não funcionar, pode usar diretamente o link de verificação de login:
ro_ro: Acest link este valabil doar pentru următoarele {duration}. Dacă linkul nu funcționează, puteți folosi direct linkul de verificare a autentificării:
ru_ru: Эта ссылка действительна только в течение следующих {duration}. Если ссылка не работает, вы можете использовать ссылку для подтверждения входа напрямую:
sr_cyrl: Овај линк је валидан само следећих {duration}. Ако линк не функционише, моћи ћете директно користити линк за верификацију пријаве:
sv_se: Den här länken är bara giltig under de nästa {duration}. Om länken inte fungerar kan du använda länken för inloggningsverifiering direkt:
tr_tr: Bu bağlantı sadece {duration} boyunca geçerlidir. Bağlantı çalışmazsa, doğrudan giriş doğrulama bağlantısını kullanabilirsiniz:
uk_ua: Це посилання дійсне протягом наступних {duration}. Якщо посилання не працює, ви можете напряму використовувати посилання для перевірки логіна:

source: Deleted Workspace
af_za: Verwyderde Werkruimte
ar_sa: مساحة العمل المحذوفة
ca_es: Espai de treball esborrat
cs_cz: Smazaný pracovní prostor
da_dk: Slettet arbejdsområde
de_de: Gelöschter Arbeitsbereich
el_gr: Διαγραμμένος Χώρος Εργασίας
es_es: Espacio de trabajo eliminado
fi_fi: Poistettu työtila
fr_fr: Espace de travail supprimé
he_il: מרחב עבודה שנמחק
hu_hu: Törölt munkaterület
it_it: Workspace eliminato
ja_jp: 削除されたワークスペース
nl_nl: Verwijderde werkruimte
no_no: Arbeidsområde slettet
pl_pl: Usunięta przestrzeń pracy
pt_pt: Espaço de trabalho eliminado
ro_ro: Spațiu de lucru șters
ru_ru: Удаленное рабочее пространство
sr_cyrl: Избрисан радни простор
sv_se: Borttagen arbetsyta
tr_tr: Silinen Çalışma Alanı
uk_ua: Видалена робоча область

source: Your workspace <0>{workspaceDisplayName}</0> has been deleted as your subscription expired {daysSinceInactive} days ago.
af_za: Jou werkruimte <0>{workspaceDisplayName}</0> is verwyder aangesien jou intekening {daysSinceInactive} dae gelede verval het.
ar_sa: تم حذف مساحة العمل <0>{workspaceDisplayName}</0> كون اشتراكك قد انتهى منذ {daysSinceInactive} أيام.
ca_es: El teu espai de treball <0>{workspaceDisplayName}</0> s'ha eliminat ja que la teva subscripció va caducar fa {daysSinceInactive} dies.
cs_cz: Váš pracovní prostor <0>{workspaceDisplayName}</0> byl odstraněn, protože vaše předplatné vypršelo před {daysSinceInactive} dny.
da_dk: Dit arbejdsområde <0>{workspaceDisplayName}</0> er blevet slettet, da dit abonnement udløb for {daysSinceInactive} dage siden.
de_de: Ihr Workspace <0>{workspaceDisplayName}</0> wurde gelöscht, da Ihr Abonnement vor {daysSinceInactive} Tagen abgelaufen ist.
el_gr: Ο χώρος εργασίας σας <0>{workspaceDisplayName}</0> έχει διαγραφεί καθώς η συνδρομή σας έληξε {daysSinceInactive} ημέρες πριν.
es_es: Tu espacio de trabajo <0>{workspaceDisplayName}</0> ha sido eliminado porque tu suscripción caducó hace {daysSinceInactive} días.
fi_fi: Työtilasi <0>{workspaceDisplayName}</0> on poistettu, koska tilauksesi vanheni {daysSinceInactive} päivää sitten.
fr_fr: Votre espace de travail <0>{workspaceDisplayName}</0> a été supprimé car votre abonnement a expiré il y a {daysSinceInactive} jours.
he_il: המרחב שלך <0>{workspaceDisplayName}</0> נמחק כי המנוי שלך פג תוקף לפני {daysSinceInactive} ימים.
hu_hu: Munkaterülete <0>{workspaceDisplayName}</0> törlésre került, mivel előfizetése {daysSinceInactive} nappal ezelőtt lejárt.
it_it: Il tuo spazio di lavoro <0>{workspaceDisplayName}</0> è stato cancellato poiché il tuo abbonamento è scaduto {daysSinceInactive} giorni fa.
ja_jp: サブスクリプションが{daysSinceInactive}日前に期限切れとなったため、ワークスペース<0>{workspaceDisplayName}</0>が削除されました。
nl_nl: Uw werkruimte <0>{workspaceDisplayName}</0> is verwijderd omdat uw abonnement {daysSinceInactive} dagen geleden is verlopen.
no_no: Ditt arbeidsområde <0>{workspaceDisplayName}</0> har blitt slettet da ditt abonnement utløp for {daysSinceInactive} dager siden.
pl_pl: Twoja przestrzeń robocza <0>{workspaceDisplayName}</0> została usunięta, ponieważ Twoja subskrypcja wygasła {daysSinceInactive} dni temu.
pt_pt: O seu workspace <0>{workspaceDisplayName}</0> foi eliminado porque a sua subscrição expirou há {daysSinceInactive} dias.
ro_ro: Spațiul dvs. de lucru <0>{workspaceDisplayName}</0> a fost șters, deoarece abonamentul a expirat cu {daysSinceInactive} zile în urmă.
ru_ru: Ваше рабочее пространство <0>{workspaceDisplayName}</0> было удалено, так как ваша подписка истекла {daysSinceInactive} {inactiveDaysBeforeDelete, plural, one {день} few {дня} many {дней} other {дней}} назад.
sr_cyrl: Ваш радни простор <0>{workspaceDisplayName}</0> је избрисан пошто је ваша претплата истекла пре {daysSinceInactive} дана.
sv_se: Ditt arbetsutrymme <0>{workspaceDisplayName}</0> har raderats eftersom din prenumeration gick ut för {daysSinceInactive} dagar sedan.
tr_tr: <0>{workspaceDisplayName}</0> çalışma alanınız aboneliğinizin bitmesinin ardından {daysSinceInactive} gün önce silindi.
uk_ua: Ваш робочий простір <0>{workspaceDisplayName}</0> було видалено, оскільки ваша підписка закінчилась {daysSinceInactive} днів тому.

source: All data in this workspace has been permanently deleted.
af_za: Alle data in hierdie werkruimte is permanent verwyder.
ar_sa: تم حذف جميع البيانات في هذه الواجهة بشكل دائم.
ca_es: Totes les dades en aquest espai de treball s'han esborrat permanentment.
cs_cz: Všechna data v tomto pracovním prostoru byla trvale odstraněna.
da_dk: Alle data i dette arbejdsområde er blevet permanent slettet.
de: Alle Daten in diesem Arbeitsbereich wurden endgültig gelöscht.
de_de: Alle Daten in diesem Workspace wurden dauerhaft gelöscht.
el_gr: Όλα τα δεδομένα σε αυτόν τον χώρο εργασίας έχουν διαγραφεί μόνιμα.
es: Todos los datos de este espacio de trabajo se han eliminado permanentemente.
es_es: Todos los datos de este espacio de trabajo han sido eliminados permanentemente.
fi_fi: Kaikki tiedot tässä työtilassa on pysyvästi poistettu.
fr_fr: Toutes les données de cet espace de travail ont été supprimées définitivement.
he_il: כל הנתונים במרחב העבודה הזה נמחקו לצמיתות.
hu_hu: A munkaterület minden adata végérvényesen törlésre került.
it_it: Tutti i dati in questo spazio di lavoro sono stati eliminati definitivamente.
ja: このワークスペースのデータはすべて永久に削除されました。
ja_jp: このワークスペースのすべてのデータは永久に削除されました。
ko: 이 작업 공간의 모든 데이터는 영구적으로 삭제되었습니다.
nl_nl: Alle gegevens in deze werkruimte zijn definitief verwijderd.
no_no: Alle data i dette arbeidsområdet har blitt permanent slettet.
pl_pl: Wszystkie dane w tej przestrzeni roboczej zostały trwale usunięte.
pt_pt: Todos os dados deste workspace foram eliminados permanentemente.
ro_ro: Toate datele din acest spațiu de lucru au fost șterse permanent.
ru_ru: Все данные в этом рабочем пространстве были окончательно удалены.
sr_cyrl: Сви подаци у овом радном простору су трајно избрисани.
sv_se: Alla data i det här arbetsutrymmet har raderats permanent.
tr_tr: Bu çalışma alanındaki tüm veriler kalıcı olarak silindi.
uk_ua: Всі дані в цьому робочому просторі були назавжди видалені.
zh_hant: 该工作区中的所有数据已被永久删除。

source: If you wish to use Twenty again, you can create a new workspace.
af_za: As jy Twenty weer wil gebruik, kan jy 'n nuwe werkruimte skep.
ar_sa: إذا كنت ترغب في استخدام Twenty مرة أخرى، يمكنك إنشاء مساحة عمل جديدة.
ca_es: Si vols utilitzar Twenty de nou, pots crear un nou espai de treball.
cs_cz: Pokud si přejete znovu použít Twenty, můžete vytvořit nový pracovní prostor.
da_dk: Hvis du ønsker at bruge Twenty igen, kan du oprette et nyt arbejdsområde.
de: Wenn Sie Twenty wieder verwenden möchten, können Sie einen neuen Arbeitsbereich erstellen.
de_de: Wenn Sie Twenty erneut nutzen möchten, können Sie einen neuen Workspace erstellen.
el_gr: Εάν επιθυμείτε να χρησιμοποιήσετε ξανά το Twenty, μπορείτε να δημιουργήσετε ένα νέο χώρο εργασίας.
es: Si deseas volver a utilizar Twenty, puedes crear un nuevo espacio de trabajo.
es_es: Si deseas usar Twenty nuevamente, puedes crear un nuevo espacio de trabajo.
fi_fi: Jos haluat käyttää Twentyä uudelleen, voit luoda uuden työtilan.
fr_fr: Pour réutiliser Twenty, vous pouvez créer un nouvel espace de travail.
he_il: אם תרצה להשתמש ב-Twenty שוב, תוכל ליצור מרחב עבודה חדש.
hu_hu: Ha újra szeretné használni a Twenty-t, létrehozhat egy új munkaterületet.
it_it: Se desideri utilizzare nuovamente Twenty, puoi creare un nuovo spazio di lavoro.
ja: 再びTwentyを使用したい場合は、新しいワークスペースを作成することができます。
ja_jp: Twentyを再度使用するには、新しいワークスペースを作成してください。
ko: Twenty를 다시 사용하려면 새 워크스페이스를 만들면 됩니다.
nl_nl: Als u Twenty opnieuw wilt gebruiken, kunt u een nieuwe werkruimte aanmaken.
no_no: Hvis du ønsker å bruke Twenty igjen, kan du opprette et nytt arbeidsområde.
pl_pl: Jeśli chcesz ponownie korzystać z Twenty, możesz utworzyć nową przestrzeń roboczą.
pt_pt: Se quiser usar o Twenty novamente, pode criar um novo workspace.
ro_ro: Dacă doriți să folosiți din nou Twenty, puteți crea un spațiu de lucru nou.
ru_ru: Если вы захотите снова использовать Twenty, вы сможете создать новое рабочее пространство.
sr_cyrl: Ако желите поново користити Twenty, можете створити нови радни простор.
sv_se: Om du vill använda Twenty igen kan du skapa ett nytt arbetsutrymme.
tr_tr: Twenty'yi tekrar kullanmak isterseniz, yeni bir çalışma alanı oluşturabilirsiniz.
uk_ua: Якщо ви бажаєте знову використовувати Twenty, ви можете створити новий робочий простір.
zh_hant: 如果您想再次使用 Twenty，可以创建一个新的工作区。
