Repository: twentyhq/twenty
Catalog: packages/twenty-emails/src/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, da_dk, de, de_de, el_gr, es, es_es, fi_fi, fr_fr, he_il, hu_hu, it_it, ja, ja_jp, ko, nl_nl, no_no, pl_pl, pt_pt, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, zh_hant

source: Suspended Workspace
af_za: Geskorsde Werkruimte
ar_sa: مساحة العمل المعلقة
ca_es: Espai de treball suspès
cs_cz: Pozastavený pracovní prostor
da_dk: Suspenderet arbejdsområde
de_de: Ausgesetzter Arbeitsbereich
el_gr: Ανασταλμένος Χώρος Εργασίας
es_es: Espacio de trabajo suspendido
fi_fi: Keskeytetty työtila
fr_fr: Espace de travail suspendu
he_il: מרחב עבודה מושעה
hu_hu: Felfüggesztett munkaterület
it_it: Workspace sospeso
ja_jp: 一時停止されたワークスペース
nl_nl: Opgeschorte werkruimte
no_no: Suspendert Arbeidsområde
pl_pl: Zawieszony Obszar Roboczy
pt_pt: Espaço de Trabalho Suspenso
ro_ro: Spațiu de lucru suspendat
ru_ru: Приостановленная рабочая область
sr_cyrl: Суспендован радни простор
sv_se: Avstängt arbetsområde
tr_tr: Askıya Alınmış Çalışma Alanı
uk_ua: Призупинена робоча область

source: Dear {userName},
af_za: Liewe {userName},
ar_sa: عزيزي {userName},
ca_es: Benvolgut {userName},
cs_cz: Vážený {userName},
da_dk: Kære {userName},
de_de: Sehr geehrte/r {userName},
el_gr: Αγαπητέ/ή {userName},
es_es: Estimado/a {userName},
fi_fi: Hyvä {userName},
fr_fr: Cher {userName},
he_il: יקר/ה {userName},
hu_hu: Kedves {userName},
it_it: Gentile {userName},
ja_jp: {userName}様,
nl_nl: Beste {userName},
no_no: Kjære {userName},
pl_pl: Szanowny {userName},
pt_pt: Caro {userName},
ro_ro: Dragă {userName},
ru_ru: Уважаемый {userName},
sr_cyrl: Поштовани {userName},
sv_se: Kära {userName},
tr_tr: Sevgili {userName},
uk_ua: Шановний {userName},

source: Hello,
af_za: Hallo,
ar_sa: مرحبًا,
ca_es: Hola,
cs_cz: Dobrý den,
da_dk: Hej,
de_de: Hallo,
el_gr: Γεια σας,
es_es: Hola,
fi_fi: Hei,
fr_fr: Bonjour,
he_il: שלום,
hu_hu: Üdvözlöm,
it_it: Salve,
ja_jp: こんにちは,
nl_nl: Hallo,
no_no: Hei,
pl_pl: Witaj,
pt_pt: Olá,
ro_ro: Salut,
ru_ru: Здравствуйте,
sr_cyrl: Здраво,
sv_se: Hej,
tr_tr: Merhaba,
uk_ua: Привіт,

source: It appears that your workspace <0>{workspaceDisplayName}</0> has been suspended for {daysSinceInactive} days.
af_za: Dit blyk dat jou werkruimte <0>{workspaceDisplayName}</0> vir {daysSinceInactive} dae opgeskort is.
ar_sa: يبدو أن مساحة عملك <0>{workspaceDisplayName}</0> قد تم تعليقها لمدة {daysSinceInactive} أيام.
ca_es: Sembla que el teu espai de treball <0>{workspaceDisplayName}</0> ha estat suspès per {daysSinceInactive} dies.
cs_cz: Zdá se, že váš pracovní prostor <0>{workspaceDisplayName}</0> byl pozastaven na dobu {daysSinceInactive} dní.
da_dk: Det ser ud til, at dit arbejdsområde <0>{workspaceDisplayName}</0> er blevet suspenderet i {daysSinceInactive} dage.
de: Es scheint, dass Ihr Arbeitsbereich <0>{workspaceDisplayName}</0> für {daysSinceInactive} Tage gesperrt wurde.
de_de: Es scheint, dass Ihr Workspace <0>{workspaceDisplayName}</0> seit {daysSinceInactive} Tagen gesperrt ist.
el_gr: Φαίνεται ότι ο χώρος εργασίας σας <0>{workspaceDisplayName}</0> έχει ανασταλεί για {daysSinceInactive} ημέρες.
es: Parece que su espacio de trabajo <0>{workspaceDisplayName}</0> ha sido suspendido durante {daysSinceInactive} días.
es_es: Parece que tu espacio de trabajo <0>{workspaceDisplayName}</0> ha estado suspendido durante {daysSinceInactive} días.
fi_fi: Vaikuttaa siltä, että työtilasi <0>{workspaceDisplayName}</0> on ollut jäädytettynä {daysSinceInactive} päivää.
fr_fr: Il semble que votre espace de travail <0>{workspaceDisplayName}</0> soit suspendu depuis {daysSinceInactive} jours.
he_il: נראה כי מרחב העבודה שלך <0>{workspaceDisplayName}</0> הושעה ל-{daysSinceInactive} ימים.
hu_hu: Úgy tűnik, hogy a munkaterülete <0>{workspaceDisplayName}</0> felfüggesztésre került {daysSinceInactive} napja.
it_it: Sembra che il tuo spazio di lavoro <0>{workspaceDisplayName}</0> sia stato sospeso per {daysSinceInactive} giorni.
ja: ワークスペース<0>{workspaceDisplayName}</0>が{daysSinceInactive}日間中断されたようです。
ja_jp: ワークスペース<0>{workspaceDisplayName}</0>は{daysSinceInactive}日間停止されているようです。
ko: 작업 공간 <0>[{workspaceDisplayName}</0> ]이 {daysSinceInactive} 일 동안 일시 중단된 것 같습니다.
nl_nl: Het lijkt erop dat uw werkruimte <0>{workspaceDisplayName}</0> al voor {daysSinceInactive} dagen is opgeschort.
no_no: Det ser ut til at ditt arbeidsområde <0>{workspaceDisplayName}</0> har blitt suspendert i {daysSinceInactive} dager.
pl_pl: Wygląda na to, że Twoja przestrzeń robocza <0>{workspaceDisplayName}</0> została zawieszona na {daysSinceInactive} dni.
pt_pt: Parece que o seu workspace <0>{workspaceDisplayName}</0> foi suspenso há {daysSinceInactive} dias.
ro_ro: Se pare că spațiul dvs. de lucru <0>{workspaceDisplayName}</0> a fost suspendat de {daysSinceInactive} zile.
ru_ru: Похоже, что ваше рабочее пространство <0>{workspaceDisplayName}</0> было приостановлено на {daysSinceInactive} {daysSinceInactive, plural, one {день} few {дня} many {дней} other {дня}}.
sr_cyrl: Чини се да је ваш радни простор <0>{workspaceDisplayName}</0> суспендован већ {daysSinceInactive} дана.
sv_se: Det verkar som att ditt arbetsutrymme <0>{workspaceDisplayName}</0> har varit inaktivt i {daysSinceInactive} dagar.
tr_tr: <0>{workspaceDisplayName}</0> çalışma alanınızın {daysSinceInactive} gün boyunca askıya alındığı görülüyor.
uk_ua: Схоже, що ваш робочий простір <0>{workspaceDisplayName}</0> був призупинений на {daysSinceInactive} днів.
zh_hant: 您的工作区<0>{workspaceDisplayName}</0>已被暂停 {daysSinceInactive} 天。

source: The workspace will be deactivated in {remainingDays} {dayOrDays}, and all its data will be deleted.
af_za: Die werkruimte sal gedeaktiveer word in {remainingDays} {dayOrDays}, en al sy data sal verwyder word.
ar_sa: سيتم تعطيل مساحة العمل في غضون {remainingDays} {dayOrDays}، وسيتم حذف كل بياناتها.
ca_es: L'espai de treball es desactivarà en {remainingDays} {dayOrDays}, i totes les seves dades seran eliminades.
cs_cz: Pracovní prostor bude deaktivován za {remainingDays} {dayOrDays} a všechna jeho data budou smazána.
da_dk: Arbejdsområdet vil blive deaktiveret om {remainingDays} {dayOrDays}, og alle dens data vil blive slettet.
de: Der Arbeitsbereich wird in {remainingDays} {dayOrDays} deaktiviert, und alle seine Daten werden gelöscht.
de_de: Der Workspace wird in {remainingDays} {dayOrDays} deaktiviert, und alle Daten werden gelöscht.
el_gr: Ο χώρος εργασίας θα απενεργοποιηθεί σε {remainingDays} {dayOrDays}, και όλα τα δεδομένα του θα διαγραφούν.
es: El espacio de trabajo se desactivará en {remainingDays} {dayOrDays} y se borrarán todos sus datos.
es_es: El espacio de trabajo se desactivará en {remainingDays} {dayOrDays} y se eliminarán todos sus datos.
fi_fi: Työtila poistetaan käytöstä {remainingDays} {dayOrDays} kuluttua, ja kaikki sen tiedot poistetaan.
fr_fr: L'espace de travail sera désactivé dans {remainingDays} {dayOrDays} et toutes ses données seront supprimées.
he_il: המרחב ייסגר בעוד {remainingDays} {dayOrDays}, וכל הנתונים שלו ימחקו.
hu_hu: A munkaterület {remainingDays} {dayOrDays} múlva lesz deaktiválva, és minden adat törlésre kerül.
it_it: L'area di lavoro sarà disattivata in {remainingDays} {dayOrDays} e tutti i suoi dati saranno cancellati.
ja: ワークスペースは{remainingDays} {dayOrDays}で非アクティブになり、そのデータはすべて削除されます。
ja_jp: ワークスペースは{remainingDays} {dayOrDays}後に無効化され、すべてのデータが削除されます。
ko: 워크스페이스는 {remainingDays} {dayOrDays}에서 비활성화되고 모든 데이터가 삭제됩니다.
nl_nl: De werkruimte wordt gedeactiveerd in {remainingDays} {dayOrDays}, en alle gegevens zullen worden verwijderd.
no_no: Arbeidsområdet vil bli deaktivert om {remainingDays} {dayOrDays}, og alle dens data vil bli slettet.
pl_pl: Przestrzeń robocza zostanie deaktywowana za {remainingDays} {dayOrDays}, a wszystkie jej dane zostaną usunięte.
pt_pt: O workspace será desativado em {remainingDays} {dayOrDays} e todos os seus dados serão eliminados.
ro_ro: Spațiul de lucru va fi dezactivat în {remainingDays} {dayOrDays}, iar toate datele sale vor fi șterse.
ru_ru: Рабочее пространство будет деактивировано через {remainingDays} {remainingDays, plural, one {день} few {дня} many {дней} other {дней}}, и все его данные будут удалены.
sr_cyrl: Радни простор ће бити деактивиран за {remainingDays} {dayOrDays}, и сви његови подаци ће бити избрисани.
sv_se: Arbetsutrymmet kommer att inaktiveras om {remainingDays} {dayOrDays}, och all dess data kommer att raderas.
tr_tr: Çalışma alanı {remainingDays} {dayOrDays} içinde devre dışı bırakılacak ve tüm verileri silinecektir.
uk_ua: Робочий простір буде деактивовано через {remainingDays} {dayOrDays}, і всі його дані будуть видалені.
zh_hant: 工作区将在 {remainingDays} {dayOrDays} 中停用，其所有数据将被删除。

source: If you wish to continue using Twenty, please update your subscription within the next {remainingDays} {dayOrDays}.
af_za: As jy wil voortgaan om Twenty te gebruik, moet asseblief jou intekening binne die volgende {remainingDays} {dayOrDays} opdateer.
ar_sa: إذا كنت ترغب في الاستمرار في استخدام Twenty، يُرجى تحديث اشتراكك خلال الأيام {remainingDays} {dayOrDays} القادمة.
ca_es: Si vols continuar utilitzant Twenty, si us plau actualitza la teva subscripció en els propers {remainingDays} {dayOrDays}.
cs_cz: Pokud si přejete dále používat Twenty, prosím, aktualizujte své předplatné během příštích {remainingDays} {dayOrDays}.
da_dk: Hvis du ønsker at fortsætte med at bruge Twenty, opdater da dit abonnement inden for de næste {remainingDays} {dayOrDays}.
de: Wenn Sie Twenty weiterhin nutzen möchten, aktualisieren Sie Ihr Abonnement bitte innerhalb der nächsten {remainingDays} {dayOrDays}.
de_de: Wenn Sie Twenty weiterhin nutzen möchten, aktualisieren Sie bitte Ihr Abonnement innerhalb der nächsten {remainingDays} {dayOrDays}.
el_gr: Εάν επιθυμείτε να συνεχίστε να χρησιμοποιείτε το Twenty, παρακαλούμε ενημερώστε την συνδρομή σας εντός των επόμενων {remainingDays} {dayOrDays}.
es: Si desea seguir utilizando Twenty, actualice su suscripción en los próximos {remainingDays} {dayOrDays}.
es_es: Si deseas seguir usando Twenty, actualiza tu suscripción en los próximos {remainingDays} {dayOrDays}.
fi_fi: Jos haluat jatkaa Twenty:n käyttöä, päivitä tilauksesi seuraavan {remainingDays} {dayOrDays} kuluessa.
fr_fr: Pour continuer à utiliser Twenty, veuillez mettre à jour votre abonnement dans les {remainingDays} {dayOrDays}.
he_il: אם תרצה להמשיך ולהשתמש ב-Twenty, אנא עדכן את המנוי שלך במהלך {remainingDays} {dayOrDays} הבאים.
hu_hu: Amennyiben szeretné folytatni a Twenty használatát, kérjük frissítse előfizetését a következő {remainingDays} {dayOrDays} időszakban.
it_it: Se desideri continuare a utilizzare Twenty, aggiorna il tuo abbonamento entro i prossimi {remainingDays} {dayOrDays}.
ja: Twentyのご利用を継続される場合は、次の{remainingDays} {dayOrDays}以内にサブスクリプションを更新してください。
ja_jp: Twentyを引き続きご利用になる場合は、{remainingDays} {dayOrDays}以内にサブスクリプションを更新してください。
ko: Twenty를 계속 사용하시려면 다음 {remainingDays} {dayOrDays} 기간 내에 구독을 업데이트하세요.
nl_nl: Als u Twenty wilt blijven gebruiken, werk dan uw abonnement bij binnen de komende {remainingDays} {dayOrDays}.
no_no: Hvis du ønsker å fortsette å bruke Twenty, vennligst oppdater abonnementet ditt innen de neste {remainingDays} {dayOrDays}.
pl_pl: Jeśli chcesz kontynuować korzystanie z Twenty, proszę zaktualizuj swoją subskrypcję w ciągu następnych {remainingDays} {dayOrDays}.
pt_pt: Se quiser continuar a usar o Twenty, atualize a sua subscrição nos próximos {remainingDays} {dayOrDays}.
ro_ro: Dacă doriți să continuați utilizarea Twenty, vă rugăm să vă actualizați abonamentul în următoarele {remainingDays} {dayOrDays}.
ru_ru: Если вы хотите продолжить использование Twenty, пожалуйста, обновите вашу подписку в течение следующих {remainingDays} {dayOrDays}.
sr_cyrl: Ако желите наставити коришћење Twenty, молимо вас да освежите вашу претплату у наредних {remainingDays} {dayOrDays}.
sv_se: Om du vill fortsätta använda Twenty, vänligen uppdatera din prenumeration inom de nästa {remainingDays} {dayOrDays}.
tr_tr: Twenty kullanmaya devam etmek istiyorsanız, lütfen aboneliğinizi önümüzdeki {remainingDays} {dayOrDays} içinde güncelleyin.
uk_ua: Якщо ви бажаєте продовжити користування Twenty, будь ласка, оновіть свою підписку протягом наступних {remainingDays} {dayOrDays}.
zh_hant: 如果您希望继续使用 Twenty，请在 {remainingDays} {dayOrDays} 内更新您的订阅。

source: Update your subscription
af_za: Opdateer jou intekening
ar_sa: تحديث الاشتراك
ca_es: Actualitza la teva subscripció
cs_cz: Aktualizujte své předplatné
da_dk: Opdater dit abonnement
de: Aktualisieren Sie Ihr Abonnement
de_de: Aktualisieren Sie Ihr Abonnement
el_gr: Ενημερώστε τη συνδρομή σας
es: Actualice su suscripción
es_es: Actualiza tu suscripción
fi_fi: Päivitä tilauksesi
fr_fr: Mettez à jour votre abonnement
he_il: עדכן את המנוי שלך
hu_hu: Előfizetés frissítése
it_it: Aggiorna il tuo abbonamento
ja_jp: サブスクリプションを更新
nl_nl: Werk uw abonnement bij
no_no: Oppdater abonnementet ditt
pl_pl: Zaktualizuj swoją subskrypcję
pt_pt: Atualize a sua subscrição
ro_ro: Actualizați abonamentul
ru_ru: Обновите вашу подписку
sr_cyrl: Освежите вашу претплату
sv_se: Uppdatera din prenumeration
tr_tr: Aboneliğini güncelle
uk_ua: Оновіть свою підписку

source: Validate domain
af_za: Valideer domein
ar_sa: تحقق من النطاق
ca_es: Valida el domini
cs_cz: Ověřit doménu
da_dk: Bekræft domæne
de_de: Domain validieren
el_gr: Επικύρωση τομέα
es_es: Validar dominio
fi_fi: Vahvista verkkotunnus
fr_fr: Valider le domaine
he_il: אמת את הדומיין
hu_hu: Domain érvényesítése
it_it: Convalida dominio
ja_jp: ドメインを検証する
nl_nl: Domein verifiëren
no_no: Valider domene
pl_pl: Sprawdź domenę
pt_pt: Validar domínio
ro_ro: Validează domeniul
ru_ru: Проверить домен
sr_cyrl: Потврдите домен
sv_se: Validera domän
tr_tr: Alanı doğrula
uk_ua: Перевірити домен

source: {senderName} (<0>{senderEmail}</0>): Please validate this domain to allow users with <1>@{domain}</1> email addresses to join your workspace without requiring an invitation.
af_za: {senderName} (<0>{senderEmail}</0>): Valideer asseblief hierdie domein om gebruikers met <1>@{domain}</1> e-pos adresse toe te laat om by jou werksruimte aan te sluit sonder dat 'n uitnodiging vereis word.
ar_sa: {senderName} (<0>{senderEmail}</0>): يرجى التحقق من هذا النطاق للسماح للمستخدمين الذين لديهم عناوين بريد إلكتروني <1>@{domain}</1> بالانضمام إلى مساحة العمل الخاصة بك دون الحاجة إلى دعوة.
ca_es: {senderName} (<0>{senderEmail}</0>): Si us plau, valida aquest domini per permetre als usuaris amb adreces de correu electrònic <1>@{domain}</1> unir-se al teu espai de treball sense requerir una invitació.
cs_cz: {senderName} (<0>{senderEmail}</0>): Ověřte prosím tuto doménu, aby uživatelé s <1>@{domain}</1> e-mailovými adresami mohli vstoupit do vašeho pracovního prostoru bez nutnosti pozvání.
da_dk: {senderName} (<0>{senderEmail}</0>): Bekræft venligst dette domæne for at tillade brugere med <1>@{domain}</1> e-mailadresser at tilslutte sig dit arbejdsområde uden at kræve en invitation.
de_de: {senderName} (<0>{senderEmail}</0>): Bitte validieren Sie diese Domain, damit Benutzer mit <1>@{domain}</1> E-Mail-Adressen Ihrem Arbeitsbereich beitreten können, ohne eine Einladung zu benötigen.
el_gr: {senderName} (<0>{senderEmail}</0>): Παρακαλώ επικυρώστε αυτόν τον τομέα για να επιτρέψετε στους χρήστες με διευθύνσεις email <1>@{domain}</1> να συμμετάσχουν στον χώρο εργασίας σας χωρίς να απαιτείται πρόσκληση.
es_es: {senderName} (<0>{senderEmail}</0>): Por favor, valide este dominio para permitir que los usuarios con direcciones de correo electrónico <1>@{domain}</1> se unan a su espacio de trabajo sin necesidad de una invitación.
fi_fi: {senderName} (<0>{senderEmail}</0>): Vahvista tämä verkkotunnus, jotta käyttäjät, joilla on <1>@{domain}</1> sähköpostiosoitteet, voivat liittyä työtilaasi ilman kutsua.
fr_fr: {senderName} (<0>{senderEmail}</0>) : Veuillez valider ce domaine pour permettre aux utilisateurs avec des adresses e-mail <1>@{domain}</1> de rejoindre votre espace de travail sans nécessiter d'invitation.
he_il: {senderName} (<0>{senderEmail}</0>): אנא אמת דומיין זה כדי לאפשר למשתמשים עם כתובות דוא"ל <1>@{domain}</1> להצטרף למרחב שלך בלי צורך בהזמנה.
hu_hu: {senderName} (<0>{senderEmail}</0>): Kérjük, érvényesítse ezt a domaint annak érdekében, hogy az <1>@{domain}</1> e-mail címmel rendelkező felhasználók meghívó nélkül csatlakozhassanak a munkaterületéhez.
it_it: {senderName} (<0>{senderEmail}</0>): Si prega di convalidare questo dominio per consentire agli utenti con indirizzi email <1>@{domain}</1> di unirsi al tuo spazio di lavoro senza richiedere un invito.
ja_jp: {senderName} (<0>{senderEmail}</0>): このドメインを検証して、<1>@{domain}</1> のメールアドレスを持つユーザーが招待なしでワークスペースに参加できるようにしてください。
nl_nl: {senderName} (<0>{senderEmail}</0>): Valideer dit domein om gebruikers met e-mailadressen <1>@{domain}</1> toe te staan uw werkruimte te betreden zonder een uitnodiging nodig te hebben.
no_no: {senderName} (<0>{senderEmail}</0>): Vennligst bekreft dette domenet for å la brukere med <1>@{domain}</1> e-postadresser bli med i arbeidsområdet ditt uten å kreve en invitasjon.
pl_pl: {senderName} (<0>{senderEmail}</0>): Proszę zweryfikować tę domenę, aby umożliwić użytkownikom z adresami e-mail <1>@{domain}</1> dołączenie do Twojej przestrzeni roboczej bez potrzeby zaproszenia.
pt_pt: {senderName} (<0>{senderEmail}</0>): Por favor, valide este domínio para permitir que usuários com endereços de e-mail <1>@{domain}</1> se juntem ao seu espaço de trabalho sem a necessidade de um convite.
ro_ro: {senderName} (<0>{senderEmail}</0>): Vă rugăm să validați acest domeniu pentru a permite utilizatorilor cu adrese de email <1>@{domain}</1> să se alăture spațiului dumneavoastră de lucru fără a necesita o invitație.
ru_ru: {senderName} (<0>{senderEmail}</0>): Пожалуйста, проверьте этот домен, чтобы пользователи с <1>@{domain}</1> адресами электронной почты могли присоединяться к вашему рабочему пространству без приглашения.
sr_cyrl: {senderName} (<0>{senderEmail}</0>): Потврдите овај домен да бисте дозволили корисницима са <1>@{domain}</1> имејл адресама да се придруже вашем радном простору без потребе за позивницом.
sv_se: {senderName} (<0>{senderEmail}</0>): Var vänlig och validera denna domän för att tillåta användare med <1>@{domain}</1> e-postadresser att ansluta till din arbetsyta utan att behöva en inbjudan.
tr_tr: {senderName} (<0>{senderEmail}</0>): Lütfen bu alan adını doğrulayın, böylece <1>@{domain}</1> e-posta adresine sahip kullanıcılar davet gerektirmeden çalışma alanınıza katılabilir.
uk_ua: {senderName} (<0>{senderEmail}</0>): Будь ласка, перевірте цей домен, щоб дозволити користувачам з електронними адресами <1>@{domain}</1> приєднатися до вашого робочого простору без запрошення.

source: Test email
af_za: Toets e-pos
ar_sa: بريد تجريبي
ca_es: Correu electrònic de prova
cs_cz: Zkušební e-mail
el_gr: Δοκιμαστικό email
es_es: Correo de prueba
fi_fi: Testisähköposti
fr_fr: E-mail de test
he_il: הודעת דוא"ל מבחן
hu_hu: Teszt e-mail
it_it: Email di prova
ja_jp: テストメール
no_no: Test e-post
pl_pl: Testowy email
pt_pt: Email de teste
ro_ro: Email de test
ru_ru: Тестовое письмо
sr_cyrl: Тест имејл
sv_se: Test e-post
tr_tr: Test e-postası
uk_ua: Тестовий лист

source: Join your team on Twenty
af_za: Sluit aan by jou span op Twenty
ar_sa: انضم إلى فريقك في Twenty
ca_es: Uneix-te al teu equip a Twenty
cs_cz: Připojte se k svému týmu na Twenty
da_dk: Deltag i dit team på Twenty
de: Verbinden Sie Ihr Team auf Twenty
de_de: Treten Sie Ihrem Team auf Twenty bei
el_gr: Συμμετέχετε στην ομάδα σας στο Twenty
es: nete a tu equipo en Twenty
es_es: nete a tu equipo en Twenty
fi_fi: Liity tiimiisi Twentyssä
fr_fr: Rejoignez votre équipe sur Twenty
he_il: הצטרף לצוות שלך ב-Twenty
hu_hu: Csatlakozzon a csapatához a Twentyn
it_it: Unisciti al tuo team su Twenty
ja: Twentyでチームに参加しよう
ja_jp: Twentyでチームに参加
ko: Twenty에서 팀에 합류하세요
nl_nl: Sluit je aan bij je team op Twenty
no_no: Bli med teamet ditt på Twenty
pl_pl: Dołącz do swojego zespołu w Twenty
pt_pt: Junte-se à sua equipa no Twenty
ro_ro: Alăturați-vă echipei pe Twenty
ru_ru: Присоединяйтесь к вашей команде на Twenty
sr_cyrl: Придружите се свом тиму на Twenty
sv_se: Gå med i ditt team på Twenty
tr_tr: Takımına Twenty üzerinden katıl
uk_ua: Приєднуйтесь до своєї команди на Twenty
zh_hant: 加入您的團隊，來 Twenty

source: {senderName} (<0>{senderEmail}</0>) has invited you to join a workspace called <1>{workspaceName}</1>.
af_za: {senderName} (<0>{senderEmail}</0>) het jou genooi om by 'n werksruimte met die naam <1>{workspaceName}</1> aan te sluit.
ar_sa: {senderName} (<0>{senderEmail}</0>) قد دعوك للانضمام إلى مساحة عمل تسمى <1>{workspaceName}</1>.
ca_es: {senderName} (<0>{senderEmail}</0>) t'ha convidat a unir-te a un espai de treball anomenat <1>{workspaceName}</1>.
cs_cz: {senderName} (<0>{senderEmail}</0>) vás pozval/a připojit se k pracovnímu prostoru nazvanému <1>{workspaceName}</1>.
da_dk: {senderName} (<0>{senderEmail}</0>) har inviteret dig til at deltage i et arbejdsområde kaldet <1>{workspaceName}</1>.
de_de: {senderName} (<0>{senderEmail}</0>) hat Sie eingeladen, einem Arbeitsbereich namens <1>{workspaceName}</1> beizutreten.
el_gr: {senderName} (<0>{senderEmail}</0>) σας έχει προσκαλέσει να συμμετάσχετε σε έναν χώρο εργασίας που ονομάζεται <1>{workspaceName}</1>.
es_es: {senderName} (<0>{senderEmail}</0>) te ha invitado a unirte a un espacio de trabajo llamado <1>{workspaceName}</1>.
fi_fi: {senderName} (<0>{senderEmail}</0>) on kutsunut sinut liittymään työtilaan nimeltä <1>{workspaceName}</1>.
fr_fr: {senderName} (<0>{senderEmail}</0>) vous a invité à rejoindre un espace de travail appelé <1>{workspaceName}</1>.
he_il: {senderName} (<0>{senderEmail}</0>) הזמין אותך להצטרף למרחב שנקרא <1>{workspaceName}</1>.
hu_hu: {senderName} (<0>{senderEmail}</0>) meghívta önt, hogy csatlakozzon egy <1>{workspaceName}</1> nevű munkaterülethez.
it_it: {senderName} (<0>{senderEmail}</0>) ti ha invitato a unirti a uno spazio di lavoro chiamato <1>{workspaceName}</1>.
ja_jp: {senderName} (<0>{senderEmail}</0>) が <1>{workspaceName}</1> というワークスペースに参加するためにあなたを招待しました。
nl_nl: {senderName} (<0>{senderEmail}</0>) heeft u uitgenodigd om lid te worden van een werkruimte genaamd <1>{workspaceName}</1>.
no_no: {senderName} (<0>{senderEmail}</0>) har invitert deg til å bli med i et arbeidsområde kalt <1>{workspaceName}</1>.
pl_pl: {senderName} (<0>{senderEmail}</0>) zaprosił Cię do dołączenia do przestrzeni roboczej o nazwie <1>{workspaceName}</1>.
pt_pt: {senderName} (<0>{senderEmail}</0>) convidou você para se juntar a um espaço de trabalho chamado <1>{workspaceName}</1>.
ro_ro: {senderName} (<0>{senderEmail}</0>) v-a invitat să vă alăturați unui spațiu de lucru numit <1>{workspaceName}</1>.
ru_ru: {senderName} (<0>{senderEmail}</0>) пригласил вас присоединиться к рабочему пространству под названием <1>{workspaceName}</1>.
sr_cyrl: {senderName} (<0>{senderEmail}</0>) вас је позвао да се придружите радном простору који се зове <1>{workspaceName}</1>.
sv_se: {senderName} (<0>{senderEmail}</0>) har bjudit in dig att gå med i en arbetsyta som kallas <1>{workspaceName}</1>.
tr_tr: {senderName} (<0>{senderEmail}</0>) sizi <1>{workspaceName}</1> adında bir çalışma alanına katılmaya davet etti.
uk_ua: {senderName} (<0>{senderEmail}</0>) запросив вас приєднатися до робочого простору під назвою <1>{workspaceName}</1>.

source: Accept invite
af_za: Aanvaar uitnodiging
ar_sa: قبول الدعوة
ca_es: Accepta la invitació
cs_cz: Přijměte pozvánku
da_dk: Accepter invitation
de: Einladung annehmen
de_de: Einladung akzeptieren
el_gr: Αποδοχή πρόσκλησης
es: Aceptar invitación
es_es: Aceptar invitación
fi_fi: Hyväksy kutsu
fr_fr: Accepter l'invitation
he_il: קבל הזמנה
hu_hu: Meghívó elfogadása
it_it: Accetta l'invito
ja: 招待を受ける
ja_jp: 招待を承諾
ko: 초대 수락
nl_nl: Uitnodiging accepteren
no_no: Godta invitasjon
pl_pl: Zaakceptuj zaproszenie
pt_pt: Aceitar convite
ro_ro: Acceptați invitația
ru_ru: Принять приглашение
sr_cyrl: Прихвати позив
sv_se: Acceptera inbjudan
tr_tr: Daveti kabul et
uk_ua: Прийняти запрошення
zh_hant: 接受邀請
