Repository: twentyhq/twenty
Catalog: packages/twenty-emails/src/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, da_dk, de, de_de, el_gr, es, es_es, fi_fi, fr_fr, he_il, hu_hu, it_it, ja, ja_jp, ko, nl_nl, no_no, pl_pl, pt_pt, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, zh_hant

source: Create a new workspace
af_za: Skep 'n nuwe werksruimte
ar_sa: إنشاء مساحة عمل جديدة
ca_es: Crea un nou espai de treball
cs_cz: Vytvořit nový pracovní prostor
da_dk: Opret et nyt arbejdsområde
de_de: Erstellen Sie einen neuen Arbeitsbereich
el_gr: Δημιουργία νέου χώρου εργασίας
es_es: Crea un nuevo espacio de trabajo
fi_fi: Luo uusi työtila
fr_fr: Créez un nouvel espace de travail
he_il: צור מרחב עבודה חדש
hu_hu: Hozzon létre új munkaterületet
it_it: Crea un nuovo spazio di lavoro
ja_jp: 新しいワークスペースを作成
nl_nl: Maak een nieuwe werkruimte
no_no: Opprett et nytt arbeidsområde
pl_pl: Utwórz nową przestrzeń pracy
pt_pt: Crie um novo espaço de trabalho
ro_ro: Creează un nou spațiu de lucru
ru_ru: Создать новое рабочее пространство
sr_cyrl: Креирај нови радни простор
sv_se: Skapa en ny arbetsyta
tr_tr: Yeni bir çalışma alanı oluştur
uk_ua: Створіть новий робочий простір

source: What is Twenty?
af_za: Wat is Twenty?
ar_sa: ما هو Twenty؟
ca_es: Què és Twenty?
cs_cz: Co je Twenty?
da_dk: Hvad er Twenty?
de_de: Was ist Twenty?
el_gr: Τι είναι το Twenty;
es_es: ¿Qué es Twenty?
fi_fi: Mikä on Twenty?
fr_fr: Qu'est-ce que Twenty ?
he_il: מה זה Twenty?
hu_hu: Mi az a Twenty?
it_it: Che cos'è Twenty?
ja_jp: Twentyとは？
nl_nl: Wat is Twenty?
no_no: Hva er Twenty?
pl_pl: Czym jest Twenty?
pt_pt: O que é Twenty?
ro_ro: Ce este Twenty?
ru_ru: Что такое Twenty?
sr_cyrl: Шта је Twenty?
sv_se: Vad är Twenty?
tr_tr: Twenty nedir?
uk_ua: Що таке Twenty?

source: It's a CRM, a software to help businesses manage their customer data and relationships efficiently.
af_za: Dit is 'n CRM, 'n sagteware om besighede te help om hul kliëntedata en verhoudings doeltreffend te bestuur.
ar_sa: إنه برنامج CRM، لمساعدة الشركات في إدارة بيانات العملاء وعلاقاتهم بكفاءة.
ca_es: És un CRM, un programari per ajudar les empreses a gestionar les seves dades de clients i relacions de manera eficient.
cs_cz: Je to CRM, software, který pomáhá firmám efektivně spravovat jejich zákaznická data a vztahy.
da_dk: Det er et CRM, en software til at hjælpe virksomheder med effektivt at administrere deres kundedata og forretningsforbindelser.
de_de: Es ist ein CRM, eine Software, die Unternehmen hilft, ihre Kundendaten und -beziehungen effizient zu verwalten.
el_gr: Είναι ένα CRM, ένα λογισμικό που βοηθά τις επιχειρήσεις να διαχειρίζονται αποτελεσματικά τα δεδομένα και τις σχέσεις με τους πελάτες τους.
es_es: Es un CRM, un software para ayudar a las empresas a gestionar eficientemente sus datos y relaciones con los clientes.
fi_fi: Se on CRM, ohjelmisto, joka auttaa yrityksiä hallitsemaan asiakastietojaan ja -suhteitaan tehokkaasti.
fr_fr: C'est un CRM, un logiciel qui aide les entreprises à gérer efficacement leurs données clients et leurs relations.
he_il: זהו CRM, תוכנה שעוזרת לעסקים לנהל את הנתונים והיחסים עם הלקוחות שלהם בצורה יעילה.
hu_hu: Ez egy CRM, egy szoftver, amely segíti a vállalkozásokat az ügyféladataik és kapcsolataik hatékony kezelésében.
it_it: È un CRM, un software per aiutare le aziende a gestire i dati e le relazioni con i clienti in modo efficiente.
ja_jp: Twentyは、企業が顧客データと関係を効率的に管理するためのソフトウェアであるCRMです。
nl_nl: Het is een CRM, een software om bedrijven te helpen hun klantgegevens en relaties efficiënt te beheren.
no_no: Det er en CRM, en programvare for å hjelpe bedrifter med å administrere kundedata og relasjoner effektivt.
pl_pl: To jest CRM, oprogramowanie pomagające firmom w zarządzaniu danymi i relacjami z klientami.
pt_pt: É um CRM, um software para ajudar empresas a gerenciar seus dados e relacionamentos com clientes de forma eficiente.
ro_ro: Este un CRM, un software care ajută companiile să își gestioneze eficient datele și relațiile cu clienții.
ru_ru: Это CRM, программное обеспечение для эффективного управления данными и взаимоотношениями с клиентами.
sr_cyrl: То је CRM, софтвер који помаже компанијама да ефикасно управљају подацима о клијентима и њиховим односима.
sv_se: Det är ett CRM, en mjukvara för att hjälpa företag att hantera sina kunddata och relationer effektivt.
tr_tr: Bu bir CRM, işletmelerin müşteri verilerini ve ilişkilerini verimli bir şekilde yönetmelerine yardımcı olan bir yazılım.
uk_ua: Це CRM, програмне забезпечення для ефективного управління даними клієнтів та відносинами з ними в бізнесі.

source: Website
af_za: Webwerf
ar_sa: الموقع الإلكتروني
ca_es: Lloc web
cs_cz: Webové stránky
da_dk: Hjemmeside
el_gr: Ιστοσελίδα
es_es: Sitio web
fi_fi: Verkkosivusto
fr_fr: Site Web
he_il: אתר אינטרנט
hu_hu: Weboldal
it_it: Sito web
ja_jp: ウェブサイト
no_no: Nettside
pl_pl: Strona internetowa
pt_pt: Site
ro_ro: Site web
ru_ru: Веб-сайт
sr_cyrl: Вебсајт
sv_se: Webbplats
tr_tr: Web Sitesi
uk_ua: Вебсайт

source: Visit Twenty's website
af_za: Besoek Twenty se webwerf
ar_sa: قم بزيارة موقع Twenty
ca_es: Visita el lloc web de Twenty
cs_cz: Navštivte stránky Twenty
da_dk: Besøg Twenty's hjemmeside
de_de: Besuchen Sie die Twenty-Website
el_gr: Επισκεφτείτε την ιστοσελίδα του Twenty
es_es: Visite el sitio web de Twenty
fi_fi: Vieraile Twentyn verkkosivustolla
fr_fr: Visitez le site Web de Twenty
he_il: בקר באתר של Twenty
hu_hu: Látogasson el a Twenty weboldalára
it_it: Visita il sito web di Twenty
ja_jp: Twentyのウェブサイトを訪問
nl_nl: Bezoek de website van Twenty
no_no: Besøk Twenty's nettsted
pl_pl: Odwiedź stronę Twenty
pt_pt: Visite o site do Twenty
ro_ro: Vizitați site-ul Twenty
ru_ru: Посетите веб-сайт Twenty
sr_cyrl: Посетите Twenty вебсајт
sv_se: Besök Twentys webbplats
tr_tr: Twenty'nin web sitesini ziyaret edin
uk_ua: Відвідайте сайт Twenty

source: Github
ar_sa: جيتهاب
ja_jp: ギットハブ
ru_ru: Гитхаб
sr_cyrl: Гитхаб

source: Visit Twenty's GitHub repository
af_za: Besoek Twenty se GitHub-bewaarplek
ar_sa: قم بزيارة مخزن جيتهاب لـTwenty
ca_es: Visita el repositori GitHub de Twenty
cs_cz: Navštivte úložiště GitHub projektu Twenty
da_dk: Besøg Twenty's GitHub-lager
de_de: Besuchen Sie das GitHub-Repository von Twenty
el_gr: Επισκεφτείτε το αποθετήριο του Twenty στο GitHub
es_es: Visite el repositorio de GitHub de Twenty
fi_fi: Vieraile Twentyn GitHub-repositoriossa
fr_fr: Visitez le dépôt GitHub de Twenty
he_il: בקר במאגר ה-GitHub של Twenty
hu_hu: Látogasson el a Twenty GitHub tárházához
it_it: Visita il repository GitHub di Twenty
ja_jp: TwentyのGitHubリポジトリを訪問
nl_nl: Bezoek de GitHub-repository van Twenty
no_no: Besøk Twenty's GitHub-repository
pl_pl: Odwiedź repozytorium GitHub Twenty
pt_pt: Visite o repositório do Twenty no GitHub
ro_ro: Vizitați depozitul GitHub al Twenty
ru_ru: Посетите репозиторий Twenty на GitHub
sr_cyrl: Посетите Twenty репозиторијум на GitHub-у
sv_se: Besök Twentys GitHub-repositorium
tr_tr: Twenty'nin GitHub deposunu ziyaret edin
uk_ua: Відвідайте репозиторій Twenty на GitHub

source: User guide
af_za: Gebruikersgids
ar_sa: دليل المستخدم
ca_es: Guia de l'usuari
cs_cz: Uživatelská příručka
da_dk: Brugervejledning
de_de: Benutzerhandbuch
el_gr: Οδηγός Χρήστη
es_es: Guía del usuario
fi_fi: Käyttäjäopas
fr_fr: Guide de l'utilisateur
he_il: מדריך למשתמש
hu_hu: Felhasználói útmutató
it_it: Guida utente
ja_jp: ユーザーガイド
nl_nl: Gebruikershandleiding
no_no: Brukerveiledning
pl_pl: Przewodnik użytkownika
pt_pt: Guia do Usuário
ro_ro: Ghidul Utilizatorului
ru_ru: Руководство пользователя
sr_cyrl: Корисничко упутство
sv_se: Användarguide
tr_tr: Kullanıcı Rehberi
uk_ua: Керівництво користувача

source: Read Twenty's user guide
af_za: Lees Twenty se gebruikersgids
ar_sa: اقرأ دليل المستخدم لـTwenty
ca_es: Llegeix la guia de l'usuari de Twenty
cs_cz: Přečtěte si uživatelskou příručku projektu Twenty
da_dk: Læs Twenty's brugervejledning
de_de: Lesen Sie das Benutzerhandbuch von Twenty
el_gr: Διαβάστε τον οδηγό χρήστη του Twenty
es_es: Lea la guía del usuario de Twenty
fi_fi: Lue Twentyn käyttäjäopas
fr_fr: Lisez le guide de l'utilisateur de Twenty
he_il: קרא את המדריך למשתמש של Twenty
hu_hu: Olvassa el a Twenty felhasználói útmutatóját
it_it: Leggi la guida utente di Twenty
ja_jp: Twentyのユーザーガイドを読む
nl_nl: Lees de gebruikershandleiding van Twenty
no_no: Les Twenty's brukerveiledning
pl_pl: Przeczytaj przewodnik użytkownika Twenty
pt_pt: Leia o guia do usuário do Twenty
ro_ro: Citiți ghidul utilizatorului Twenty
ru_ru: Читайте руководство пользователя Twenty
sr_cyrl: Прочитајте Twenty корисничко упутство
sv_se: Läs Twentys användarguide
tr_tr: Twenty'nin kullanıcı rehberini okuyun
uk_ua: Прочитайте керівництво користувача Twenty

source: Developers
af_za: Ontwikkelaars
ar_sa: المطورون
ca_es: Desenvolupadors
cs_cz: Vývojáři
da_dk: Udviklere
de_de: Entwickler
el_gr: Προγραμματιστές
es_es: Desarrolladores
fi_fi: Kehittäjät
fr_fr: Développeurs
he_il: מפתחים
hu_hu: Fejlesztők
it_it: Sviluppatori
ja_jp: 開発者
nl_nl: Ontwikkelaars
no_no: Utviklere
pl_pl: Deweloperzy
pt_pt: Programadores
ro_ro: Dezvoltatori
ru_ru: Разработчики
sr_cyrl: Програмери
sv_se: Utvecklare
tr_tr: Geliştiriciler
uk_ua: Розробники

source: Visit Twenty's developer documentation
af_za: Besoek Twenty se ontwikkelaar dokumentasie
ar_sa: قم بزيارة وثائق المطورين لـTwenty
ca_es: Visita la documentació per a desenvolupadors de Twenty
cs_cz: Navštivte vývojářskou dokumentaci projektu Twenty
da_dk: Besøg Twenty's udviklerdokumentation
de_de: Besuchen Sie die Entwicklerdokumentation von Twenty
el_gr: Επισκεφτείτε την τεκμηρίωση για προγραμματιστές του Twenty
es_es: Visite la documentación para desarrolladores de Twenty
fi_fi: Tutustu Twentyn kehittäjädokumentaatioon
fr_fr: Visitez la documentation développeur de Twenty
he_il: בקר בתיעוד המפתחים של Twenty
hu_hu: Látogasson el a Twenty fejlesztői dokumentációjához
it_it: Visita la documentazione per sviluppatori di Twenty
ja_jp: Twentyの開発者向けドキュメントを訪問
nl_nl: Bekijk de ontwikkelaarsdocumentatie van Twenty
no_no: Besøk Twenty's utviklerdokumentasjon
pl_pl: Odwiedź dokumentację dla deweloperów Twenty
pt_pt: Visite a documentação do desenvolvedor do Twenty
ro_ro: Vizitați documentația pentru dezvoltatori a Twenty
ru_ru: Ознакомьтесь с документацией для разработчиков Twenty
sr_cyrl: Посетите Twenty документацију за програмере
sv_se: Besök Twentys utvecklardokumentation
tr_tr: Twenty'nin geliştirici dokümantasyonunu ziyaret edin
uk_ua: Відвідайте документацію для розробників Twenty

source: Twenty.com, Public Benefit Corporation
af_za: Twenty.com, Openbare Voordeelkorporasie
ar_sa: Twenty.com، مؤسسة لنشر الفائدة العامة
ca_es: Twenty.com, Corporació de Benefici Públic
cs_cz: Twenty.com, veřejná prospěšná společnost
da_dk: Twenty.com, Offentlig Fordelskorporation
de_de: Twenty.com, Gemeinnützige Aktiengesellschaft
el_gr: Twenty.com, Δημόσια Οφέλη Εταιρεία
es_es: Twenty.com, Corporación de Beneficio Público
fi_fi: Twenty.com, yleishyödyllinen yhtiö
fr_fr: Twenty.com, Société d'intérêt public
he_il: Twenty.com, תאגיד לתועלת הציבור
hu_hu: Twenty.com, Közhasznú Vállalat
it_it: Twenty.com, Società di Pubblica Utilità
ja_jp: Twenty.com, 公益企業
no_no: Twenty.com, Offentlig Fordel Selskap
pl_pl: Twenty.com, Korporacja Non-Profit
pt_pt: Twenty.com, Corporation de Benefício Público
ro_ro: Twenty.com, Corporație de Beneficiu Public
ru_ru: Twenty.com, Общественная корпорация
sr_cyrl: Twenty.com, јавна корпорација
tr_tr: Twenty.com, Kamu Yararına Şirket
uk_ua: Twenty.com, корпорація суспільного блага

source: San Francisco / Paris
af_za: San Francisco / Parys
ar_sa: سان فرانسيسكو / باريس
ca_es: San Francisco / París
cs_cz: San Francisco / Paříž
el_gr: Σαν Φρανσίσκο / Παρίσι
es_es: San Francisco / París
fi_fi: San Francisco / Pariisi
he_il: סן פרנסיסקו / פריז
hu_hu: San Francisco / Párizs
it_it: San Francisco / Parigi
ja_jp: サンフランシスコ / パリ
nl_nl: San Francisco / Parijs
pl_pl: San Francisco / Paryż
pt_pt: São Francisco / Paris
ru_ru: Сан-Франциско / Париж
sr_cyrl: Сан Франциско / Париз
uk_ua: Сан-Франциско / Париж

source: Reset your password
es: Restablece tu contraseña
es_es: Restablece tu contraseña

source: Set your password
es_es: Establezca su contraseña

source: Thanks for registering for an account on Twenty! Before we get started, we just need to confirm that this is you. Click below to verify your email address.
af_za: Dankie dat jy vir 'n rekening op Twenty geregistreer het! Voor ons begin, moet ons net bevestig dat dit jy is. Klik hieronder om jou e-posadres te verifieer.
ar_sa: شكراً لتسجيلك لحساب على Twenty! قبل أن نبدأ، نحتاج فقط إلى التأكد من أن هذا أنت. انقر أسفل للتحقق من عنوان بريدك الإلكتروني.
ca_es: Gràcies per registrar-te a Twenty! Abans de començar, només necessitem confirmar que ets tu. Clica a continuació per verificar la teva adreça de correu electrònic.
de_de: Vielen Dank für Ihre Registrierung bei Twenty! Bevor wir beginnen, müssen wir nur bestätigen, dass Sie es sind. Klicken Sie unten, um Ihre E-Mail-Adresse zu verifizieren.
el_gr: Σας ευχαριστούμε που κάνατε εγγραφή για λογαριασμό στο Twenty! Πριν ξεκινήσουμε, πρέπει να επιβεβαιώσουμε ότι είστε εσείς. Κάντε κλικ παρακάτω για να επαληθεύσετε τη διεύθυνση email σας.
fi_fi: Kiitos, että rekisteröidyit Twenty:n käyttäjäksi! Ennen kuin aloitamme, meidän täytyy vahvistaa, että kyseessä on sinä. Klikkaa alla vahvistaaksesi sähköpostiosoitteesi.
fr_fr: Merci de vous être inscrit pour un compte sur Twenty ! Avant de commencer, nous devons confirmer votre identité. Cliquez ci-dessous pour vérifier votre adresse e-mail.
he_il: תודה שנרשמת לחשבון ב-Twenty! לפני שנתחיל, אנחנו רק צריכים לוודא שזה אתה. לחץ מטה כדי לאמת את כתובת המייל שלך.
hu_hu: Köszönjük, hogy regisztrált a Twenty szolgáltatására! Mielőtt elkezdenénk, csak meg kell erősítenünk, hogy ez Ön. Kattintson az alábbi hivatkozásra email címének megerősítéséhez.
it_it: Grazie per esserti registrato su Twenty! Prima di iniziare, dobbiamo solo confermare che sei tu. Clicca sotto per verificare il tuo indirizzo e-mail.
ja_jp: Twentyにご登録いただきありがとうございます！開始する前に、ご本人確認のために下記をクリックしてメールアドレスを確認してください。
nl_nl: Bedankt voor uw registratie voor een account op Twenty! Voordat we beginnen, moeten we gewoon bevestigen dat dit u bent. Klik hieronder om uw e-mailadres te verifiëren.
pl_pl: Dziękujemy za rejestrację konta w Twenty! Zanim zaczniemy, musimy tylko potwierdzić, że to Ty. Kliknij poniżej, aby zweryfikować swój adres email.
ro_ro: Vă mulțumim că v-ați înregistrat pentru un cont pe Twenty! Înainte de a începe, trebuie doar să confirmăm că acesta sunteți dvs. Faceți clic mai jos pentru a verifica adresa de email.
sr_cyrl: Хвала што сте се регистровали за налог на Twenty! Пре него што започнемо, потребно је да потврдимо да сте то ви. Кликните испод да верификујете своју имејл адресу.
tr_tr: Twenty'de bir hesap kaydı yaptığınız için teşekkürler! Başlamadan önce, bunun siz olduğunuzu doğrulamamız gerekiyor. E-posta adresinizi doğrulamak için aşağıya tıklayın.
uk_ua: Дякуємо за реєстрацію облікового запису на "Twenty"! Перш ніж розпочати, нам потрібно підтвердити, що це дійсно ви. Натисніть нижче, щоб підтвердити свою адресу електронної пошти.

source: Dear {userName}
de: Sehr geehrter {userName}
es: Estimado/a {userName}
ja: {userName}]様
ko: {userName}] 님께
zh_hant: 親愛的 {userName}

source: Hello
de: Hallo
es: Hola

source: Thanks for registering for an account on Twenty! Before we get started, we just need to confirm that this is you. Click above to verify your email address.
de: Vielen Dank, dass Sie sich für ein Konto bei Twenty registriert haben! Bevor wir loslegen, müssen wir nur bestätigen, dass Sie es sind. Klicken Sie oben, um Ihre E-Mail-Adresse zu bestätigen.
es: ¡Gracias por registrarte en Twenty! Antes de comenzar, solo necesitamos confirmar que eres tú. Haz clic arriba para verificar tu dirección de correo electrónico.
ja: Twentyのアカウント登録ありがとうございます！アカウント登録の前に、ご本人であることを確認させていただきます。上記をクリックしてメールアドレスを確認してください。
ko: Twenty에 계정을 등록해 주셔서 감사합니다! 시작하기 전에 본인인지 확인해야 합니다. 위를 클릭하여 이메일 주소를 인증하세요.
zh_hant: 感謝您在 Twenty 註冊帳戶！在開始之前，我們需要確認這是您。請點擊以上鏈接以驗證您的電子郵件地址。

source: Your workspace <0>{workspaceDisplayName}</0> has been deleted as your subscription expired {inactiveDaysBeforeDelete} days ago.
de: Ihr Arbeitsbereich <0>{workspaceDisplayName}</0> wurde gelöscht, da Ihr Abonnement vor {inactiveDaysBeforeDelete} Tagen abgelaufen ist.
es: Su espacio de trabajo <0>{workspaceDisplayName}</0> se ha eliminado porque su suscripción caducó hace {inactiveDaysBeforeDelete} días.
ja: サブスクリプションの有効期限が{inactiveDaysBeforeDelete}日前に切れたため、ワークスペース<0>{workspaceDisplayName}</0>が削除されました。
ko: 워크스페이스 <0>[{workspaceDisplayName}</0> ]는 구독이 만료된 {inactiveDaysBeforeDelete} 일 전에 삭제되었습니다.
zh_hant: 您的工作区<0>[{workspaceDisplayName}</0>] 已被删除，因为您的订阅已于 {inactiveDaysBeforeDelete} 天前过期。

source: has invited you to join a workspace called
de: hat Sie eingeladen, an einem Arbeitsbereich namens
es: te ha invitado a unirte a un espacio de trabajo llamado
ja: というワークスペースに招待された。
ko: 라는 작업 공간에 초대되었습니다
zh_hant: 已邀請您加入名為

source: Dear
ja: 拝啓
zh_hant: 親愛的
