Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Users
af_za: Gebruikers
ar_sa: المستخدمون
ca_es: Usuaris
da_dk: Brugere
de_de: Benutzer
el_gr: Χρήστες
fi_fi: Käyttäjät
fr_fr: Utilisateurs
he_il: משתמשים
hu_hu: Felhasználók
it_it: Utenti
ja_jp: ユーザー
nl_nl: Gebruikers
no_no: Brukere
pl_pl: Użytkownicy
pt_pt: Utilizadores
ro_ro: Utilizatori
sv_se: Användare
tr_tr: Kullanıcılar
uk_ua: Користувачі

source: Using default application value. Configure via environment variables.
af_za: Gebruik verstek toepassing waarde. Stel in via omgewingsveranderlikes.
ar_sa: يتم استخدام قيمة التطبيق الافتراضية. قم بالتكوين عبر متغيرات البيئة.
ca_es: Utilitzant valor predeterminat de l'aplicació. Configureu mitjançant variables d'entorn.
da_dk: Bruger standardappsværdi. Konfigurer via miljøvariabler.
de_de: Verwendung des standardmäßigen Anwendungswertes. Konfiguration über Umgebungsvariablen.
el_gr: Χρησιμοποιώντας την προεπιλεγμένη τιμή εφαρμογής. Διαμορφώστε μέσω μεταβλητών περιβάλλοντος.
fi_fi: Käytetään sovelluksen oletusarvoa. Määritä ympäristömuuttujien kautta.
fr_fr: Valeur de l'application par défaut utilisée. Configurez via les variables d'environnement.
he_il: משתמש בערך היישום המחדלי. קבע דרך משתני סביבה.
hu_hu: Alapértelmezett alkalmazási érték használata. Konfiguráljon környezeti változók útján.
it_it: Utilizzando il valore predefinito dell'applicazione. Configura tramite variabili d'ambiente.
ja_jp: デフォルトのアプリケーション値を使用しています。環境変数を介して設定してください。
nl_nl: Gebruikt standaard waarde van de toepassing. Configureer via omgevingsvariabelen.
no_no: Bruker standard applikasjonsverdi. Konfigurer via miljøvariabler.
pl_pl: Używanie domyślnej wartości aplikacji. Skonfiguruj za pomocą zmiennych środowiskowych.
pt_pt: Usando valor padrão do aplicativo. Configure através de variáveis de ambiente.
ro_ro: Folosind valoarea implicită a aplicației. Configurați prin variabile de mediu.
tr_tr: Varsayılan uygulama değeri kullanılıyor. Ortam değişkenleri üzerinden yapılandır.
uk_ua: Використовується значення за замовчуванням програми. Налаштуйте через змінні середовища.

source: Using default value. Set a custom value to override.
af_za: Gebruik verstek waarde. Stel 'n pasgemaakte waarde om te oorskryf.
ar_sa: يتم استخدام القيمة الافتراضية. اضبط قيمة مخصصة للتجاوز.
ca_es: Utilitzant valor per defecte. Establiu un valor personalitzat per superar-lo.
da_dk: Bruger standardværdi. Indstil en brugerdefineret værdi for at tilsidesætte.
de_de: Verwendung des Standardwertes. Setzen Sie einen benutzerdefinierten Wert, um ihn zu überschreiben.
el_gr: Χρησιμοποιώντας την προεπιλεγμένη τιμή. Ορίστε μια προσαρμοσμένη τιμή για υπερισχύ.
fi_fi: Käytetään oletusarvoa. Aseta mukautettu arvo ohittaaksesi.
fr_fr: Utilisation de la valeur par défaut. Définissez une valeur personnalisée pour surcharger.
he_il: משתמש בערך ברירת מחדל. הגדר ערך מותאם אישית כדי לעקוף.
hu_hu: Alapértelmezett érték használata. Állítson be egy egyéni értéket az felülíráshoz.
it_it: Utilizzando il valore predefinito. Imposta un valore personalizzato per sovrascrivere.
ja_jp: デフォルト値を使用しています。カスタム値を設定して上書きしてください。
nl_nl: Gebruikt standaardwaarde. Stel een aangepaste waarde in om te overschrijven.
no_no: Bruker standardverdi. Angi en tilpasset verdi for å overstyre.
pl_pl: Używanie wartości domyślnej. Ustaw wartość własną, aby nadpisać.
pt_pt: Usando valor padrão. Defina um valor personalizado para substituir.
ro_ro: Folosind valoarea implicită. Setați o valoare personalizată pentru a suprascrie.
tr_tr: Varsayılan değer kullanılıyor. Üzerine yazmak için özel bir değer belirleyin.
uk_ua: Використовується значення за замовчуванням. Встановіть користувацьке значення, щоб перевизначити.

source: Validate Data
af_za: Valideer data
ar_sa: تحقق من البيانات
ca_es: Verifica les dades
da_dk: Valider data
de_de: Daten validieren
el_gr: Επικύρωση δεδομένων
fi_fi: Vahvista tiedot
fr_fr: Valider les données
he_il: אמת נתונים
hu_hu: Adat érvényesítése
it_it: Convalida i dati
ja_jp: データを検証
nl_nl: Gegevens valideren
no_no: Valider data
pl_pl: Zweryfikuj dane
pt_pt: Validar dados
ro_ro: Validează datele
tr_tr: Verileri doğrula
uk_ua: Перевірити дані

source: Value
af_za: Waarde
ar_sa: القيمة
ca_es: Valor
da_dk: Værdi
de_de: Wert
el_gr: Αξία
fi_fi: Arvo
fr_fr: Valeur
he_il: ערך
hu_hu: Érték
it_it: Valore
ja_jp: 値
nl_nl: Waarde
no_no: Verdi
pl_pl: Wartość
pt_pt: Valor
ro_ro: Valoare
tr_tr: Değer
uk_ua: Значення

source: Value is set in the server environment, it may be a different value on the worker.
af_za: Waarde is in die bediener-omgewing gestel, dit kan 'n ander waarde op die werker wees.
ar_sa: القيمة مضبوطة في بيئة الخادم، قد تكون مختلفة على العامل.
ca_es: El valor està establert en l'entorn del servidor, pot ser un valor diferent en el treballador.
da_dk: Værdi er indstillet i servermiljøet, det kan være en anden værdi på arbejderen.
de_de: Der Wert ist in der Serverumgebung gesetzt, es kann ein anderer Wert bei den Arbeitern sein.
el_gr: Η τιμή ορίζεται στο περιβάλλον διακομιστή, μπορεί να διαφέρει από την τιμή στο μηχάνημα.
fi_fi: Arvo on asetettu palvelinympäristössä, se voi olla eri arvo työntekijällä.
fr_fr: La valeur est définie dans l'environnement du serveur, elle peut être différente sur le travailleur.
he_il: הערך מוגדר בסביבת השרת, ייתכן שזהו ערך שונה אצל העובד.
hu_hu: Az érték be van állítva a szerver környezetében, lehet, hogy a munkásnál eltérő érték van beállítva.
it_it: Il valore è impostato nell'ambiente del server, potrebbe essere un valore diverso nel lavoratore.
ja_jp: 値はサーバー環境で設定されており、ワーカーでは異なる値かもしれません。
nl_nl: Waarde is ingesteld in de serveromgeving, het kan een andere waarde hebben op de werker.
no_no: Verdien er satt i servermiljøet, det kan være en annen verdi på arbeideren.
pl_pl: Wartość jest ustawiona w środowisku serwera, może być inna u pracownika.
pt_pt: O valor está definido no ambiente do servidor, pode ser um valor diferente no trabalhador.
ro_ro: Valoarea este setată în mediul serverului, poate fi o valoare diferită pe lucrător.
tr_tr: Değer sunucu ortamında ayarlanmış, işleyicide farklı bir değer olabilir.
uk_ua: Значення встановлюється в середовищі сервера, на робітнику може бути інше значення.

source: Values
af_za: Waardes
ar_sa: القيم
ca_es: Valors
da_dk: Værdier
de_de: Werte
el_gr: Τιμές
fi_fi: Arvot
fr_fr: Valeurs
he_il: ערכים
hu_hu: Értékek
it: Valori
it_it: Valori
ja_jp: 値
nl_nl: Waarden
no_no: Verdier
pl_pl: Wartości
pt_pt: Valores
ro_ro: Valori
sv_se: Värden
tr_tr: Değerler
uk_ua: Значення

source: Variable deleted successfully.
af_za: Veranderlike suksesvol verwyder.
ar_sa: تم حذف المتغير بنجاح.
ca_es: Variable suprimida amb èxit.
da_dk: Variabel slettet med succes.
de_de: Variable erfolgreich gelöscht.
el_gr: Η μεταβλητή διαγράφηκε με επιτυχία.
fi_fi: Muuttuja poistettu onnistuneesti.
fr_fr: Variable supprimée avec succès.
he_il: המשתנה נמחק בהצלחה.
hu_hu: A változó sikeresen törölve.
it_it: Variabile eliminata con successo.
ja_jp: 変数が正常に削除されました
nl_nl: Variabele succesvol verwijderd.
no_no: Variabel slettet vellykket.
pl_pl: Zmienna została usunięta pomyślnie.
pt_pt: Variável excluída com sucesso.
ro_ro: Variabila a fost ștearsă cu succes.
tr_tr: Değişken başarıyla silindi.
uk_ua: Змінну успішно видалено.

source: Variable not found
af_za: Veranderlike nie gevind nie
ar_sa: المتغير غير موجود
ca_es: Variable no trobada
da_dk: Variabel ikke fundet
de_de: Variable nicht gefunden
el_gr: Η μεταβλητή δεν βρέθηκε
fi_fi: Muuttujaa ei löytynyt
fr_fr: Variable introuvable
he_il: משתנה לא נמצא
hu_hu: Változó nem található
it_it: Variabile non trovata
ja_jp: 変数が見つかりません
nl_nl: Variabele niet gevonden
no_no: Variabel ikke funnet
pl_pl: Nie znaleziono zmiennej
pt_pt: Variável não encontrada
ro_ro: Variabilă negăsită
tr_tr: Değişken bulunamadı
uk_ua: Змінну не знайдено

source: Variable updated successfully.
af_za: Veranderlike suksesvol opdateer.
ar_sa: تم تحديث المتغير بنجاح.
ca_es: La variable s'ha actualitzat correctament.
da_dk: Variabel opdateret med succes.
de_de: Variable erfolgreich aktualisiert.
el_gr: Η μεταβλητή ενημερώθηκε με επιτυχία.
fi_fi: Muuttuja päivitetty onnistuneesti.
fr_fr: Variable mise à jour avec succès.
he_il: המשתנה עודכן בהצלחה.
hu_hu: A változó sikeresen frissült.
it_it: Variabile aggiornata con successo.
ja_jp: 変数が正常に更新されました.
nl_nl: Variabele succesvol bijgewerkt.
no_no: Variabel oppdatert vellykket.
pl_pl: Zmienna została zaktualizowana pomyślnie.
pt_pt: Variável atualizada com sucesso.
ro_ro: Variabila a fost actualizată cu succes.
tr_tr: Değişken başarıyla güncellendi.
uk_ua: Змінну успішно оновлено.

source: Verified
af_za: Geverifieer
ar_sa: تم التحقق
ca_es: Verificat
da_dk: Bekræftet
de_de: Verifiziert
el_gr: Επαληθευμένο
fi_fi: Vahvistettu
fr_fr: Vérifié
he_il: <span dir="rtl">מאומת</span>
hu_hu: Ellenőrizve
ja_jp: 確認済み
no_no: Verifisert
pl_pl: Zweryfikowano
pt_pt: Verificado
ro_ro: Verificat
tr_tr: Doğrulandı
uk_ua: Підтверджено

source: Verify
af_za: Verifieer
ar_sa: التحقق
ca_es: Verifica
da_dk: Bekræft
de_de: Verifizieren
el_gr: Επαλήθευση
fi_fi: Vahvista
fr_fr: Vérifier
he_il: אמת
hu_hu: Ellenőrzés
ja_jp: 確認
no_no: Verifiser
pl_pl: Zweryfikuj
pt_pt: Verificar
ro_ro: Verifică
tr_tr: Doğrula
uk_ua: Перевірити

source: Verify code from the app
af_za: Verifieer kode vanaf die app
ar_sa: تحقق من الرمز من التطبيق
ca_es: Verifica el codi de l'aplicació
da_dk: Bekræft koden fra appen
de_de: Bestätigen Sie den Code von der App
el_gr: Επαληθεύστε τον κωδικό από την εφαρμογή
fi_fi: Vahvista koodi sovelluksesta
fr_fr: Vérifiez le code depuis l'application
he_il: אמת קוד מהאפליקציה
hu_hu: Ellenőrizze a kódot az alkalmazásból
it_it: Verifica il codice dall'app
ja_jp: アプリからのコードを確認
nl_nl: Verifieer code vanuit de app
no_no: Verifiser koden fra appen
pl_pl: Zweryfikuj kod z aplikacji
pt_pt: Verificar código do aplicativo
ro_ro: Verifică codul din aplicație
tr_tr: Uygulamadan kodu doğrulayın
uk_ua: Перевірте код з додатку

source: Verify the code from the app
af_za: Verifieer die kode vanaf die app
ar_sa: تحقق من الرمز من التطبيق
ca_es: Verifica el codi de l'aplicació
da_dk: Bekræft koden fra appen
de_de: Bestätigen Sie den Code von der App
el_gr: Επαληθεύστε τον κωδικό από την εφαρμογή
fi_fi: Vahvista koodi sovelluksesta
fr_fr: Vérifiez le code depuis l'application
he_il: אמת את הקוד מהאפליקציה
hu_hu: Ellenőrizze a kódot az alkalmazásból
ja_jp: アプリからのコードを確認
no_no: Verifiser koden fra appen
pl_pl: Zweryfikuj kod z aplikacji
pt_pt: Verificar o código do aplicativo
ro_ro: Verifică codul din aplicație
tr_tr: Uygulamadan kodu doğrulayın
uk_ua: Перевірте код з додатку

source: Version
af_za: Weergawe
ar_sa: الإصدار
ca_es: Versió
el_gr: Έκδοση
fi_fi: Versio
he_il: גרסה
hu_hu: Verzió
ja_jp: バージョン
no_no: Versjon
pl_pl: Wersja
pt_pt: Versão
ro_ro: Versiune
tr_tr: Sürüm
uk_ua: Версія

source: Version of the application
af_za: Weergawe van die aansoek
ar_sa: نسخة التطبيق
ca_es: Versió de l'aplicació
da_dk: Version af applikationen
de_de: Anwendungsversion
el_gr: Έκδοση της εφαρμογής
fi_fi: Sovelluksen versio
fr_fr: Version de l'application
he_il: גרסת היישום
hu_hu: Az alkalmazás verziója
it_it: Versione dell'applicazione
ja_jp: アプリケーションのバージョン
nl_nl: Versie van de applicatie
no_no: Versjon av applikasjonen
pl_pl: Wersja aplikacji
pt_pt: Versão da aplicação
ro_ro: Versiunea aplicației
sv_se: Version av applikationen
tr_tr: Uygulamanın versiyonu
uk_ua: Версія програми

source: Vietnamese
af_za: Viëtnamees
ar_sa: الفيتنامية
ca_es: Vietnamita
da_dk: Vietnamesisk
de_de: Vietnamesisch
el_gr: Βιετναμέζικα
fi_fi: Vietnam
fr_fr: Vietnamien
he_il: וייטנאמית
hu_hu: Vietnámi
it_it: Vietnamita
ja_jp: ベトナム語
nl_nl: Vietnamees
no_no: Vietnamesisk
pl_pl: wietnamski
pt_pt: Vietnamita
ro_ro: Vietnameză
tr_tr: Vietnamca
uk_ua: В'єтнамська

source: view
af_za: aansig
ar_sa: عرض
ca_es: vista
da_dk: visning
el_gr: προβολή
fi_fi: näkymä
fr_fr: vue
he_il: תצוגה
hu_hu: nézet
ja_jp: ビュー
no_no: vis
pl_pl: widok
pt_pt: vista
ro_ro: vizualizare
tr_tr: görünüm
uk_ua: перегляд

source: View
af_za: Aansig
ar_sa: عرض
ca_es: Vista
da_dk: Visning
de_de: Ansicht
el_gr: Προβολή
fi_fi: Näkymä
fr_fr: Vue
he_il: תצוגה
hu_hu: Nézet
it_it: Vista
ja_jp: ビュー
nl_nl: Weergave
no_no: Vis
pl_pl: Widok
pt_pt: Vista
ro_ro: Vizualizare
sv_se: Vy
tr_tr: Görünüm
uk_ua: Перегляд

source: View billing details
af_za: Sien faktuurbesonderhede
ar_sa: عرض تفاصيل الفوترة
ca_es: Veure els detalls de facturació
da_dk: Se faktureringsdetaljer
de_de: Rechnungsdetails anzeigen
el_gr: Προβολή λεπτομερειών χρέωσης
fi_fi: Näytä laskutustiedot
fr_fr: Voir les détails de facturation
he_il: צפייה בפרטי החשבונית
hu_hu: Számlázási részletek megtekintése
it: Visualizza i dettagli della fatturazione
it_it: Visualizza dettagli fatturazione
ja_jp: 請求の詳細を表示
nl_nl: Factuurdetails bekijken
no_no: Vis faktureringsdetaljer
pl_pl: Zobacz szczegóły płatności
pt_pt: Ver detalhes de faturação
ro_ro: Vizualizează detalii despre facturare
sv_se: Visa fakturadetaljer
tr_tr: Fatura detaylarını görüntüle
uk_ua: Переглянути деталі оплати

source: View Docs
af_za: Bekyk dokumentasie
ar_sa: عرض الوثائق
ca_es: Veure la documentació
da_dk: Vis dokumentation
el_gr: Προβολή τεκμηρίωσης
fi_fi: Näytä dokumentaatio
fr_fr: Voir la documentation
he_il: צפה בתיעוד
hu_hu: Dokumentáció megtekintése
pl_pl: Wyświetl dokumentację
pt_pt: Ver documentação
ro_ro: Vizualizați documentația
tr_tr: Belgeleri Görüntüle
uk_ua: Переглянути документацію

source: View existing record
af_za: Bekyk bestaande rekord
ar_sa: عرض السجل الموجود
ca_es: Veure el registre existent
da_dk: Vis eksisterende post
el_gr: Προβολή υπάρχουσας εγγραφής
fi_fi: Näytä olemassa oleva tietue
fr_fr: Voir l'enregistrement existant
he_il: הצג רשומה קיימת
hu_hu: Meglévő rekord megtekintése
ja_jp: 既存のレコードを表示
no_no: Vis eksisterende oppføring
pl_pl: Wyświetl istniejący rekord
pt_pt: Ver registro existente
ro_ro: Vezi înregistrarea existentă
tr_tr: Mevcut kaydı görüntüle
uk_ua: Переглянути наявний запис

source: view field
af_za: bekyk veld
ar_sa: حقل العرض
ca_es: camp de la vista
da_dk: visningsfelt
el_gr: πεδίο προβολής
fi_fi: näkymän kenttä
fr_fr: champ de vue
he_il: שדה תצוגה
hu_hu: nézet mező
ja_jp: ビューフィールド
no_no: visningsfelt
pl_pl: pole widoku
pt_pt: campo de visualização
ro_ro: câmpul vizualizării
tr_tr: görünüm alanı
uk_ua: поле перегляду

source: view filter
af_za: bekyk Filter
ar_sa: مرشح العرض
ca_es: filtre de vista
da_dk: vis filter
el_gr: φίλτρο προβολής
fi_fi: näkymän suodatin
fr_fr: filtre de vue
he_il: סינון תצוגה
hu_hu: szűrő megtekintése
ja_jp: ビューフィルタ
no_no: visningsfilter
pl_pl: filtr widoku
pt_pt: filtro de visualização
ro_ro: filtru de vizualizare
tr_tr: görünüm filtresi
uk_ua: фільтр перегляду

source: view group
af_za: bekyk Groep
ar_sa: مجموعة العرض
ca_es: grup de vista
da_dk: vis gruppe
el_gr: ομάδα προβολής
fi_fi: näkymäryhmä
fr_fr: groupe de vue
he_il: קבוצת תצוגה
hu_hu: nézetcsoport
ja_jp: ビューグループ
no_no: visningsgruppe
pl_pl: grupa widoku
pt_pt: grupo de visualização
ro_ro: grup de vizualizare
tr_tr: görünüm grubu
uk_ua: група перегляду

source: View Jobs
af_za: Bekyk Werke
ar_sa: عرض الوظائف
ca_es: Veure feines
da_dk: Vis Jobs
de_de: Aufgaben anzeigen
el_gr: Προβολή Εργασιών
fi_fi: Näytä työt
fr_fr: Voir les tâches
he_il: הצג עבודות
hu_hu: Állások megtekintése
ja_jp: ジョブを表示
no_no: Vis jobber
pl_pl: Wyświetl zadania
pt_pt: Ver Trabalhos
ro_ro: Vizualizare locuri de muncă
tr_tr: İşleri Görüntüle
uk_ua: Переглянути завдання

source: View Previous AI Chats
af_za: Sien Vorige KI-kletse
ar_sa: عرض الذكاءات الاصطناعية السابقة
ca_es: Veure els xats d'IA anteriors
da_dk: Se tidligere AI-chats
de_de: Vorherige KI-Chats anzeigen
el_gr: Εμφάνιση Προηγούμενων Συνομιλιών AI
fi_fi: Näytä edelliset AI Keskustelut
fr_fr: Voir les Discussions AI Précédentes
he_il: הצג שיחות AI קודמות
hu_hu: Előző AI csevegések megtekintése
it_it: Vedi chat AI precedenti
ja_jp: 以前のAIチャットを見る
nl_nl: Bekijk Vorige AI-chats
no_no: Vis tidligere AI-chatter
pl_pl: Pokaż poprzednie czaty AI
pt_pt: Ver Conversas de IA Anteriores
ro_ro: Vizualizează Chat-urile AI Anterioare
tr_tr: Önceki AI Sohbetlerini Görüntüle
uk_ua: Переглянути попередні чати з ШІ

source: View type
af_za: Bekyk tipe
ar_sa: نوع العرض
ca_es: Tipus de vista
da_dk: Vis type
de_de: Ansichtstyp
el_gr: Τύπος Προβολής
fi_fi: Näkymän tyyppi
fr_fr: Type de vue
he_il: סוג תצוגה
hu_hu: Nézet típus
it_it: Tipo vista
ja_jp: ビューのタイプ
nl_nl: Bekijk type
no_no: Type visning
pl_pl: Typ widoku
pt_pt: Tipo de Vista
ro_ro: Tip de vizualizare
sv_se: Visa typ
tr_tr: Görünüm tipi
uk_ua: Тип перегляду

source: Violet
ar_sa: بنفسجي
ca_es: Violeta
el_gr: Βιολετί
fi_fi: Violetti
he_il: ויולט
hu_hu: Ibolya
ja_jp: バイオレット
no_no: Fiolett
pl_pl: Fioletowy
pt_pt: Violeta
tr_tr: Menekşe
uk_ua: Фіалковий

source: Visibility
af_za: Sigbaarheid
ar_sa: الرؤية
ca_es: Visibilitat
da_dk: Synlighed
de_de: Sichtbarkeit
el_gr: Ορατότητα
fi_fi: Näkyvyys
fr_fr: Visibilité
he_il: נראות
hu_hu: Láthatóság
it_it: Visibilità
ja_jp: 可視性
nl_nl: Zichtbaarheid
no_no: Synlighet
pl_pl: Widoczność
pt_pt: Visibilidade
ro_ro: Vizibilitate
sv_se: Synlighet
tr_tr: Görünürlük
uk_ua: Видимість

source: Visible fields
af_za: Sigbare velde
ar_sa: الحقول المرئية
ca_es: Camps visibles
da_dk: Synlige felter
de_de: Sichtbare Felder
el_gr: Ορατά πεδία
fi_fi: Näkyvät kentät
fr_fr: Champs visibles
he_il: שדות גלויים
hu_hu: Látható mezők
it_it: Campi visibili
ja_jp: 表示フィールド
nl_nl: Zichtbare velden
no_no: Synlige felt
pl_pl: Widoczne pola
pt_pt: Campos visíveis
ro_ro: Câmpuri vizibile
tr_tr: Görünür alanlar
uk_ua: Видимі поля

source: Visible groups
af_za: Sigbare groepe
ar_sa: المجموعات المرئية
ca_es: Grups visibles
da_dk: Synlige grupper
de_de: Sichtbare Gruppen
el_gr: Ορατές ομάδες
fi_fi: Näkyvät ryhmät
fr_fr: Groupes visibles
he_il: קבוצות נראות
hu_hu: Látható csoportok
it_it: Gruppi visibili
ja_jp: 表示グループ
nl_nl: Zichtbare groepen
no_no: Synlige grupper
pl_pl: Widoczne grupy
pt_pt: Grupos visíveis
ro_ro: Grupuri vizibile
sv_se: Synliga grupper
tr_tr: Görünür gruplar
uk_ua: Видимі групи

source: Visible to you
af_za: Sigbaar vir jou
ar_sa: مرئي لديك
ca_es: Visible per a tu
da_dk: Synlig for dig
el_gr: Ορατό σε εσάς
fi_fi: Näkyvissä vain sinulle
fr_fr: Visible par vous
he_il: גלוי עבורך
hu_hu: Számodra látható
ja_jp: あなたに表示される
no_no: Synlig for deg
pl_pl: Widoczne dla Ciebie
pt_pt: Visível para você
ro_ro: Vizibil pentru dumneavoastră
tr_tr: Sizin için Görünür
uk_ua: Видно тільки вам

source: Visualize
af_za: Visualiseer
ar_sa: تصور
ca_es: Visualitzar
da_dk: Visualiser
de_de: Visualisieren
el_gr: Απεικόνιση
fi_fi: Visualisoi
fr_fr: Visualiser
he_il: המחשה
hu_hu: Vizualizál
it: Visualizzare
it_it: Visualizza
ja_jp: 可視化
nl_nl: Visualiseren
no_no: Visualiser
pl_pl: Wizualizuj
pt_pt: Visualizar
ro_ro: Vizualizează
sv_se: Visualisera
tr_tr: Görselleştirme
uk_ua: Візуалізувати

source: Waiting
af_za: Wag
ar_sa: في انتظار
ca_es: Esperant
da_dk: Venter
de_de: Wartend
el_gr: Σε αναμονή
fi_fi: Odottaa
fr_fr: En attente
he_il: ממתין
hu_hu: Várakozás
ja_jp: 待機中
no_no: Venter
pl_pl: Czekający
pt_pt: Aguardando
ro_ro: În așteptare
tr_tr: Bekleniyor
uk_ua: Очікування

source: Waiting Children
af_za: Wagende Kinders
ar_sa: انتظار الأطفال
ca_es: Infants en espera
da_dk: Venter på børn
de_de: Wartende Kinder
el_gr: Αναμένονται Παιδιά
fi_fi: Odotettavat lapset
fr_fr: Enfants en attente
he_il: ילדים ממתינים
hu_hu: Várakozó gyermekek
ja_jp: 待機中の子供
no_no: Ventende barn
pl_pl: Czekające dzieci
pt_pt: Crianças esperando
ro_ro: Copii în așteptare
tr_tr: Bekleyen Çocuklar
uk_ua: Очікування дітей

source: Waiting for output...
af_za: Wag vir uitset...
ar_sa: بانتظار المخرجات...
ca_es: Esperant la sortida...
da_dk: Venter på output...
el_gr: Αναμονή εξόδου...
fi_fi: Odotetaan tulostetta...
fr_fr: En attente de la sortie...
he_il: ממתין לפלט...
hu_hu: Kimenetre vár...
ja_jp: 出力を待っています...
no_no: Venter på utdata...
pl_pl: Oczekiwanie na wyjście...
pt_pt: Aguardando saída...
ro_ro: Se așteaptă ieșirea...
tr_tr: Çıktı bekleniyor...
uk_ua: Очікування виводу...

source: Warning
af_za: Waarskuwing
ar_sa: تحذير
ca_es: Avís
da_dk: Advarsel
el_gr: Προειδοποίηση
fi_fi: Varoitus
fr_fr: Avertissement
he_il: אזהרה
hu_hu: Figyelmeztetés
ja_jp: 警告
no_no: Advarsel
pl_pl: Ostrzeżenie
pt_pt: Aviso
ro_ro: Avertizare
tr_tr: Uyarı
uk_ua: Попередження

source: was created by
af_za: is geskep deur
ar_sa: أنشأت بواسطة
ca_es: va ser creat per
da_dk: blev oprettet af
de_de: wurde erstellt von
el_gr: δημιουργήθηκε από
fi_fi: luotiin käyttäen
fr_fr: a été créé par
he_il: נוצר על ידי
hu_hu: létrehozta
it_it: è stato creato da
ja_jp: 作成者
nl_nl: werd gemaakt door
no_no: ble opprettet av
pl_pl: został utworzony przez
pt_pt: foi criado por
ro_ro: a fost creat de
tr_tr: tarafından oluşturuldu
uk_ua: було створено

source: was deleted by
af_za: is verwyder deur
ar_sa: تم الحذف بواسطة
ca_es: va ser eliminat per
da_dk: blev slettet af
de_de: wurde gelöscht von
el_gr: διαγράφηκε από
fi_fi: poisti
fr_fr: a été supprimé par
he_il: נמחק על ידי
hu_hu: törölve lett általa
it_it: è stato eliminato da
ja_jp: によって削除されました
nl_nl: werd verwijderd door
no_no: ble slettet av
pl_pl: został usunięty przez
pt_pt: foi excluído por
ro_ro: a fost șters de
tr_tr: tarafından silindi
uk_ua: було видалено

source: was restored by
af_za: is herstel deur
ar_sa: تم الاسترجاع بواسطة
ca_es: va ser restaurat per
da_dk: blev gendannet af
de_de: wurde wiederhergestellt von
el_gr: ανακτήθηκε από
fi_fi: palautti
fr_fr: a été restauré par
he_il: שוחזר על ידי
hu_hu: helyreállítva lett általa
it_it: è stato ripristinato da
ja_jp: によって復元されました
nl_nl: werd hersteld door
no_no: ble gjenopprettet av
pl_pl: został przywrócony przez
pt_pt: foi restaurado por
ro_ro: a fost restaurat de
tr_tr: tarafından geri yüklendi
uk_ua: було відновлено

source: We encountered an issue verifying
af_za: Ons het 'n probleem ondervind met die verifikasie
ar_sa: واجهنا مشكلة في التحقق
ca_es: Hem trobat un problema en verificar
da_dk: Vi stødte på et problem under verificeringen
de_de: Wir hatten ein Problem bei der Verifizierung
el_gr: Συναντήσαμε πρόβλημα κατά την επαλήθευση
fi_fi: Kohtasimme ongelman varmennuksessa
fr_fr: Nous avons rencontré un problème lors de la vérification
he_il: נתקלנו בבעיה בזמן האימות
hu_hu: Problémát észleltünk a hitelesítés során
it_it: Abbiamo riscontrato un problema nella verifica
ja_jp: 認証中に問題が発生しました
nl_nl: We hebben een probleem ondervonden bij het verifiëren
no_no: Vi opplevde et problem med å verifisere
pl_pl: Napotkaliśmy problem z weryfikacją
pt_pt: Encontramos um problema ao verificar
ro_ro: Ne-am confruntat cu o problemă la verificare
tr_tr: Doğrulama sırasında bir sorunla karşılaştık
uk_ua: Ми зіткнулися з проблемою під час верифікації
