Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Please type "yes" to confirm you want to delete this webhook.
af_za: Tik asseblief "ja" om te bevestig jy wil hierdie webhook verwyder.
ar_sa: الرجاء كتابة "نعم" لتأكيد رغبتك في حذف ويبهوك هذا.
ca_es: Si us plau, escriu "sí" per confirmar que vols eliminar aquest webhook.
da_dk: Indtast venligst "yes" for at bekræfte, at du ønsker at slette denne webhook.
de_de: Bitte geben Sie "ja" ein, um zu bestätigen, dass Sie diesen Webhook löschen möchten.
el_gr: Παρακαλώ πληκτρολογήστε "ναι" για να επιβεβαιώσετε ότι θέλετε να διαγράψετε αυτό το webhook.
fi_fi: Kirjoita "kyllä" vahvistaaksesi tämän webhookin poistamisen.
fr_fr: Veuillez taper "oui" pour confirmer que vous souhaitez supprimer ce webhook.
he_il: אנא הקלד "yes" כדי לאשר שברצונך למחוק את ה-webhook הזה.
hu_hu: Kérjük, gépelje be a "igen" szót, hogy megerősítse, szeretné törölni ezt a webhookot.
it_it: Digita "yes" per confermare che vuoi eliminare questo webhook.
ja_jp: '' "Yes" は入力して、このWebhookを削除することを確認してください。""
nl_nl: Typ alstublieft "yes" om te bevestigen dat u deze webhook wilt verwijderen.
no_no: Vennligst skriv "ja" for å bekrefte at du ønsker å slette denne webhooken.
pl_pl: Proszę wpisać "yes", aby potwierdzić, że chcesz usunąć ten webhook.
pt_pt: Digite "sim" para confirmar que deseja eliminar este webhook.
ro_ro: Vă rugăm să introduceți "da" pentru a confirma că doriți să ștergeți acest webhook.
tr_tr: Bu webhook'u silmek istediğinizi onaylamak için "evet" yazın.
uk_ua: Будь ласка, введіть "так", щоб підтвердити видалення цього вебхука.

source: Please type in your email to confirm.
af_za: Tik asseblief jou e-pos in om te bevestig.
ar_sa: يرجى إدخال بريدك الإلكتروني للتأكيد.
ca_es: Si us plau, introdueix el teu correu electrònic per confirmar.
da_dk: Venligst indtast din email for at bekræfte.
el_gr: Παρακαλώ πληκτρολογήστε το email σας για επιβεβαίωση.
fi_fi: Kirjoita sähköpostiosoitteesi vahvistusta varten.
fr_fr: Veuillez entrer votre email pour confirmer.
he_il: אנא הקלד את האימייל שלך לאישור.
hu_hu: Kérjük, írja be az e-mail címét a megerősítéshez.
ja_jp: 確認のためにメールアドレスを入力してください。
no_no: Vennligst skriv inn e-posten din for å bekrefte.
pl_pl: Proszę wpisać swój email, aby potwierdzić.
pt_pt: Por favor, digite seu e-mail para confirmar.
ro_ro: Te rugăm să introduci adresa de email pentru a confirma.
tr_tr: Onaylamak için e-posta adresinizi giriniz.
uk_ua: Будь ласка, введіть свій електронну адресу для підтвердження.

source: Plum
af_za: Pruim
ar_sa: برقوقي
ca_es: Pruna
da_dk: Blomme
el_gr: Δαμασκηνί
fi_fi: Luumu
fr_fr: Prune
he_il: שזיף
hu_hu: Szilva
ja_jp: プラム
no_no: Plomme
pl_pl: Śliwkowy
pt_pt: Ameixa
ro_ro: Prună
tr_tr: Erik
uk_ua: Сливовий

source: Plural
af_za: Meervoud
ar_sa: جمع
da_dk: Flertal
de_de: Mehrzahl
el_gr: Πληθυντικός
fi_fi: Monikko
fr_fr: Pluriel
he_il: רבים
hu_hu: Többes szám
it_it: Plurale
ja_jp: 複数形
nl_nl: Meervoud
no_no: Flertall
pl_pl: Mnoga
sv_se: Många
tr_tr: Çoğul
uk_ua: Множина

source: Polish
af_za: Pools
ar_sa: البولندية
ca_es: Polonès
da_dk: Polsk
de_de: Polnisch
el_gr: Πολωνικά
fi_fi: Puola
fr_fr: Polonais
he_il: פולנית
hu_hu: Lengyel
it_it: Polacco
ja_jp: ポーランド語
nl_nl: Pools
no_no: Polsk
pl_pl: polski
pt_pt: Polonês
ro_ro: Poloneză
tr_tr: Lehçe
uk_ua: Польська

source: Portuguese — Brazil
af_za: Portugees — Brasilië
ar_sa: البرتغالية — البرازيل
ca_es: Portuguès — Brasil
da_dk: Portugisisk — Brasilien
de_de: Portugiesisch - Brasilien
el_gr: Πορτογαλικά — Βραζιλία
fi_fi: Portugali — Brasilia
fr_fr: Portugais — Brésil
he_il: פורטוגזית — ברזיל
hu_hu: Portugál — Brazília
it: Portoghese - Brasile
it_it: Portoghese - Brasile
ja_jp: ポルトガル語 - ブラジル
nl_nl: Portugees - Brazilië
no_no: Portugisisk — Brasil
pl_pl: Portugalski — Brazylia
pt_pt: Português — Brasil
ro_ro: Portugheză — Brasil
sv_se: Portugisiska — Brasilien
tr_tr: Portekizce — Brezilya
uk_ua: Португальська — Бразилія

source: Portuguese — Portugal
af_za: Portugees — Portugal
ar_sa: البرتغالية — البرتغال
ca_es: Portuguès — Portugal
da_dk: Portugisisk — Portugal
de_de: Portugiesisch - Portugal
el_gr: Πορτογαλικά — Πορτογαλία
fi_fi: Portugali — Portugali
fr_fr: Portugais — Portugal
he_il: פורטוגזית — פורטוגל
hu_hu: Portugál — Portugália
it: Portoghese - Portogallo
it_it: Portoghese - Portogallo
ja_jp: ポルトガル語 - ポルトガル
nl_nl: Portugees - Portugal
no_no: Portugisisk — Portugal
pl_pl: Portugalski — Portugalia
pt_pt: Português — Portugal
ro_ro: Portugheză — Portugalia
sv_se: Portugisiska — Portugal
tr_tr: Portekizce — Portekiz
uk_ua: Португальська — Португалія

source: Post Code
af_za: Poskode
ar_sa: الرمز البريدي
ca_es: Codi postal
da_dk: Postnummer
el_gr: Ταχυδρομικός κώδικας
fi_fi: Postinumero
fr_fr: Code postal
he_il: מיקוד
hu_hu: Irányítószám
ja_jp: 郵便番号
no_no: Postnummer
pl_pl: Kod pocztowy
pt_pt: Código Postal
ro_ro: Cod poștal
tr_tr: Posta Kodu
uk_ua: Поштовий індекс

source: Postcode
af_za: Poskode
ar_sa: الرمز البريدي
ca_es: Codi postal
da_dk: Postnummer
de_de: Postleitzahl
el_gr: Ταχυδρομικός Κωδικός
fi_fi: Postinumero
fr_fr: Code postal
he_il: מיקוד
hu_hu: Irányítószám
ja_jp: 郵便番号
no_no: Postnummer
pl_pl: Kod pocztowy
pt_pt: Código postal
ro_ro: Cod poștal
tr_tr: Posta Kodu
uk_ua: Поштовий код

source: Prefilling your workspace data...
af_za: Vooruitvul van jou werksruimte data...
ar_sa: تعبئة بيانات بيئة العمل الخاصة بك...
ca_es: Omplint prèviament les dades del teu espai de treball...
da_dk: Forudfylder dine arbejdspladsdata...
de_de: Vorbefüllen Ihrer Arbeitsbereichsdaten...
el_gr: Προ-συμπλήρωση των δεδομένων του χώρου εργασίας σας...
fi_fi: Esitäytetään työtilasi tietoja...
fr_fr: Préremplissage des données de votre espace de travail...
he_il: ממלא את נתוני סביבת העבודה שלך מראש...
hu_hu: Az Ön munkaterületének adatainak előkészítése...
it_it: Precompilazione dei dati del tuo spazio di lavoro...
ja_jp: ワークスペースデータの事前入力...
nl_nl: Uw werkruimtegegevens vooraf invullen...
no_no: Forhåndsfyller arbeidsområdedataene dine...
pl_pl: Wypełnianie danych twojego miejsca pracy...
pt_pt: Preenchendo os dados do seu espaço de trabalho...
ro_ro: Precompletarea datelor workspace-ului tău...
tr_tr: Çalışma alanı verilerinizi önceden doldurma...
uk_ua: Попереднє заповнення даних вашого робочого простору...

source: Prefix
af_za: Voorvoegsel
ar_sa: بادئة
da_dk: Præfiks
el_gr: Πρόθεμα
fi_fi: Etuliite
fr_fr: Préfixe
he_il: קידומת
hu_hu: Előtag
ja_jp: 接頭辞
no_no: Prefiks
pt_pt: Prefixo
tr_tr: Önek
uk_ua: Префікс

source: Prevent from assigning the same value to different records
af_za: Voorkom dat dieselfde waarde aan verskillende rekords toegeken word
ar_sa: منع المستخدمين من تعيين نفس القيمة لسجلات مختلفة
ca_es: Evitar assignar el mateix valor a diferents registres
da_dk: Forhindre brugere i at tildele den samme værdi til forskellige poster
de_de: Verhindern Sie, dass Benutzer denselben Wert verschiedenen Datensätzen zuweisen
el_gr: Αποτροπή ανάθεσης της ίδιας τιμής σε διαφορετικές εγγραφές
fi_fi: Estä käyttäjiä antamasta samaa arvoa eri tietueille
fr_fr: Empêcher d'assigner la même valeur à différents enregistrements
he_il: למנוע ממשתמשים להקצות את אותו הערך לרשומות שונות
hu_hu: Megakadályozza ugyanazon érték hozzárendelését különböző rekordokhoz
ja_jp: 異なるレコードに同じ値を割り当てるのを防ぐ
no_no: Hindre brukere fra å tildele samme verdi til forskjellige oppføringer
pl_pl: Zapobiegaj przypisywaniu tej samej wartości do różnych rekordów
pt_pt: Evite atribuir o mesmo valor a diferentes registros
ro_ro: Impedică atribuirea aceleiași valori la înregistrări diferite
tr_tr: Kullanıcıların farklı kayıtlara aynı değeri atamasını engelleyin
uk_ua: Запобігти призначенню одного й того ж значення різним записам

source: Preview
af_za: Voorskou
ar_sa: معاينة
ca_es: Previsualització
da_dk: Forhåndsvisning
de_de: Vorschau
el_gr: Προεπισκόπηση
fi_fi: Esikatselu
fr_fr: Aperçu
he_il: תצוגה מקדימה
hu_hu: Előnézet
it: Anteprima
it_it: Anteprima
ja_jp: プレビュー
nl_nl: Voorbeeld
no_no: Forhåndsvisning
pl_pl: Podgląd
pt_pt: Pré-visualização
ro_ro: Previzualizare
sv_se: Förhandsgranskning
tr_tr: Önizleme
uk_ua: Перегляд

source: Preview Not Available
af_za: Voorskou nie beskikbaar nie
ar_sa: المعاينة غير متاحة
ca_es: Vista prèvia no disponible
da_dk: Forhåndsvisning er ikke tilgængelig
el_gr: Η προεπισκόπηση δεν είναι διαθέσιμη
fi_fi: Esikatselu ei ole käytettävissä
fr_fr: Aperçu non disponible
he_il: תצוגה מקדימה אינה זמינה
hu_hu: Az előnézet nem érhető el
ja_jp: プレビューは利用できません
no_no: Forhåndsvisning er ikke tilgjengelig
pl_pl: Podgląd niedostępny
pt_pt: Visualização indisponível
ro_ro: Previzualizare indisponibilă
tr_tr: Önizleme Kullanılamıyor
uk_ua: Попередній перегляд недоступний

source: Previous
af_za: Vorige
ar_sa: السابق
ca_es: Anterior
da_dk: Forrige
de_de: Vorherige
el_gr: Προηγούμενο
fi_fi: Edellinen
fr_fr: Précédent
he_il: הקודם
hu_hu: Előző
ja_jp: 前へ
no_no: Forrige
pl_pl: Poprzedni
pt_pt: Anterior
ro_ro: Anterior
tr_tr: Önceki
uk_ua: Попередній

source: Previous AI Chats
af_za: Vorige KI-kletse
ar_sa: الذكاءات الاصطناعية السابقة
ca_es: Xats d'IA anteriors
da_dk: Tidligere AI-chats
de_de: Vorherige KI-Chats
el_gr: Προηγούμενες Συνομιλίες AI
fi_fi: Edelliset AI Keskustelut
fr_fr: Discussions AI Précédentes
he_il: שיחות AI קודמות
hu_hu: Előző AI csevegések
it_it: Chat AI precedenti
ja_jp: 以前のAIチャット
nl_nl: Vorige AI-chats
no_no: Tidligere AI-chatter
pl_pl: Poprzednie czaty AI
pt_pt: Conversas de IA Anteriores
ro_ro: Chat-urile AI Anterioare
tr_tr: Önceki AI Sohbetleri
uk_ua: Попередні чати з ШІ

source: Price updated.
af_za: Prys opdateer.
ar_sa: تم تحديث السعر.
ca_es: Preu actualitzat.
da_dk: Pris opdateret.
de_de: Preis aktualisiert.
el_gr: Η τιμή ενημερώθηκε.
fi_fi: Hinta päivitetty.
fr_fr: Prix mis à jour.
he_il: המחיר עודכן.
hu_hu: Ár frissítésre került.
ja_jp: 価格が更新されました。
no_no: Prisen er oppdatert.
pl_pl: Cena zaktualizowana.
pt_pt: Preço atualizado.
ro_ro: Preț actualizat.
tr_tr: Fiyat güncellendi.
uk_ua: Ціну оновлено.

source: Primary Email
af_za: Primêre E-pos
ar_sa: البريد الإلكتروني الأساسي
ca_es: Correu Electrònic Principal
da_dk: Primær e-mail
de_de: Primäre E-Mail
el_gr: Κύριο Email
fi_fi: Ensisijainen sähköposti
fr_fr: Email principal
he_il: אימייל ראשי
hu_hu: Elsődleges e-mail
ja_jp: プライマリーEmail
no_no: Primær e-post
pl_pl: Główny e-mail
pt_pt: E-mail Principal
ro_ro: Email Principal
tr_tr: Birincil E-posta
uk_ua: Основний Email

source: Primary Link Label
af_za: Primêre skakeletiket
ar_sa: تسمية الرابط الأساسي
ca_es: Etiqueta de l'enllaç principal
da_dk: Etiket for primært link
el_gr: Ετικέτα κύριου συνδέσμου
fi_fi: Ensisijaisen linkin nimi
fr_fr: Libellé du lien principal
he_il: תווית הקישור הראשי
hu_hu: Elsődleges hivatkozás címkéje
ja_jp: プライマリリンクのラベル
no_no: Etikett for primærlenke
pl_pl: Etykieta głównego linku
pt_pt: Etiqueta do link principal
ro_ro: Eticheta linkului principal
tr_tr: Birincil Bağlantı Etiketi
uk_ua: Мітка основного посилання

source: Primary Link URL
af_za: Primêre skakel-URL
ar_sa: عنوان URL للرابط الأساسي
ca_es: URL de l'enllaç principal
da_dk: URL for primært link
el_gr: URL κύριου συνδέσμου
fi_fi: Ensisijaisen linkin URL-osoite
fr_fr: URL du lien principal
he_il: כתובת ה-URL של הקישור הראשי
hu_hu: Elsődleges hivatkozás URL-je
ja_jp: プライマリリンクの URL
no_no: URL for primærlenke
pl_pl: Adres URL głównego linku
pt_pt: URL do link principal
ro_ro: URL-ul linkului principal
tr_tr: Birincil Bağlantı URL'si
uk_ua: URL основного посилання

source: Prioritized
af_za: Geprioritiseer
ar_sa: ذات أولوية
ca_es: Prioritzat
da_dk: Prioriteret
de_de: Priorisiert
el_gr: Προτεραιοποιημένο
fi_fi: Priorisoitu
fr_fr: Priorisé
he_il: מועדפות
hu_hu: Prioritást élvez
ja_jp: 優先
no_no: Prioritert
pl_pl: Priorytetowy
pt_pt: Priorizado
ro_ro: Prioritizat
tr_tr: Önceliklendirildi
uk_ua: Пріоритетний

source: Priority
af_za: Prioriteit
ar_sa: الأولوية
ca_es: Prioritat
da_dk: Prioritet
de_de: Priorität
el_gr: Προτεραιότητα
fi_fi: Prioriteetti
fr_fr: Priorité
he_il: <span dir="rtl">עדיפות</span>
hu_hu: Prioritás
ja_jp: 優先
no_no: Prioritet
pl_pl: Priorytet
pt_pt: Prioridade
ro_ro: Prioritate
tr_tr: Öncelik
uk_ua: Пріоритет

source: Privacy Policy
af_za: Privaatheidsbeleid
ca_es: Política de Privacitat
da_dk: Privatlivspolitik
de_de: Datenschutzrichtlinie
el_gr: Πολιτική Απορρήτου
fi_fi: Tietosuojakäytäntö
fr_fr: Politique de confidentialité
he_il: מדיניות הפרטיות
hu_hu: Adatvédelmi irányelvek
it: Informativa sulla privacy
it_it: Informativa sulla privacy
ja_jp: プライバシーポリシー
nl_nl: Privacybeleid
no_no: Personvernpolicy
pl_pl: Polityka prywatności
pt_pt: Política de Privacidade
ro_ro: Politica de confidențialitate
sv_se: Integritetspolicy
tr_tr: Gizlilik Politikası
uk_ua: Політика конфіденційності

source: Pro
ar_sa: محترف
he_il: מקצועי
ja_jp: プロ
no_no: Proff
uk_ua: Професіонал

source: Processing...
af_za: Verwerking...
ar_sa: جار المعالجة...
ca_es: Processant...
da_dk: Behandler...
de_de: Verarbeitung...
el_gr: Επεξεργασία...
fi_fi: Käsitellään...
fr_fr: Traitement...
he_il: מעבד...
hu_hu: Feldolgozás...
it_it: Elaborazione in corso...
ja_jp: 処理中…
nl_nl: Verwerken...
no_no: Behandler...
pl_pl: Przetwarzanie...
pt_pt: Processando...
ro_ro: Se procesează...
tr_tr: İşleniyor...
uk_ua: Обробка...

source: Profile
af_za: Profiel
ca_es: Perfil
da_dk: Profil
de_de: Profil
el_gr: Προφίλ
fi_fi: Profiili
fr_fr: Profil
hu_hu: Profil
it: Profilo
it_it: Profilo
ja_jp: プロフィール
nl_nl: Profiel
no_no: Profil
pl_pl: Profil
pt_pt: Perfil
ro_ro: Profil
sv_se: Profil
tr_tr: Profil
uk_ua: Профіль

source: Profile - Settings
af_za: Profiel - Instellings
ar_sa: الملف الشخصي - إعدادات
ca_es: Perfil - Configuració
da_dk: Profil - Indstillinger
de_de: Profil - Einstellungen
el_gr: Προφίλ - Ρυθμίσεις
fi_fi: Profiili - Asetukset
fr_fr: Profil - Paramètres
he_il: פרופיל - הגדרות
hu_hu: Profil - Beállítások
ja_jp: プロフィール - 設定
no_no: Profil - Innstillinger
pl_pl: Profil - Ustawienia
pt_pt: Perfil - Configurações
ro_ro: Profil - Setări
tr_tr: Profil - Ayarlar
uk_ua: Профіль - Налаштування

source: Property name
af_za: Eienskapnaam
ar_sa: اسم الخاصية
ca_es: Nom de la propietat
da_dk: Egenskabsnavn
el_gr: Όνομα ιδιότητας
fi_fi: Ominaisuuden nimi
fr_fr: Nom de la propriété
he_il: שם המאפיין
hu_hu: Tulajdonság neve
ja_jp: プロパティ名
no_no: Egenskapsnavn
pl_pl: Nazwa właściwości
pt_pt: Nome da propriedade
ro_ro: Numele proprietății
tr_tr: Özellik adı
uk_ua: Назва властивості

source: Property value
af_za: Eienskapwaarde
ar_sa: قيمة الخاصية
ca_es: Valor de la propietat
da_dk: Egenskabsværdi
el_gr: Τιμή ιδιότητας
fi_fi: Ominaisuuden arvo
fr_fr: Valeur de la propriété
he_il: ערך המאפיין
hu_hu: Tulajdonság értéke
ja_jp: プロパティ値
no_no: Egenskapsverdi
pl_pl: Wartość właściwości
pt_pt: Valor da propriedade
ro_ro: Valoarea proprietății
tr_tr: Özellik değeri
uk_ua: Значення властивості

source: Provide your OIDC provider details
af_za: Verskaf jou OIDC verskafferdetaljes
ar_sa: قدّم تفاصيل موفّر OIDC الخاص بك
ca_es: Proporciona els detalls del teu proveïdor OIDC
da_dk: Angiv dine OIDC-udbyderdetaljer
de_de: Bitte geben Sie die Details Ihres OIDC-Anbieters an
el_gr: Παρέχετε τις λεπτομέρειες του παρόχου OIDC σας
fi_fi: Anna OIDC-tarjoajan tiedot
fr_fr: Fournissez les détails de votre fournisseur OIDC
he_il: ספק את פרטי ספק OIDC שלך
hu_hu: Adja meg OIDC szolgáltatói adatait
it_it: Fornisci i dettagli del tuo provider OIDC
ja_jp: OIDCプロバイダーの詳細を提供してください
nl_nl: Geef uw OIDC-providerdetails
no_no: Oppgi detaljene til din OIDC-leverandør
pl_pl: Podaj szczegóły dostawcy OIDC
pt_pt: Forneça os detalhes do seu provedor OIDC
ro_ro: Furnizați detaliile furnizorului OIDC
sv_se: Ange dina OIDC-leverantörsdetaljer
tr_tr: OIDC sağlayıcısı bilgilerinizi sağlayın
uk_ua: Надайте деталі вашого OIDC провайдера

source: Provision a complete and secure hosting environment on these domains.
af_za: Verskaf 'n volledige en veilige gasheergedeelte op hierdie domeine.
ar_sa: توفير بيئة استضافة كاملة وآمنة على هذه النطاقات.
ca_es: Provisioneu un entorn d'allotjament complet i segur en aquests dominis.
da_dk: Provisionér et komplet og sikkert hostingmiljø på disse domæner.
de_de: Stellen Sie eine vollständige und sichere Hosting-Umgebung auf diesen Domains bereit.
el_gr: Παρέχετε ένα πλήρες και ασφαλές περιβάλλον φιλοξενίας σε αυτά τα domains.
fi_fi: Provisionoi täydellinen ja turvallinen isännöintialusta näille verkkotunnuksille.
fr_fr: Provisionner un environnement d'hébergement complet et sécurisé sur ces domaines.
he_il: הכנס סביבת אירוח מלאה ומאובטחת על גבי דומיינים אלו.
hu_hu: Teljes és biztonságos tárhelyi környezet biztosítása ezekeken a domain neveken.
ja_jp: これらのドメインに完全で安全なホスティング環境を提供します。
no_no: Opprett et komplett og sikkert hostingsmiljø på disse domenene.
pl_pl: Utwórz pełne i bezpieczne środowisko hostingowe na tych domenach.
pt_pt: Provisionar um ambiente de hospedagem completo e seguro nestes domínios.
ro_ro: Provisionați un mediu de găzduire complet și sigur pe aceste domenii.
tr_tr: Bu alan adları üzerinde eksiksiz ve güvenli bir barındırma ortamı sağlayın.
uk_ua: Налаштуйте повне і безпечне середовище хостингу на цих доменах.

source: Pseudo-English
af_za: Pseudo-Engels
ar_sa: الإنجليزية المزيفة
ca_es: Pseudo-Anglès
da_dk: Pseudo-Engelsk
de_de: Pseudo-Englisch
el_gr: Ψευδο-Αγγλικά
fi_fi: Pseudosuomi
fr_fr: Pseudo-anglais
hu_hu: Pszeudo-angol
it: Pseudoinglese
it_it: Pseudoinglese
ja_jp: 擬似英語
nl_nl: Pseudo-Engels
no_no: Pseudo-engelsk
pl_pl: Pseudoangielski
pt_pt: Pseudo-inglês
ro_ro: Pseudo-Engleză
sv_se: Pseudo-Engelska
tr_tr: Sahte-İngilizce
uk_ua: Псевдо-англійська

source: Public domain
af_za: Publieke domein
ar_sa: النطاق العام
ca_es: Domini públic
da_dk: Offentligt domæne
de_de: Öffentliche Domäne
el_gr: Δημόσια Δικαιώματα
fi_fi: Julkinen verkkotunnus
fr_fr: Domaine public
he_il: דומיין ציבורי
hu_hu: Nyilvános domain
ja_jp: パブリックドメイン
no_no: Offentlig domene
pl_pl: Domena publiczna
pt_pt: Domínio público
ro_ro: Domeniu public
tr_tr: Genel alan adı
uk_ua: Публічний домен

source: Public Domain
af_za: Publieke Domein
ar_sa: النطاق العام
ca_es: Domini públic
da_dk: Offentligt Domæne
de_de: Öffentliche Domäne
el_gr: Δημόσια Δικαιώματα
fi_fi: Julkinen verkkotunnus
fr_fr: Domaine public
he_il: דומיין ציבורי
hu_hu: Nyilvános Domain
ja_jp: パブリックドメイン
no_no: Offentlig domene
pl_pl: Domena publiczna
pt_pt: Domínio Público
ro_ro: Domeniu Public
tr_tr: Genel Alan Adı
uk_ua: Публічний Домен

source: Public domain created successfully
af_za: Publieke domein suksesvol geskep
ar_sa: تم إنشاء النطاق العام بنجاح
ca_es: Domini públic creat correctament
da_dk: Offentligt domæne oprettet med succes
de_de: Öffentliche Domäne erfolgreich erstellt
el_gr: Τα δημόσια δικαιώματα δημιουργήθηκαν με επιτυχία
fi_fi: Julkinen verkkotunnus luotiin onnistuneesti
fr_fr: Domaine public créé avec succès
he_il: דומיין ציבורי נוצר בהצלחה
hu_hu: A nyilvános domain sikeresen létrehozva
ja_jp: パブリックドメインが正常に作成されました
no_no: Offentlig domene opprettet vellykket
pl_pl: Domena publiczna utworzona pomyślnie
pt_pt: Domínio público criado com sucesso
ro_ro: Domeniul public a fost creat cu succes
tr_tr: Genel alan adı başarıyla oluşturuldu
uk_ua: Публічний домен успішно створено

source: Public domain successfully deleted
af_za: Publieke domein suksesvol verwyder
ar_sa: تم حذف النطاق العام بنجاح
ca_es: Domini públic eliminat correctament
da_dk: Offentligt domæne blev slettet med succes
de_de: Öffentliche Domäne erfolgreich gelöscht
el_gr: Τα δημόσια δικαιώματα διαγράφηκαν με επιτυχία
fi_fi: Julkinen verkkotunnus poistettiin onnistuneesti
fr_fr: Domaine public supprimé avec succès
he_il: דומיין ציבורי נמחק בהצלחה
hu_hu: A nyilvános domain sikeresen törölve
ja_jp: パブリックドメインが正常に削除されました
no_no: Offentlig domene slettet vellykket
pl_pl: Domena publiczna pomyślnie usunięta
pt_pt: Domínio público excluído com sucesso
ro_ro: Domeniul public a fost șters cu succes
tr_tr: Genel alan adı başarıyla silindi
uk_ua: Публічний домен успішно видалено

source: Public Domains
af_za: Publieke Domeine
ar_sa: النطاقات العامة
ca_es: Dominis públics
da_dk: Offentlige Domæner
de_de: Öffentliche Domains
el_gr: Δημόσια Δικαιώματα
fi_fi: Julkiset verkkotunnukset
fr_fr: Domaines publics
he_il: דומיינים ציבוריים
hu_hu: Nyilvános Domainek
ja_jp: パブリックドメイン
no_no: Offentlige domener
pl_pl: Domeny publiczne
pt_pt: Domínios Públicos
ro_ro: Domenii Publice
tr_tr: Genel Alan Adları
uk_ua: Публічні домени

source: Purple
af_za: Pers
ar_sa: أرجواني
ca_es: Porpra
da_dk: Lilla
el_gr: Μωβ
fi_fi: Purppura
fr_fr: Violet
he_il: סגול
hu_hu: Lila
ja_jp: パープル
no_no: Lilla
pl_pl: Purpurowy
pt_pt: Roxo
ro_ro: Mov
tr_tr: Mor
uk_ua: Фіолетовий

source: Python Code Execution
af_za: Uitvoering van Python-kode
ar_sa: تنفيذ شفرة بايثون
ca_es: Execució de codi Python
da_dk: Kørsel af Python-kode
el_gr: Εκτέλεση κώδικα Python
fi_fi: Python-koodin suoritus
fr_fr: Exécution du code Python
he_il: ביצוע קוד ב-Python
hu_hu: Python-kód végrehajtása
ja_jp: Python コードの実行
no_no: Kjøring av Python-kode
pl_pl: Wykonywanie kodu w Pythonie
pt_pt: Execução de código em Python
ro_ro: Executare cod Python
tr_tr: Python Kod Çalıştırma
uk_ua: Виконання коду Python

source: Quarter
af_za: Kwartaal
ar_sa: ربع
ca_es: Trimestre
da_dk: Kvartal
el_gr: Τρίμηνο
fi_fi: Vuosineljännes
fr_fr: Trimestre
he_il: רבע
hu_hu: Negyedév
ja_jp: 四半期
no_no: Kvartal
pl_pl: Kwartał
pt_pt: Trimestre
ro_ro: Trimestru
tr_tr: Çeyrek
uk_ua: Квартал

source: Quarter of the year
af_za: Kwartaal van die jaar
ar_sa: ربع من السنة
ca_es: Trimestre de l'any
da_dk: Kvartal i året
el_gr: Τρίμηνο του έτους
fi_fi: Vuoden neljännes
fr_fr: Trimestre de l'année
he_il: רבע מהשנה
hu_hu: Az év negyedéve
ja_jp: 年の四半期
no_no: Kvartal i året
pl_pl: Kwartał roku
pt_pt: Trimestre do ano
ro_ro: Trimestrul anului
tr_tr: Yılın çeyreği
uk_ua: Квартал року

source: Queue information is not available because the worker is down
af_za: Wagryinligting is nie beskikbaar nie want die werker is buite werking
ar_sa: معلومات الطابور غير متاحة لأن العامل متوقف
ca_es: La informació de la cua no està disponible perquè el treballador està inactiu
da_dk: Kø information er ikke tilgængelig, fordi worker er nede
de_de: Queue-Informationen sind nicht verfügbar, weil der Worker ausgefallen ist
el_gr: Οι πληροφορίες ουράς δεν είναι διαθέσιμες επειδή ο εργαζόμενος έχει διακοπεί
fi_fi: Jonotiedot eivät ole saatavilla, koska työntekijä on poissa käytöstä
fr_fr: Les informations de la file d'attente ne sont pas disponibles car le travailleur est en panne
he_il: מידע על התור אינו זמין מאחר שהעובד אינו פועל
hu_hu: A sor információ nem elérhető, mert a munkavállaló leállt
it_it: Le informazioni sulla coda non sono disponibili perché il worker è fermo
ja_jp: ワーカーがダウンしているためキュー情報が利用できません
nl_nl: Informatie over de wachtrij is niet beschikbaar omdat de werknemer offline is
no_no: Køinformasjon er ikke tilgjengelig fordi arbeideren er nede
pl_pl: Informacje o kolejce są niedostępne, ponieważ pracownik jest nieaktywny
pt_pt: Informações da fila não estão disponíveis porque o trabalhador está inativo
ro_ro: Informațiile despre coadă nu sunt disponibile deoarece lucrătorul este oprit
tr_tr: Sıra bilgisi mevcut değil çünkü çalışan kapalı
uk_ua: Інформація про чергу недоступна, оскільки працівник недоступний

source: Queue performance
af_za: Wagryprestasie
ar_sa: أداء الطابور
ca_es: Rendiment de la cua
da_dk: Køydelse
de_de: Queue-Leistung
el_gr: Επιδόσεις Ουράς
fi_fi: Jonon suorituskyky
fr_fr: Performance de la file d'attente
he_il: ביצועי התור
hu_hu: Sor teljesítmény
it_it: Prestazioni della coda
ja_jp: キューのパフォーマンス
nl_nl: Wachtrijprestatie
no_no: Køyteytelse
pl_pl: Wydajność kolejki
pt_pt: Desempenho da fila
ro_ro: Performanța cozii
tr_tr: Sıra performansı
uk_ua: Виконання черги
