Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: No context was provided for this request
af_za: Geen konteks is vir hierdie versoek voorsien nie
ar_sa: لم يتم توفير سياق لهذا الطلب
ca_es: No s'ha proporcionat cap context per a aquesta sol·licitud
da_dk: Der blev ikke angivet nogen kontekst for denne anmodning
el_gr: Δεν παρέχεται πλαίσιο για αυτό το αίτημα
fi_fi: Tälle pyynnölle ei annettu kontekstia
fr_fr: Aucun contexte n'a été fourni pour cette requête
he_il: לא סופק הקשר לבקשה זו
hu_hu: Ehhez a kéréshez nem lett kontextus megadva
ja_jp: このリクエストにはコンテキストが提供されていません
no_no: Ingen kontekst ble oppgitt for denne forespørselen
pl_pl: Nie podano kontekstu dla tego żądania
pt_pt: Não foi fornecido contexto para este pedido
ro_ro: Nu a fost furnizat niciun context pentru această cerere
tr_tr: Bu istek için bağlam sağlanmadı
uk_ua: Для цього запиту не надано контексту

source: No country
af_za: Geen land nie
ar_sa: لا دولة
ca_es: Sense país
da_dk: Intet land
de_de: Kein Land
el_gr: Χωρίς χώρα
fi_fi: Ei maata
fr_fr: Aucun pays
he_il: אין מדינה
hu_hu: Nincs ország
it_it: Nessun paese
ja_jp: 国なし
nl_nl: Geen land
no_no: Intet land
pl_pl: Brak kraju
pt_pt: Sem país
ro_ro: Fără țară
sv_se: Inget land
tr_tr: Ülke yok
uk_ua: Немає країни

source: No currency
af_za: Geen geldeenheid
ar_sa: لا توجد عملة
ca_es: Sense moneda
da_dk: Ingen valuta
el_gr: Χωρίς νόμισμα
fi_fi: Ei valuuttaa
fr_fr: Aucune devise
he_il: אין מטבע
hu_hu: Nincs pénznem
ja_jp: 通貨なし
no_no: Ingen valuta
pl_pl: Brak waluty
pt_pt: Sem moeda
ro_ro: Fără monedă
tr_tr: Para birimi yok
uk_ua: Без валюти

source: No data
af_za: Geen data
ar_sa: لا توجد بيانات
ca_es: Sense dades
da_dk: Ingen data
el_gr: Δεν υπάρχουν δεδομένα
fi_fi: Ei tietoa
fr_fr: Pas de données
he_il: אין נתונים
hu_hu: Nincs adat
ja_jp: データなし
no_no: Ingen data
pl_pl: Brak danych
pt_pt: Sem dados
ro_ro: Fără date
tr_tr: Veri Yok
uk_ua: Немає даних

source: No Data
af_za: Geen Data
ar_sa: لا توجد بيانات
ca_es: Sense dades
da_dk: Ingen data
de_de: Keine Daten
el_gr: Δεν υπάρχουν δεδομένα
fi_fi: Ei tietoa
fr_fr: Pas de données
he_il: אין נתונים
hu_hu: Nincs adat
ja_jp: データなし
no_no: Ingen data
pl_pl: Brak danych
pt_pt: Sem dados
ro_ro: Fără date
tr_tr: Veri Yok
uk_ua: Немає даних

source: No Data Available for Remote Table
af_za: Geen data beskikbaar vir Afstandtabel nie
ar_sa: لا توجد بيانات متاحة للجداول عن بعد
ca_es: No hi ha dades disponibles per a la taula remota
da_dk: Ingen data tilgængelige for fjernbord
de_de: Keine Daten verfügbar für Fern-Tabelle
el_gr: Δεν υπάρχουν διαθέσιμα δεδομένα για τον Απομακρυσμένο Πίνακα
fi_fi: Tietoja ei ole saatavilla etätaulukkoon
fr_fr: Pas de données disponibles pour la table distante
he_il: אין נתונים זמינים לטבלה מרוחקת
hu_hu: "Nincs elérhető adat a távoli táblához"
it_it: Nessun dato disponibile per la tabella remota
ja_jp: リモートテーブルの利用可能なデータがありません。
nl_nl: Geen gegevens beschikbaar voor externe tabel
no_no: Ingen data tilgjengelig for fjernbord
pl_pl: Brak danych dostępnych dla zdalnej tabeli
pt_pt: Nenhum dado disponível para a Tabela Remota
ro_ro: Nu există date disponibile pentru Tabelul de la distanță
tr_tr: Uzak Tablo İçin Veri Yok
uk_ua: Немає даних для віддаленої таблиці

source: No data available. Click edit to configure this widget.
af_za: Geen data beskikbaar nie. Klik op wysig om hierdie widget te konfigureer.
ar_sa: لا توجد بيانات متاحة. انقر فوق تحرير لتكوين هذه الودجت.
ca_es: No hi ha dades disponibles. Feu clic a editar per configurar aquest widget.
da_dk: Ingen data tilgængelig. Klik på rediger for at konfigurere denne widget.
de_de: Keine Daten verfügbar. Klicken Sie auf Bearbeiten, um dieses Widget zu konfigurieren.
el_gr: Δεν υπάρχουν διαθέσιμα δεδομένα. Πατήστε επεξεργασία για να διαμορφώσετε αυτό το widget.
fi_fi: Tietoja ei ole saatavilla. Muokkaa tätä widgetiä napsauttamalla.
fr_fr: Pas de données disponibles. Cliquez sur modifier pour configurer ce widget.
he_il: אין נתונים זמינים. לחץ ערוך כדי להגדיר ווידג׳ט זה.
hu_hu: Nincsenek elérhető adatok. Kattintson a szerkesztésre a widget konfigurálásához.
ja_jp: データがありません。このウィジェットを構成するには「編集」をクリックしてください。
no_no: Ingen data tilgjengelig. Klikk på rediger for å konfigurere denne widgeten.
pl_pl: Brak dostępnych danych. Kliknij edytuj, aby skonfigurować ten widget.
pt_pt: Nenhum dado disponível. Clique em editar para configurar este widget.
ro_ro: Nu există date disponibile. Faceți clic pe editare pentru a configura acest widget.
tr_tr: Veri mevcut değil. Bu widgetı yapılandırmak için düzenle'ye tıklayın.
uk_ua: Дані відсутні. Натисніть на редагувати, щоб налаштувати цей віджет.

source: No data containing errors
af_za: Geen data met foute nie
ar_sa: لا توجد أخطاء في البيانات
ca_es: Sense dades que continguin errors
da_dk: Ingen data indeholder fejl
de_de: Keine Daten mit Fehlern
el_gr: Δεν υπάρχουν δεδομένα που περιέχουν λάθη
fi_fi: Ei tietoja sisältäviä virheitä
fr_fr: Aucune donnée contenant des erreurs
he_il: אין נתונים הכוללים שגיאות
hu_hu: Nincs hibát tartalmazó adat
it_it: Nessun dato con errori
ja_jp: エラーを含むデータがありません
nl_nl: Geen gegevens met fouten
no_no: Ingen data med feil
pl_pl: Brak danych zawierających błędy
pt_pt: Não há dados contendo erros
ro_ro: Nu există date care conțin erori
tr_tr: Hata içeren veri yok
uk_ua: Немає даних з помилками

source: No data found
af_za: Geen data gevind nie
ar_sa: لم يتم العثور على بيانات
ca_es: No s'han trobat dades
da_dk: Ingen data fundet
de_de: Keine Daten gefunden
el_gr: Δεν βρέθηκαν δεδομένα
fi_fi: Ei tietoja löydetty
fr_fr: Aucune donnée trouvée
he_il: לא נמצאו נתונים
hu_hu: Nincs megadott adat
it_it: Nessun dato trovato
ja_jp: データがありません
nl_nl: Geen gegevens gevonden
no_no: Ingen data funnet
pl_pl: Nie znaleziono danych
pt_pt: Nenhum dado encontrado
ro_ro: Nu au fost găsite date
tr_tr: Veri bulunamadı
uk_ua: Даних не знайдено

source: No Date field
af_za: Geen datum veld nie
ar_sa: لا حقل تاريخ
ca_es: Sense camp de data
da_dk: Ingen Dato felt
de_de: Kein Datumsfeld
el_gr: Χωρίς πεδίο Ημερομηνίας
fi_fi: Ei päivämääräkenttää
fr_fr: Aucun champ de date
he_il: אין שדה תאריך
hu_hu: Nincs Dátum mező
ja_jp: 日付フィールドなし
no_no: Ingen dato felt
pl_pl: Brak pola daty
pt_pt: Sem campo de data
ro_ro: Fără câmp de dată
tr_tr: Tarih alanı yok
uk_ua: Немає поля дати

source: No Deleted {objectLabelSingular} found
af_za: Geen Gedeleteerde {objectLabelSingular} gevind
ar_sa: لم يتم العثور على {objectLabelSingular} محذوف
ca_es: No s'ha trobat cap {objectLabelSingular} eliminat
da_dk: Ingen slettede {objectLabelSingular} fundet
de_de: Kein gelöschter {objectLabelSingular} gefunden
el_gr: Δεν βρέθηκε κανένα διαγραμμένο {objectLabelSingular}
fi_fi: Ei poistettua {objectLabelSingular} löytynyt
fr_fr: Aucun {objectLabelSingular} supprimé trouvé
he_il: לא נמצא {objectLabelSingular} שנמחק
hu_hu: Nincs törölt {objectLabelSingular} található
ja_jp: 削除された{objectLabelSingular}が見つかりません
no_no: Ingen slettet {objectLabelSingular} funnet
pl_pl: Nie znaleziono usuniętego {objectLabelSingular}
pt_pt: Nenhum {objectLabelSingular} Apagado encontrado
ro_ro: Nu s-a găsit niciun {objectLabelSingular} șters
tr_tr: Silinmiş {objectLabelSingular} bulunamadı
uk_ua: Видалених {objectLabelSingular} не знайдено

source: No deleted records matching the filter criteria were found.
af_za: Geen gedeleteerde rekords wat aan die filterkriteria voldoen nie, is gevind.
ar_sa: لم يتم العثور على سجلات محذوفة تطابق معايير الفلترة.
ca_es: No s'han trobat registres eliminats que compleixin els criteris del filtre.
da_dk: Ingen slettede poster, der matcher filterkriterierne, blev fundet.
de_de: Keine gelöschten Datensätze, die den Filterkriterien entsprechen, wurden gefunden.
el_gr: Δεν βρέθηκαν διαγραμμένα αρχεία που να αντιστοιχούν στα κριτήρια φιλτραρίσματος.
fi_fi: Poistettuja tietueita, jotka vastaavat suodatuskriteereitä, ei löytynyt.
fr_fr: Aucun enregistrement supprimé correspondant aux critères de filtre n'a été trouvé.
he_il: לא נמצאו רישומים שנמחקו שתואמים לקריטריוני הסינון.
hu_hu: A megadott szűrési feltételeknek megfelelő törölt rekordok nem találhatók.
ja_jp: フィルター基準に合致する削除されたレコードは見つかりませんでした。
no_no: Ingen slettede oppføringer som samsvarer med filterkriteriene ble funnet.
pl_pl: Nie znaleziono usuniętych rekordów spełniających kryteria filtru.
pt_pt: Nenhum registro excluído correspondendo aos critérios do filtro foi encontrado.
ro_ro: Nu s-au găsit înregistrări șterse care să corespundă criteriilor de filtrare.
tr_tr: Filtre kriterleri ile eşleşen silinmiş kayıt bulunamadı.
uk_ua: Видалених записів, що відповідають критеріям фільтру, не знайдено.

source: No email exchange has occurred with this record yet.
af_za: Geen e-poswisseling het nog met hierdie rekord plaasgevind nie.
ar_sa: لم يتم تبادل البريد الإلكتروني مع هذا السجل حتى الآن.
ca_es: No s'ha produït cap intercanvi de correus amb aquest registre.
da_dk: Der er endnu ingen e-mailudveksling med denne post.
de_de: Es hat noch kein E-Mail-Austausch mit diesem Datensatz stattgefunden.
el_gr: Δεν έχει πραγματοποιηθεί ανταλλαγή email με αυτήν την καταχώρηση ακόμη.
fi_fi: Sähköpostiviestintää tämän tietueen kanssa ei ole vielä tapahtunut.
fr_fr: Aucun échange d'e-mails n'a encore eu lieu avec cet enregistrement.
he_il: לא התקיים חילופי דואר עם רשומה זו עדיין.
hu_hu: Ezzel a rekorddal még nem zajlott le email-váltás.
ja_jp: このレコードとのメール交換はまだ行われていません。
no_no: Ingen e-postutveksling har funnet sted med denne posten ennå.
pl_pl: Nie doszło jeszcze do wymiany e-maili z tym rekordem.
pt_pt: Ainda não ocorreu troca de e-mails com este registro.
ro_ro: Nu a avut loc niciun schimb de emailuri cu acest registru încă.
tr_tr: Bu kayıtla henüz bir e-posta alışverişi yapılmadı.
uk_ua: Обмін електронними листами з цим записом ще не відбувся.

source: No Events
af_za: Geen geleenthede
ar_sa: لا توجد أحداث
ca_es: Sense esdeveniments
da_dk: Ingen begivenheder
el_gr: Δεν υπάρχουν συμβάντα
fi_fi: Ei tapahtumia
fr_fr: Aucun événement
he_il: אין אירועים
hu_hu: Nincsenek események
ja_jp: イベントなし
no_no: Ingen hendelser
pl_pl: Brak wydarzeń
pt_pt: Sem eventos
ro_ro: Niciun eveniment
tr_tr: Etkinlik Yok
uk_ua: Подій немає

source: No events have been scheduled with this {objectName} yet.
af_za: Geen geleenthede is nog met hierdie {objectName} geskeduleer nie.
ar_sa: لم يتم تحديد أي أحداث مع {objectName} بعد.
ca_es: Encara no s'han programat esdeveniments amb aquest {objectName}.
da_dk: Der er endnu ikke planlagt nogen begivenheder med denne {objectName}.
el_gr: Δεν έχουν προγραμματιστεί ακόμη συμβάντα με αυτό το {objectName}.
fi_fi: Tälle kohteelle {objectName} ei ole vielä ajoitettu tapahtumia.
fr_fr: Aucun événement n'a encore été planifié avec ce {objectName}.
he_il: עדיין לא נקבעו אירועים עם {objectName} זה.
hu_hu: Ehhez a(z) {objectName} elemhez még nem ütemeztek eseményeket.
ja_jp: この{objectName}で予定されたイベントはまだありません。
no_no: Ingen hendelser er planlagt med denne {objectName} ennå.
pl_pl: Z tym {objectName} nie zaplanowano jeszcze żadnych wydarzeń.
pt_pt: Ainda não foram agendados eventos com este {objectName}.
ro_ro: Nu au fost programate încă evenimente cu acest {objectName}.
tr_tr: Bu {objectName} ile henüz hiçbir etkinlik planlanmadı.
uk_ua: З цим {objectName} ще не заплановано жодної події.

source: No field configured
af_za: Geen veld gekonfigureer nie
ar_sa: لم يتم إعداد أي حقل
ca_es: No s'ha configurat cap camp
da_dk: Intet felt er konfigureret
el_gr: Δεν έχει ρυθμιστεί πεδίο
fi_fi: Kenttää ei ole määritetty
fr_fr: Aucun champ configuré
he_il: לא הוגדר שדה
hu_hu: Nincs beállítva mező
no_no: Intet felt er konfigurert
pl_pl: Nie skonfigurowano pola
pt_pt: Nenhum campo configurado
ro_ro: Niciun câmp configurat
tr_tr: Yapılandırılmış alan yok
uk_ua: Поле не налаштовано

source: No fields to display
af_za: Geen velde om te vertoon nie
ar_sa: لا توجد حقول لعرضها
ca_es: No hi ha cap camp per mostrar
da_dk: Ingen felter at vise
el_gr: Δεν υπάρχουν πεδία προς εμφάνιση
fi_fi: Ei näytettäviä kenttiä
fr_fr: Aucun champ à afficher
he_il: אין שדות להצגה
hu_hu: Nincs megjeleníthető mező
ja_jp: 表示するフィールドがありません
no_no: Ingen felt å vise
pl_pl: Brak pól do wyświetlenia
pt_pt: Não há campos para exibir
ro_ro: Nu există câmpuri de afișat
tr_tr: Görüntülenecek alan yok
uk_ua: Немає полів для відображення

source: No Files
af_za: Geen Lêers Nie
ar_sa: لا توجد ملفات
ca_es: Sense fitxers
da_dk: Ingen filer
de_de: Keine Dateien
el_gr: Χωρίς αρχεία
fi_fi: Ei tiedostoja
fr_fr: Aucun fichier
he_il: אין קבצים
hu_hu: Nincsenek fájlok
ja_jp: ファイルなし
no_no: Ingen filer
pl_pl: Brak plików
pt_pt: Nenhum arquivo
ro_ro: Niciun Fișier
tr_tr: Dosya Yok
uk_ua: Нема файлів

source: No folder
af_za: Geen vouer
ar_sa: لا يوجد مجلد
ca_es: Sense carpeta
da_dk: Ingen mappe
el_gr: Κανένας φάκελος
fi_fi: Ei kansiota
fr_fr: Aucun dossier
he_il: אין תיקייה
hu_hu: Nincs mappa
ja_jp: フォルダーなし
no_no: Ingen mappe
pl_pl: Brak folderu
pt_pt: Nenhuma pasta
ro_ro: Niciun folder
tr_tr: Klasör yok
uk_ua: Немає папки

source: No folders found
af_za: Geen vouers gevind nie
ar_sa: لم يتم العثور على مجلدات
ca_es: No s'ha trobat cap carpeta
da_dk: Ingen mapper fundet
el_gr: Δεν βρέθηκαν φάκελοι
fi_fi: Kansioita ei löytynyt
fr_fr: Aucun dossier trouvé
he_il: לא נמצאו תיקיות
hu_hu: Nem találhatók mappák
ja_jp: フォルダーが見つかりません
no_no: Ingen mapper funnet
pl_pl: Nie znaleziono folderów
pt_pt: Nenhuma pasta encontrada
ro_ro: Nu s-au găsit foldere
tr_tr: Klasör bulunamadı
uk_ua: Папок не знайдено

source: No folders found for this account
af_za: Geen gidse is vir hierdie rekening gevind nie
ar_sa: لم يتم العثور على مجلدات لهذا الحساب
ca_es: No s'han trobat carpetes per aquest compte
da_dk: Ingen mapper fundet for denne konto
de_de: Keine Ordner für dieses Konto gefunden
el_gr: Δεν βρέθηκαν φάκελοι για αυτόν το λογαριασμό
fi_fi: Tilille ei löytynyt kansioita
fr_fr: Aucun dossier trouvé pour ce compte
he_il: לא נמצאו תיקיות עבור חשבון זה
hu_hu: Ehhez a fiókhoz nem találhatók mappák
ja_jp: このアカウントにはフォルダーが見つかりませんでした
no_no: Ingen mapper funnet for denne kontoen
pl_pl: Nie znaleziono folderów dla tego konta
pt_pt: Nenhuma pasta encontrada para esta conta
ro_ro: Nu s-au găsit dosare pentru acest cont
tr_tr: Bu hesap için klasör bulunamadı
uk_ua: Не знайдено тек для цього облікового запису

source: No jobs found
af_za: Geen werke gevind nie
ar_sa: لم يتم العثور على وظائف
ca_es: No s'han trobat feines
da_dk: Ingen jobs fundet
de_de: Keine Aufgaben gefunden
el_gr: Δεν βρέθηκαν εργασίες
fi_fi: Töitä ei löytynyt
fr_fr: Aucune tâche trouvée
he_il: לא נמצאו עבודות
hu_hu: Nincs állás találat
ja_jp: ジョブが見つかりません
no_no: Ingen jobber funnet
pl_pl: Nie znaleziono zadań
pt_pt: Nenhum trabalho encontrado
ro_ro: Nu au fost găsite locuri de muncă
tr_tr: İş bulunamadı
uk_ua: Завдань не знайдено

source: No jobs were deleted{errorDetails}
af_za: Geen werke is uitgevee nie{errorDetails}
ar_sa: لم يتم حذف أي وظائف{errorDetails}
ca_es: No s'han eliminat feines{errorDetails}
da_dk: Ingen jobs blev slettet{errorDetails}
de_de: Keine Aufgaben wurden gelöscht{errorDetails}
el_gr: Δεν διαγράφηκαν εργασίες{errorDetails}
fi_fi: Töitä ei poistettu{errorDetails}
fr_fr: Aucune tâche n'a été supprimée{errorDetails}
he_il: לא נמחקו עבודות {errorDetails}
hu_hu: Nem töröltek állást{errorDetails}
ja_jp: ジョブは削除されませんでした{errorDetails}
no_no: Ingen jobber ble slettet{errorDetails}
pl_pl: Nie usunięto żadnych zadań{errorDetails}
pt_pt: Nenhum trabalho foi deletado{errorDetails}
ro_ro: Nu au fost șterse locuri de muncă{errorDetails}
tr_tr: İşler silinmedi{errorDetails}
uk_ua: Жодне завдання не було видалено{errorDetails}

source: No jobs were retried{errorDetails}
af_za: Geen werke is herprobeer nie{errorDetails}
ar_sa: لم يتم إعادة محاولة أي وظائف{errorDetails}
ca_es: No s'han reintentat feines{errorDetails}
da_dk: Ingen jobs blev forsøgt igen{errorDetails}
de_de: Keine Aufgaben wurden erneut versucht{errorDetails}
el_gr: Δεν επαναλήφθηκαν εργασίες{errorDetails}
fi_fi: Töitä ei yritetty uudelleen{errorDetails}
fr_fr: Aucune tâche n'a été réessayée{errorDetails}
he_il: לא בוצעה הפעלה מחדש של עבודות {errorDetails}
hu_hu: Nem újraindítottak állást{errorDetails}
ja_jp: ジョブの再試行は行われませんでした{errorDetails}
no_no: Ingen jobber ble forsøkt på nytt{errorDetails}
pl_pl: Nie ponowiono żadnych zadań{errorDetails}
pt_pt: Nenhum trabalho foi reiniciado{errorDetails}
ro_ro: Nu au fost reîncercate locuri de muncă{errorDetails}
tr_tr: İşler yeniden denenmedi{errorDetails}
uk_ua: Жодне завдання не було повторено{errorDetails}

source: No latest version found
af_za: Geen jongste weergawe gevind nie
ar_sa: لم يتم العثور على أحدث إصدار
ca_es: No s'ha trobat la versió més recent
da_dk: Ingen seneste version fundet
de_de: Keine neueste Version gefunden
el_gr: Δεν βρέθηκε καμία νεότερη έκδοση
fi_fi: Viimeistä versiota ei löytynyt
fr_fr: Aucune dernière version trouvée
he_il: גרסה אחרונה לא נמצאה
hu_hu: Nincs találat az újabb verziókra
it_it: Nessuna versione recente trovata
ja_jp: 最新バージョンが見つかりません
nl_nl: Geen nieuwste versie gevonden
no_no: Ingen nyeste versjon funnet
pl_pl: Nie znaleziono najnowszej wersji
pt_pt: Nenhuma versão mais recente encontrada
ro_ro: Nu a fost găsită cea mai recentă versiune
tr_tr: Son sürüm bulunamadı
uk_ua: Нову версію не знайдено

source: No members
af_za: Geen lede nie
ar_sa: لا يوجد أعضاء
ca_es: No hi ha membres
da_dk: Ingen medlemmer
de_de: Keine Mitglieder
el_gr: Κανένα μέλος
fi_fi: Ei jäseniä
fr_fr: Pas de membres
he_il: אין חברים
hu_hu: Nincsenek tagok
it_it: Nessun membro
ja_jp: メンバーなし
nl_nl: Geen leden
no_no: Ingen medlemmer
pl_pl: Brak członków
pt_pt: Sem membros
ro_ro: Niciun membru
tr_tr: Üye yok
uk_ua: Немає членів

source: No members assigned
af_za: Geen lede toegewys nie
ar_sa: لا يوجد أعضاء معينون
ca_es: No hi ha membres assignats
da_dk: Ingen medlemmer er tildelt
de_de: Keine Mitglieder zugewiesen
el_gr: Δεν έχουν ανατεθεί μέλη
fi_fi: Ei jäseniä osoitettuna
fr_fr: Aucun membre assigné
he_il: אין חברים מוקצים
hu_hu: Nem lett tag hozzárendelve
it_it: Nessun membro assegnato
ja_jp: メンバーが割り当てられていません
nl_nl: Geen leden toegewezen
no_no: Ingen medlemmer tildelt
pl_pl: Brak przypisanych członków
pt_pt: Nenhum membro atribuído
ro_ro: Niciun membru atribuit
tr_tr: Atanmış üye yok
uk_ua: Учасники не призначені

source: No members match your search
af_za: Geen lede voldoen aan jou soektog nie
ar_sa: لا يوجد أعضاء مطابقة لبحثك
ca_es: Cap membre concorda amb la teva cerca
da_dk: Ingen medlemmer matcher din søgning
de_de: Keine Mitglieder passen zu Ihrer Suche
el_gr: Κανένα μέλος δεν ταιριάζει με την αναζήτησή σας
fi_fi: Yksikään jäsen ei vastaa hakua
fr_fr: Aucun membre ne correspond à votre recherche
he_il: אין חברים תואמים לחיפוש שלך
hu_hu: Nincsenek tagok, akik megfelelnek a keresésnek
it_it: Nessun membro corrisponde alla tua ricerca
ja_jp: 検索に一致するメンバーはいません
nl_nl: Geen leden voldoen aan je zoekopdracht
no_no: Ingen medlemmer samsvarer med søket ditt
pl_pl: Żaden członek nie pasuje do twojego wyszukiwania
pt_pt: Nenhum membro corresponde à sua pesquisa
ro_ro: Niciun membru care să corespundă căutării
tr_tr: Aramanıza uyan üye yok
uk_ua: Жоден учасник не відповідає вашому запиту

source: No metrics data available
af_za: Geen maatstawedata beskikbaar
ar_sa: لا توجد بيانات قياسات متاحة
ca_es: No hi ha dades de mètriques disponibles
da_dk: Ingen metrikdata tilgængelige
de_de: Keine Metrik-Daten verfügbar
el_gr: Δεν υπάρχουν διαθέσιμα δεδομένα μετρήσεων
fi_fi: Ei metriikkatietoja saatavilla
fr_fr: Aucune donnée de métriques disponible
he_il: אין נתונים זמינים
hu_hu: Nincs elérhető metrikai adat
it_it: Nessun dato metrico disponibile
ja_jp: 利用可能なメトリックスデータがありません
nl_nl: Geen metrische gegevens beschikbaar
no_no: Ingen metrikkdata tilgjengelig
pl_pl: Brak dostępnych danych o metrykach
pt_pt: Não há dados de métricas disponíveis
ro_ro: Nu sunt disponibile date metrice
tr_tr: Metrik verisi yok
uk_ua: Дані метрик недоступні

source: No models available. Please configure AI models in your workspace settings.
af_za: Geen modelle beskikbaar nie. Stel asseblief KI-modelle in jou werkruimte-instellings op.
ar_sa: لا توجد نماذج متاحة. يرجى تهيئة نماذج الذكاء الاصطناعي في إعدادات مكان العمل الخاص بك.
ca_es: No hi ha models disponibles. Si us plau, configureu models d'IA a la configuració del vostre espai de treball.
da_dk: Ingen modeller tilgængelige. Konfigurer venligst AI-modeller i dine arbejdsområdeindstillinger.
de_de: Keine Modelle verfügbar. Bitte konfigurieren Sie KI-Modelle in Ihren Arbeitsbereichseinstellungen.
el_gr: Δεν υπάρχουν διαθέσιμα μοντέλα. Παρακαλούμε ρυθμίστε τα μοντέλα AI στις ρυθμίσεις χώρου εργασίας σας.
fi_fi: Malitavoa ei ole saatavilla. Konfiguroi AI-mallit työtilan asetuksista.
fr_fr: Aucun modèle disponible. Veuillez configurer les modèles IA dans les paramètres de votre espace de travail.
he_il: אין מודלים זמינים. נא להגדיר מודלים לבינה מלאכותית בהגדרות מרחב העבודה שלכם.
hu_hu: Nincsenek elérhető modellek. Kérjük, állítsa be a MI modelleket a munkaterület beállításaiban.
ja_jp: モデルが利用可能ではありません。ワークスペース設定でAIモデルを設定してください。
no_no: Ingen modeller tilgjengelig. Vennligst konfigurer AI-modeller i arbeidsområdeinnstillingene dine.
pl_pl: Brak dostępnych modeli. Skonfiguruj modele AI w ustawieniach przestrzeni roboczej.
pt_pt: Nenhum modelo disponível. Por favor, configure modelos de IA nas configurações do seu espaço de trabalho.
ro_ro: Nu există modele disponibile. Vă rugăm să configurați modelele AI în setările spațiului de lucru.
tr_tr: Model yok. Lütfen iş yeri ayarlarında AI modellerini yapılandırın.
uk_ua: Немає доступних моделей. Увімкніть конфігурацію моделей ШІ в налаштуваннях робочої області.

source: No notes
af_za: Geen notas
ar_sa: لا توجد ملاحظات
ca_es: Sense notes
da_dk: Ingen noter
el_gr: Δεν υπάρχουν σημειώσεις
fi_fi: Ei muistiinpanoja
fr_fr: Aucune note
he_il: אין הערות
hu_hu: Nincsenek jegyzetek
ja_jp: ノートなし
no_no: Ingen notater
pl_pl: Brak notatek
pt_pt: Sem notas
ro_ro: Nicio notă
tr_tr: Not yok
uk_ua: Немає приміток

source: No option found
af_za: Geen opsie gevind nie
ar_sa: لم يتم العثور على خيار
ca_es: No s'ha trobat cap opció
da_dk: Ingen mulighed fundet
de_de: Keine Option gefunden
el_gr: Δε βρέθηκε επιλογή
fi_fi: Ei vaihtoehtoa löytynyt
fr_fr: Aucune option trouvée
he_il: לא נמצאה אפשרות
hu_hu: Nem található lehetőség
it_it: Nessuna opzione trovata
ja_jp: オプションが見つかりません
nl_nl: Geen optie gevonden
no_no: Ingen alternativ funnet
pl_pl: Nie znaleziono opcji
pt_pt: Nenhuma opção encontrada
ro_ro: Nu a fost găsită nicio opțiune
tr_tr: Seçenek bulunamadı
uk_ua: Опцій не знайдено

source: No output
af_za: Geen uitset
ar_sa: لا توجد مخرجات
ca_es: Sense sortida
da_dk: Intet output
el_gr: Καμία έξοδος
fi_fi: Ei tulostetta
fr_fr: Aucune sortie
he_il: אין פלט
hu_hu: Nincs kimenet
ja_jp: 出力がありません
no_no: Ingen utdata
pl_pl: Brak wyjścia
pt_pt: Sem saída
ro_ro: Nicio ieșire
tr_tr: Çıktı yok
uk_ua: Немає виводу

source: No output available
af_za: Geen uitvoer beskikbaar
ar_sa: لا يوجد مخرج متاح
ca_es: No hi ha resultat disponible
da_dk: Ingen output tilgængelig
de_de: Keine Ausgabe verfügbar
el_gr: Δεν υπάρχει διαθέσιμη έξοδος
fi_fi: Ei tulosta saatavilla
fr_fr: Aucune sortie disponible
he_il: אין פלט זמין
hu_hu: Nincs elérhető kimenet
it_it: Nessun output disponibile
ja_jp: 利用可能な出力がありません
nl_nl: Geen uitvoer beschikbaar
no_no: Ingen utdata tilgjengelig
pl_pl: Brak dostępnych wyników
pt_pt: Não há saída disponível
ro_ro: Nu este disponibilă nicio ieșire
tr_tr: Çıktı yok
uk_ua: Немає доступних результатів
