Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Operational
af_za: Operasioneel
ar_sa: قيد التشغيل
ca_es: Operatiu
da_dk: Operationel
el_gr: Σε λειτουργία
fi_fi: Toiminnassa
fr_fr: Opérationnel
he_il: פעיל
hu_hu: Üzemképes
ja_jp: 稼働中
no_no: Operativ
pl_pl: Sprawny
pt_pt: Operacional
ro_ro: Operațional
tr_tr: Çalışır durumda
uk_ua: Працездатний

source: Opportunities
af_za: Geleenthede
ar_sa: الفرص
ca_es: Oportunitats
da_dk: Muligheder
el_gr: Ευκαιρίες
fi_fi: Mahdollisuudet
fr_fr: Opportunités
he_il: הזדמנויות
hu_hu: Lehetőségek
it_it: Opportunità
ja_jp: 商談
nl_nl: Kansen
no_no: Muligheter
pl_pl: Szanse
pt_pt: Oportunidades
ro_ro: Oportunități
tr_tr: Fırsatlar
uk_ua: Можливості

source: Option 1
af_za: Opsie 1
ar_sa: الخيار 1
ca_es: Opció 1
da_dk: Mulighed 1
el_gr: Επιλογή 1
fi_fi: Vaihtoehto 1
he_il: אפשרות 1
hu_hu: 1. opció
ja_jp: オプション 1
no_no: Alternativ 1
pl_pl: Opcja 1
pt_pt: Opção 1
ro_ro: Opțiunea 1
tr_tr: Seçenek 1
uk_ua: Варіант 1

source: Optional secret used to compute the HMAC signature for webhook payloads
af_za: Opsionele geheim gebruik om die HMAC-handtekening vir webhook-vragte te bereken
ar_sa: سر اختياري يُستخدم لحساب توقيع HMAC لأحمال ويبهوك
ca_es: Secret opcional usat per calcular la signatura HMAC dels càrregues útils del webhook
da_dk: Valgfri hemmelighed brugt til at beregne HMAC-signatur for webhook-indhold
de_de: Optionales Geheimnis, um die HMAC-Signatur für Webhook-Nutzlasten zu berechnen
el_gr: Προαιρετικό μυστικό που χρησιμοποιείται για τον υπολογισμό της υπογραφής HMAC για φορτία webhook
fi_fi: Vaihtoehtoinen salaisuus, jota käytetään HMAC-allekirjoituksen laskemiseen webhook-payloadit varten
fr_fr: Secret facultatif utilisé pour calculer la signature HMAC des charges utiles du webhook
he_il: סוד אופציונלי המשמש לחישוב חתימת HMAC עבור מטעני webhook
hu_hu: Opcionális titok az HMAC aláírás kiszámításához a webhook terhelésekhez
it_it: Segreto opzionale usato per calcolare la firma HMAC per i payload dei webhooks
ja_jp: Webhookペイロード用HMAC署名の計算に使用するオプションのシークレット
nl_nl: Optioneel geheim gebruikt om de HMAC-handtekening voor webhook-payloads te berekenen
no_no: Valgfri hemmelighet brukt for å beregne HMAC-signaturen for webhook-payloads
pl_pl: Opcjonalny sekret używany do obliczenia sygnatury HMAC dla ładunków webhooka
pt_pt: Segredo opcional usado para calcular a assinatura HMAC para payloads de webhook
ro_ro: Secret opțional folosit pentru a calcula semnătura HMAC pentru încărcăturile de date ale webhook-urilor
tr_tr: Webhook yükleri için HMAC imzası oluşturmak için kullanılan (isteğe bağlı) gizli anahtar
uk_ua: Необов'язковий секретний ключ, що використовується для обчислення HMAC-підпису для даних вебхуків

source: Options
af_za: Opsies
ar_sa: خيارات
ca_es: Opcions
da_dk: Muligheder
de_de: Optionen
el_gr: Επιλογές
fi_fi: Vaihtoehdot
he_il: אפשרויות
hu_hu: Opciók
it: Opzioni
it_it: Opzioni
ja_jp: オプション
nl_nl: Opties
no_no: Alternativer
pl_pl: Opcje
pt_pt: Opções
ro_ro: Opțiuni
sv_se: Alternativ
tr_tr: Seçenekler
uk_ua: Опції

source: or
af_za: of
ar_sa: أو
ca_es: o
da_dk: eller
de_de: oder
el_gr: ή
fi_fi: tai
fr_fr: ou
he_il: או
hu_hu: vagy
it: o
it_it: o
ja_jp: または
nl_nl: of
no_no: eller
pl_pl: lub
pt_pt: ou
ro_ro: sau
sv_se: eller
tr_tr: veya
uk_ua: або

source: Or
af_za: Of
ar_sa: أو
ca_es: O
da_dk: Eller
de_de: Oder
el_gr: Ή
fi_fi: Tai
fr_fr: Ou
he_il: או
hu_hu: Vagy
ja_jp: または
no_no: Eller
pl_pl: Lub
pt_pt: Ou
ro_ro: Sau
tr_tr: Veya
uk_ua: Або

source: Orange
af_za: Oranje
ar_sa: برتقالي
ca_es: Taronja
el_gr: Πορτοκαλί
fi_fi: Oranssi
he_il: כתום
hu_hu: Narancs
ja_jp: オレンジ
no_no: Oransje
pl_pl: Pomarańczowy
pt_pt: Laranja
ro_ro: Portocaliu
tr_tr: Turuncu
uk_ua: Помаранчевий

source: Organization
af_za: Organisasie
ar_sa: المؤسسة
ca_es: Organització
da_dk: Organisation
de_de: Organisation
el_gr: Οργανωτικός
fi_fi: Organisaatio
fr_fr: Organisation
he_il: ארגון
hu_hu: Szervezet
it_it: Organizzazione
ja_jp: 組織
nl_nl: Organisatie
no_no: Organisasjon
pl_pl: Organizacja
pt_pt: Organização
ro_ro: Organizație
tr_tr: Kuruluş
uk_ua: Організація

source: Other
af_za: Ander
ar_sa: أخرى
ca_es: Altres
da_dk: Andet
de_de: Andere
el_gr: Άλλο
fi_fi: Muu
fr_fr: Autres
he_il: אחר
hu_hu: Egyéb
it: Altro
it_it: Altro
ja_jp: その他
nl_nl: Overige
no_no: Annen
pl_pl: Inne
pt_pt: Outros
ro_ro: Altul
sv_se: Annat
tr_tr: Diğer
uk_ua: Інший

source: Other objects
af_za: Ander objekte
ar_sa: كائنات أخرى
ca_es: Altres objectes
da_dk: Andre objekter
el_gr: Άλλα αντικείμενα
fi_fi: Muut objektit
fr_fr: Autres objets
he_il: אובייקטים אחרים
hu_hu: Egyéb objektumok
ja_jp: その他のオブジェクト
no_no: Andre objekter
pl_pl: Inne obiekty
pt_pt: Outros objetos
ro_ro: Alte obiecte
tr_tr: Diğer nesneler
uk_ua: Інші об’єкти

source: Other security settings
af_za: Ander beveiligingsinstellings
ar_sa: إعدادات أمان أخرى
ca_es: Altres paràmetres de seguretat
da_dk: Andre sikkerhedsindstillinger
de_de: Andere Sicherheitseinstellungen
el_gr: Άλλες ρυθμίσεις ασφαλείας
fi_fi: Muut tietoturva-asetukset
fr_fr: Autres paramètres de sécurité
he_il: הגדרות אבטחה אחרות
hu_hu: Egyéb biztonsági beállítások
ja_jp: その他のセキュリティ設定
no_no: Andre sikkerhetsinnstillinger
pl_pl: Inne ustawienia bezpieczeństwa
pt_pt: Outras configurações de segurança
ro_ro: Alte setări de securitate
tr_tr: Diğer güvenlik ayarları
uk_ua: Інші налаштування безпеки

source: Other workspaces
af_za: Ander werksruimtes
ar_sa: مساحات العمل الأخرى
ca_es: Altres espais de treball
da_dk: Andre arbejdsområder
de_de: Andere Arbeitsbereiche
el_gr: Άλλοι χώροι εργασίας
fi_fi: Muut työtilat
fr_fr: Autres espaces de travail
he_il: מרחבים אחרים
hu_hu: Egyéb munkaterületek
it_it: Altri spazi di lavoro
ja_jp: その他のワークスペース
nl_nl: Andere werkruimtes
no_no: Andre arbeidsområder
pl_pl: Inne przestrzenie robocze
pt_pt: Outros espaços de trabalho
ro_ro: Alte spații de lucru
tr_tr: Diğer çalışma alanları
uk_ua: Інші робочі простори

source: Others
af_za: Ander
ar_sa: أخرى
ca_es: Altres
da_dk: Andre
el_gr: Άλλες επιλογές
fi_fi: Muut
fr_fr: Autres
he_il: אחרים
hu_hu: Egyéb
ja_jp: その他
no_no: Annet
pl_pl: Inne
pt_pt: Outros
ro_ro: Altele
tr_tr: Diğerleri
uk_ua: Інше

source: OTP must be exactly 6 digits
af_za: OTP moet presies 6 syfers wees
ar_sa: يجب أن يتكون رمز OTP من 6 أرقام بالضبط
ca_es: El codi OTP ha de tenir exactament 6 dígits
da_dk: OTP skal være præcis 6 cifre
el_gr: Ο κωδικός OTP πρέπει να είναι ακριβώς 6 ψηφία
fi_fi: OTP:n on oltava tasan 6 numeroa
fr_fr: Le code OTP doit comporter exactement 6 chiffres
he_il: קוד חד-פעמי חייב לכלול בדיוק 6 ספרות
hu_hu: Az egyszer használatos kódnak pontosan 6 számjegyűnek kell lennie
ja_jp: OTP はちょうど 6 桁である必要があります
no_no: OTP må være nøyaktig 6 sifre
pl_pl: Kod OTP musi mieć dokładnie 6 cyfr
pt_pt: O código OTP deve ter exatamente 6 dígitos
ro_ro: OTP trebuie să aibă exact 6 cifre
tr_tr: OTP tam olarak 6 haneli olmalıdır
uk_ua: OTP має складатися рівно з 6 цифр

source: Our team can help you set up your workspace to match your specific needs and workflows.
af_za: Ons span kan jou help om jou werkruimte op te stel sodat dit by jou spesifieke behoeftes en werksvloei pas.
ar_sa: يمكن لفريقنا مساعدتك في إعداد بيئة العمل الخاصة بك لتناسب احتياجاتك المحددة وسير العمل الخاص بك.
ca_es: El nostre equip pot ajudar-te a configurar el teu espai de treball perquè s'adapti a les teves necessitats i fluxos de treball específics.
da_dk: Vores team kan hjælpe dig med at sætte din arbejdsområde op, så den matcher dine specifikke behov og workflows.
de_de: Unser Team kann Ihnen dabei helfen, Ihren Arbeitsbereich entsprechend Ihren spezifischen Anforderungen und Arbeitsabläufen einzurichten.
el_gr: Η ομάδα μας μπορεί να σας βοηθήσει να ρυθμίσετε τον χώρο εργασίας σας ώστε να ταιριάζει στις συγκεκριμένες ανάγκες και τις ροές εργασιών σας.
fi_fi: Tiimimme voi auttaa sinua järjestämään työtilasi vastaamaan erityistarpeitasi ja työnkulkuasi.
fr_fr: Notre équipe peut vous aider à configurer votre espace de travail pour qu'il corresponde à vos besoins spécifiques et à vos flux de travail.
he_il: הצוות שלנו יכול לסייע לך להגדיר את סביבת העבודה שלך כך שתתאים לצרכים ולתהליכי העבודה שלך.
hu_hu: Csapatunk segíthet az Ön munkaterületének beállításában, hogy az megfeleljen az Ön speciális igényeinek és munkafolyamatainak.
it_it: Il nostro team può aiutarti a configurare il tuo spazio di lavoro per adattarsi alle tue esigenze e flussi di lavoro specifici.
ja_jp: チームがあなたの特定のニーズとワークフローに合わせてワークスペースをセットアップするお手伝いをします。
nl_nl: Ons team kan u helpen uw werkruimte in te richten, zodat deze aansluit bij uw specifieke behoeften en werkstromen.
no_no: Vårt team kan hjelpe deg med å sette opp arbeidsområdet ditt for å tilpasse dine spesifikke behov og arbeidsflyter.
pl_pl: Nasz zespół może pomóc Ci skonfigurować przestrzeń roboczą, aby spełniała Twoje specyficzne potrzeby i procesy pracy.
pt_pt: Nossa equipe pode ajudar a configurar seu espaço de trabalho de acordo com suas necessidades específicas e fluxos de trabalho.
ro_ro: Echipa noastră vă poate ajuta să vă configurați spațiul de lucru pentru a se potrivi nevoilor și fluxurilor dvs. de lucru specifice.
tr_tr: Ekibimiz, özel ihtiyaçlarınıza ve iş akışlarınıza uyan çalışma alanınızı kurmanız için size yardımcı olabilir.
uk_ua: Наша команда може допомогти налаштувати ваш робочий простір відповідно до ваших конкретних потреб і процесів.

source: Outage
af_za: Onderbreking
ar_sa: انقطاع
ca_es: Interrupció
da_dk: Nedetid
el_gr: Διακοπή λειτουργίας
fi_fi: Katkos
fr_fr: Panne
he_il: השבתה
hu_hu: Leállás
ja_jp: 障害
no_no: Nedetid
pl_pl: Awaria
pt_pt: Interrupção
ro_ro: Întrerupere
tr_tr: Kesinti
uk_ua: Збій

source: Output
af_za: Uitset
ar_sa: المخرجات
ca_es: Sortida
el_gr: Έξοδος
fi_fi: Tulos
fr_fr: Sortie
he_il: פלט
hu_hu: Kimenet
ja_jp: 出力
no_no: Utdata
pl_pl: Wynik
pt_pt: Saída
ro_ro: Ieșire
tr_tr: Çıktı
uk_ua: Вивід

source: Output Field {fieldNumber}
af_za: Uitvoerveld {fieldNumber}
ar_sa: حقل المخرجات {fieldNumber}
ca_es: Camp de sortida {fieldNumber}
da_dk: Outputfelt {fieldNumber}
de_de: Ausgabefeld {fieldNumber}
el_gr: Πεδίο Εξόδου {fieldNumber}
fi_fi: Tuloskenttä {fieldNumber}
fr_fr: Champ de sortie {fieldNumber}
he_il: שדה פלט {fieldNumber}
hu_hu: Kimeneti mező {fieldNumber}
it_it: Campo di Output {fieldNumber}
ja_jp: 出力フィールド {fieldNumber}
nl_nl: Uitvoerveld {fieldNumber}
no_no: Utdatafelt {fieldNumber}
pl_pl: Pole Wyjściowe {fieldNumber}
pt_pt: Campo de Saída {fieldNumber}
ro_ro: Câmp ieșire {fieldNumber}
tr_tr: Çıktı Alanı {fieldNumber}
uk_ua: Поле результату {fieldNumber}

source: Override Draft
af_za: Oorskryf Konsep
ar_sa: تجاوز المسودة
ca_es: Sobreescriu Esborrany
da_dk: Overskriv kladde
de_de: Entwurf überschreiben
el_gr: Αντικατάσταση Προχείρου
fi_fi: Ohita luonnos
fr_fr: Remplacer le brouillon
he_il: עקוף טיוטה
hu_hu: Vázlat felülírása
ja_jp: 下書きを上書き
no_no: Erstatt utkast
pl_pl: Nadpisz roboczy
pt_pt: Sobrescrever Rascunho
ro_ro: Suprascrie Schița
tr_tr: Taslağı Geçersiz Kıl
uk_ua: Перезаписати нарис

source: Overview
af_za: Oorsig
ar_sa: نظرة عامة
ca_es: Visió general
da_dk: Oversigt
el_gr: Επισκόπηση
fi_fi: Yleiskatsaus
fr_fr: Vue d'ensemble
he_il: סקירה כללית
hu_hu: Áttekintés
ja_jp: 概要
no_no: Oversikt
pl_pl: Przegląd
pt_pt: Visão Geral
ro_ro: Prezentare generală
tr_tr: Genel Bakış
uk_ua: Огляд

source: Page
af_za: Bladsy
ar_sa: الصفحة
ca_es: Pàgina
da_dk: Side
de_de: Seite
el_gr: Σελίδα
fi_fi: Sivu
he_il: דף
hu_hu: Oldal
ja_jp: ページ
no_no: Side
pl_pl: Strona
pt_pt: Página
ro_ro: Pagină
tr_tr: Sayfa
uk_ua: Сторінка

source: page layout
af_za: bladsyuitleg
ar_sa: تخطيط الصفحة
ca_es: disseny de pàgina
da_dk: sidelayout
el_gr: διάταξη σελίδας
fi_fi: sivun asettelu
fr_fr: mise en page
he_il: פריסת עמוד
hu_hu: oldalelrendezés
ja_jp: ページレイアウト
no_no: sideoppsett
pl_pl: rozmieszczenie strony
pt_pt: layout da página
ro_ro: layout pagină
tr_tr: sayfa düzeni
uk_ua: макет сторінки

source: page layout tab
af_za: bladsyuitleg-oortjie
ar_sa: علامة تبويب تخطيط الصفحة
ca_es: pestanya de disseny de pàgina
da_dk: Sidelayout-fanen
el_gr: καρτέλα διάταξης σελίδας
fi_fi: sivun asettelun välilehti
fr_fr: onglet Mise en page
he_il: לשונית פריסת עמוד
hu_hu: Oldalelrendezés lap
ja_jp: ページレイアウトタブ
no_no: fanen Sideoppsett
pl_pl: karta układu strony
pt_pt: aba Layout da Página
ro_ro: fila "Aspect pagină"
tr_tr: sayfa düzeni sekmesi
uk_ua: вкладка «Макет сторінки»

source: page layout widget
af_za: bladsyuitleg-widget
ar_sa: أداة تخطيط الصفحة
ca_es: giny de disseny de pàgina
el_gr: γραφικό στοιχείο διάταξης σελίδας
fi_fi: sivun asettelun widget
fr_fr: widget de mise en page
he_il: יישומון פריסת עמוד
hu_hu: Oldalelrendezés widget
ja_jp: ページレイアウトウィジェット
no_no: Sideoppsett-widget
pl_pl: widżet układu strony
pt_pt: widget de Layout da Página
tr_tr: sayfa düzeni bileşeni
uk_ua: віджет «Макет сторінки»

source: Page Not Found | Twenty
af_za: Bladsy nie gevind nie | Twenty
ar_sa: الصفحة غير موجودة | Twenty
ca_es: Pàgina no trobada | Twenty
da_dk: Side ikke fundet | Twenty
el_gr: Η Σελίδα Δεν Βρέθηκε | Twenty
fi_fi: Sivua ei löydy | Twenty
fr_fr: Page non trouvée | Twenty
he_il: הדף לא נמצא | Twenty
hu_hu: Az oldal nem található | Twenty
ja_jp: ページが見つかりません | Twenty
no_no: Siden ble ikke funnet | Twenty
pl_pl: Nie znaleziono strony | Twenty
pt_pt: Página não encontrada | Twenty
ro_ro: Pagina nu a fost găsită | Twenty
tr_tr: Sayfa Bulunamadı | Twenty
uk_ua: Сторінку не знайдено | Twenty

source: Paragraph
af_za: Paragraaf
ar_sa: فقرة
ca_es: Paràgraf
da_dk: Afsnit
el_gr: Παράγραφος
fi_fi: Kappale
fr_fr: Paragraphe
he_il: פסקה
hu_hu: Bekezdés
ja_jp: 段落
no_no: Avsnitt
pl_pl: Akapit
pt_pt: Parágrafo
ro_ro: Paragraf
tr_tr: Paragraf
uk_ua: Абзац

source: Password
af_za: Wagwoord
ar_sa: كلمة السر
ca_es: Contrasenya
da_dk: Adgangskode
de_de: Passwort
el_gr: Κωδικός
fi_fi: Salasana
fr_fr: Mot de passe
he_il: סיסמה
hu_hu: Jelszó
ja_jp: パスワード
nl_nl: Wachtwoord
no_no: Passord
pl_pl: Hasło
pt_pt: Palavra-passe
ro_ro: Parolă
sv_se: Lösenord
tr_tr: Parola
uk_ua: Пароль

source: Password has been set
af_za: Wagwoord is gestel
ar_sa: تم تعيين كلمة المرور
ca_es: La contrasenya s'ha establert
da_dk: Adgangskoden er blevet sat
el_gr: Ο κωδικός πρόσβασης έχει ρυθμιστεί
fi_fi: Salasana on asetettu
fr_fr: Le mot de passe a été défini
he_il: הסיסמה עודכנה
hu_hu: A jelszót beállították
ja_jp: パスワードが設定されました
no_no: Passordet har blitt satt
pl_pl: Hasło zostało ustawione
pt_pt: A palavra-passe foi definida
ro_ro: Parola a fost setată
tr_tr: Parola ayarlandı
uk_ua: Пароль було встановлено

source: Password has been updated
af_za: Wagwoord is opgedateer
ar_sa: تم تحديث كلمة السر
ca_es: La contrasenya s'ha actualitzat
da_dk: Password er blevet opdateret
de_de: Das Passwort wurde aktualisiert
el_gr: Ο κωδικός έχει ενημερωθεί
fi_fi: Salasana on päivitetty
fr_fr: Le mot de passe a été mis à jour
he_il: הסיסמה עודכנה
hu_hu: A jelszót frissítették
it: La password è stata aggiornata
it_it: La password è stata aggiornata
ja_jp: パスワードが更新されました
nl_nl: Wachtwoord is geüpdated
no_no: Passordet har blitt oppdatert
pl_pl: Hasło zostało zaktualizowane
pt_pt: A palavra-passe foi atualizada
ro_ro: Parola a fost actualizată
sv_se: Lösenordet har uppdaterats
tr_tr: Parola güncellendi
uk_ua: Пароль було оновлено

source: Password must be min. 8 characters
af_za: Wagwoord moet minstens 8 karakters wees
ar_sa: يجب أن تكون كلمة المرور 8 أحرف على الأقل
ca_es: La contrasenya ha de tenir almenys 8 caràcters
da_dk: Adgangskode skal være min. 8 tegn
el_gr: Ο κωδικός πρόσβασης πρέπει να είναι τουλάχιστον 8 χαρακτήρες
fi_fi: Salasanassa on oltava vähintään 8 merkkiä
fr_fr: Le mot de passe doit comporter au minimum 8 caractères
he_il: הסיסמה חייבת להיות באורך מינימום 8 תווים
hu_hu: A jelszónak legalább 8 karakter hosszúnak kell lennie
ja_jp: パスワードは8文字以上である必要があります
no_no: Passord må være minst 8 tegn
pl_pl: Hasło musi mieć min. 8 znaków
pt_pt: A palavra-passe deve ter no mínimo 8 caracteres
ro_ro: Parola trebuie să aibă minimum 8 caractere
tr_tr: Parola en az 8 karakter olmalıdır
uk_ua: Пароль має містити щонайменше 8 символів

source: Password reset link has been sent to the email
af_za: Wagwoord herstel skakel is na die e-pos gestuur
ar_sa: تم إرسال رابط إعادة تعيين كلمة السر إلى البريد الإلكتروني
ca_es: S'ha enviat l'enllaç de restabliment de la contrasenya al correu electrònic
da_dk: Link til password nulstilling er blevet sendt til emailadressen
de_de: Der Link zum Zurücksetzen des Passworts wurde an die E-Mail gesendet
el_gr: Ο σύνδεσμος για την επαναφορά του κωδικού έχει σταλεί στο email
fi_fi: Salasanan palautuslinkki on lähetetty sähköpostiin
fr_fr: Le lien de réinitialisation du mot de passe a été envoyé à l'email
he_il: קישור לאיפוס הסיסמה נשלח לדוא"ל
hu_hu: A jelszó visszaállítási linket elküldtük az e-mail címre
it: Il link per la reimpostazione della password è stato inviato all'e-mail
it_it: Il link per reimpostare la password è stato inviato all'e-mail
ja_jp: パスワードリセットリンクがメールに送信されました
nl_nl: Link voor het resetten van het wachtwoord is naar de email verstuurd
no_no: Lenke for tilbakestilling av passord har blitt sendt til e-posten
pl_pl: Link do resetowania hasła został wysłany na adres e-mail
pt_pt: O link de reposição da palavra-passe foi enviado para o e-mail
ro_ro: Link-ul pentru resetarea parolei a fost trimis către email
sv_se: En länk för återställning av lösenordet har skickats till e-postadressen
tr_tr: Parola sıfırlama bağlantısı e-postaya gönderildi
uk_ua: Посилання для скидання пароля було відправлене на електронну пошту

source: Paste the code below
af_za: Plak die kode hieronder
ar_sa: الصق الرمز أدناه
ca_es: Enganxa el codi a continuació
da_dk: Indsæt koden nedenfor
de_de: Fügen Sie den Code unten ein
el_gr: Επικολλήστε τον παρακάτω κωδικό
fi_fi: Liitä alla oleva koodi
fr_fr: Collez le code ci-dessous
he_il: הדבק את הקוד למטה
hu_hu: Illessze be az alábbi kódot
it_it: Incolla il codice qui sotto
ja_jp: 以下のコードを貼り付けてください
nl_nl: Plak de onderstaande code
no_no: Lim inn koden nedenfor
pl_pl: Wklej kod poniżej
pt_pt: Cole o código abaixo
ro_ro: Lipește codul de mai jos
tr_tr: Aşağıdaki kodu yapıştırın
uk_ua: Вставте код нижче

source: Path
af_za: Pad
ar_sa: مسار
ca_es: Camí
da_dk: Sti
de_de: Pfad
el_gr: Διαδρομή
fi_fi: Polku
fr_fr: Chemin
he_il: נתיב
hu_hu: Útvonal
ja_jp: パス
no_no: Sti
pl_pl: Ścieżka
pt_pt: Caminho
ro_ro: Cale
tr_tr: Yol
uk_ua: Шлях

source: Pending
af_za: Hangend
ar_sa: قيد الانتظار
ca_es: Pendent
da_dk: Afventer
de_de: Ausstehend
el_gr: Εκκρεμεί
fi_fi: Odottaa
fr_fr: En attente
he_il: <span dir="rtl">ממתין</span>
hu_hu: Függőben
ja_jp: 保留中
no_no: Avventer
pl_pl: Oczekujące
pt_pt: Pendente
ro_ro: În așteptare
tr_tr: Beklemede
uk_ua: В очікуванні

source: People
af_za: Mense
ar_sa: الأشخاص
ca_es: Persones
da_dk: Personer
de_de: Personen
el_gr: Άνθρωποι
fi_fi: Henkilöt
fr_fr: Personnes
he_il: אנשים
hu_hu: Emberek
it_it: Persone
ja_jp: "人"
nl_nl: Personen
no_no: Personer
pl_pl: "Osoby"
pt_pt: Pessoas
ro_ro: Persoane
tr_tr: İnsanlar
uk_ua: Особи

source: People I’ve sent emails to and received emails from.
af_za: Mense aan wie ek e-posse gestuur en van ontvang het.
ar_sa: الأشخاص الذين أرسلت إليهم رسائل واستلمت رسائل منهم.
ca_es: Persones a qui he enviat correus electrònics i de qui n'he rebut.
da_dk: Folk jeg har sendt e-mails til og modtaget e-mails fra.
de_de: Personen, an die ich E-Mails gesendet habe und von denen ich E-Mails erhalten habe.
el_gr: Άτομα στα οποία έχω στείλει emails και από τα οποία έχω λάβει emails.
fi_fi: Henkilöt, joille olen lähettänyt sähköposteja ja joilta olen saanut sähköposteja.
fr_fr: Personnes à qui j'ai envoyé des emails et de qui j'ai reçu des emails.
he_il: אנשים שאני שותף דוא"ל אליהם וקיבלתי ממנו דוא"ל.
hu_hu: Azok a személyek, akiknek küldtem emailt, és akiktől emailt kaptam.
it_it: Persone a cui hai inviato email e da cui hai ricevuto email.
ja_jp: 送信したメールおよび受信したメールの相手。
nl_nl: Mensen aan wie ik e-mails heb verzonden en van wie ik e-mails heb ontvangen.
no_no: Personer jeg har sendt e-poster til og mottatt e-poster fra.
pl_pl: Osoby, do których wysłałem e-maile i od których otrzymałem e-maile.
pt_pt: Pessoas para quem enviei emails e de quem recebi emails.
ro_ro: Persoanele cărora le-am trimis emailuri și de la care am primit emailuri.
sv_se: Personer jag har skickat e-post till och tagit emot e-post från.
tr_tr: E-posta gönderdiğim ve aldığım kişiler.
uk_ua: Люди, яким я відправляв листи, і від яких отримував листи.

source: People I’ve sent emails to.
af_za: Mense aan wie ek e-posse gestuur het.
ar_sa: الأشخاص الذين أرسلت إليهم رسائل.
ca_es: Persones a qui he enviat correus electrònics.
da_dk: Folk jeg har sendt e-mails til.
de_de: Personen, an die ich E-Mails gesendet habe.
el_gr: Άτομα στα οποία έχω στείλει emails.
fi_fi: Henkilöt, joille olen lähettänyt sähköposteja.
fr_fr: Personnes à qui j'ai envoyé des emails.
he_il: אנשים ששלחתי אליהם דוא"ל.
hu_hu: Azok a személyek, akiknek küldtem emailt.
it_it: Persone a cui hai inviato email.
ja_jp: 送信したメールの相手。
nl_nl: Mensen aan wie ik e-mails heb verzonden.
no_no: Personer jeg har sendt e-poster til.
pl_pl: Osoby, do których wysłałem e-maile.
pt_pt: Pessoas para quem enviei emails.
ro_ro: Persoanele cărora le-am trimis emailuri.
sv_se: Personer jag har skickat e-post till.
tr_tr: E-posta gönderdiğim kişiler.
uk_ua: Люди, яким я відправляв листи.

source: Percent
af_za: Persentasie
ar_sa: النسبة المئوية
ca_es: Percentatge
da_dk: Procent
de_de: Prozent
el_gr: Ποσοστό
fi_fi: Prosentti
fr_fr: Pourcentage
he_il: אחוזים
hu_hu: Százalék
it: Percentuale
it_it: Percentuale
ja_jp: パーセント
nl_nl: Procent
no_no: Prosent
pl_pl: Procent
pt_pt: Percentagem
ro_ro: Procent
sv_se: Procent
tr_tr: Yüzde
uk_ua: Відсоток

source: Percent empty
af_za: Persentasie leeg
ar_sa: النسبة المئوية الفارغة
ca_es: Percentatge buit
da_dk: Procent tom
de_de: Prozent leer
el_gr: Ποσοστό άδειο
fi_fi: Prosenttia tyhjä
fr_fr: Pourcentage vide
he_il: אחוז ריק
hu_hu: Százalékban üres
it: Percentuale di vuoto
it_it: Percentuale vuoto
ja_jp: 空の割合
nl_nl: Procent leeg
no_no: Prosent tom
pl_pl: Procent pusty
pt_pt: Percentagem de vazio
ro_ro: Procent gol
sv_se: Procent tom
tr_tr: Yüzde olarak boş
uk_ua: Відсоток від пустого

source: Percent not empty
af_za: Persentasie nie leeg nie
ar_sa: النسبة المئوية غير الفارغة
ca_es: Percentatge no buit
da_dk: Procent ikke tom
de_de: Prozent nicht leer
el_gr: Ποσοστό μη άδειο
fi_fi: Prosenttia ei tyhjä
fr_fr: Pourcentage non vide
he_il: אחוז שאינו ריק
hu_hu: Százalékban nem üres
it: Percentuale non vuota
it_it: Percentuale non vuoto
ja_jp: 空でない割合
nl_nl: Procent niet leeg
no_no: Prosent ikke tom
pl_pl: Procent niepusty
pt_pt: Percentagem não vazia
ro_ro: Procent ne-gol
sv_se: Procent inte tom
tr_tr: Yüzde olarak dolu
uk_ua: Відсоток не пустого

source: Percentage
af_za: Persentasie
ar_sa: النسبة المئوية
ca_es: Percentatge
da_dk: Procentdel
de_de: Prozentsatz
el_gr: Ποσοστό
fi_fi: Prosenttiosuus
fr_fr: Pourcentage
he_il: אחוזים
hu_hu: Százalék
it_it: Percentuale
ja_jp: パーセンテージ
no_no: Prosentandel
pl_pl: Procent
pt_pt: Percentual
ro_ro: Procentaj
sv_se: Procent
tr_tr: Yüzde
uk_ua: Відсоток

source: Permanent deletion. Enter the number of days.
af_za: Permanent verwydering. Voer die aantal dae in.
ar_sa: الحذف الدائم. أدخل عدد الأيام.
ca_es: Eliminació permanent. Introduïu el nombre de dies.
da_dk: Permanent sletning. Indtast antal dage.
de_de: Dauerhafte Löschung. Geben Sie die Anzahl der Tage ein.
el_gr: Μόνιμη διαγραφή. Εισάγετε τον αριθμό ημερών.
fi_fi: Pysyvä poistaminen. Anna päivien määrä.
fr_fr: Suppression permanente. Entrez le nombre de jours.
he_il: מחיקה קבועה. הזן את מספר הימים.
hu_hu: Végleges törlés. Írja be a napok számát.
ja_jp: 永続的な削除。日数を入力してください。
no_no: Permanent sletting. Skriv inn antall dager.
pl_pl: Stałe usunięcie. Wprowadź liczbę dni.
pt_pt: Exclusão permanente. Insira o número de dias.
ro_ro: Ștergere permanentă. Introduceți numărul de zile.
tr_tr: Kalıcı silme. Gün sayısını girin.
uk_ua: Безповоротне видалення. Введіть кількість днів.
