Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Managed serverless functions are not editable
af_za: Bestuurde bedienerlose funksies is nie wysigbaar nie
ar_sa: لا يمكن تحرير الوظائف الخالية من الخوادم المُدارة
ca_es: Les funcions serverless gestionades no es poden editar
da_dk: Administrerede serverløse funktioner kan ikke redigeres
el_gr: Οι διαχειριζόμενες λειτουργίες serverless δεν είναι επεξεργάσιμες
fi_fi: Hallittuja serverittömiä funktioita ei voi muokata
fr_fr: Les fonctions serverless gérées ne sont pas modifiables
he_il: פונקציות מנוהלות ללא שרת אינן ניתנות לעריכה
hu_hu: A felügyelt szerver nélküli függvények nem szerkeszthetők
ja_jp: マネージドのサーバーレス関数は編集できません
no_no: Administrerte serverløse funksjoner kan ikke redigeres
pl_pl: Zarządzane funkcje bezserwerowe nie podlegają edycji
pt_pt: As funções serverless geridas não são editáveis
ro_ro: Funcțiile serverless gestionate nu pot fi editate
tr_tr: Yönetilen sunucusuz işlevler düzenlenemez
uk_ua: Керовані безсерверні функції не редагуються

source: Match {fieldLabel} ({unmatchedCount} Unmatched)
af_za: Pas {fieldLabel} by ({unmatchedCount} nie-ooreenstemmend)
ar_sa: مطابقة {fieldLabel} ({unmatchedCount} غير مطابق)
ca_es: Fes coincidir {fieldLabel} ({unmatchedCount} sense correspondència)
da_dk: Match {fieldLabel} ({unmatchedCount} uden match)
el_gr: Αντιστοιχίστε {fieldLabel} ({unmatchedCount} χωρίς αντιστοίχιση)
fi_fi: Täsmäytä {fieldLabel} ({unmatchedCount} täsmäämätöntä)
fr_fr: Faire correspondre {fieldLabel} ({unmatchedCount} non correspondants)
he_il: התאם את {fieldLabel} ({unmatchedCount} שאינם תואמים)
hu_hu: Egyeztetés: {fieldLabel} ({unmatchedCount} egyeztetetlen)
ja_jp: {fieldLabel} を照合（未一致 {unmatchedCount} 件）
no_no: Koble {fieldLabel} ({unmatchedCount} uten samsvar)
pl_pl: Dopasuj {fieldLabel} ({unmatchedCount, plural, one {# niedopasowany} few {# niedopasowane} many {# niedopasowanych} other {# niedopasowanych}})
pt_pt: Corresponder {fieldLabel} ({unmatchedCount} sem correspondência)
ro_ro: Potrivește {fieldLabel} ({unmatchedCount} nepotrivite)
tr_tr: Eşleştir {fieldLabel} ({unmatchedCount} Eşleşmeyen)
uk_ua: Зіставити {fieldLabel} (невідповідних: {unmatchedCount})

source: Match Columns
af_za: Pas Kolomme Aan
ar_sa: مطابقة الأعمدة
ca_es: Combina Columnes
da_dk: Match Kolonner
de_de: Spalten zuordnen
el_gr: Αντιστοιχίστε στήλες
fi_fi: Yhdistä sarakkeet
fr_fr: Faire correspondre les colonnes
he_il: התאם עמודות
hu_hu: Oszlopok egyeztetése
it_it: Abbina colonne
ja_jp: 列の一致
nl_nl: Kolommen overeenkomen
no_no: Match kolonner
pl_pl: Dopasuj kolumny
pt_pt: Correspondência de Colunas
ro_ro: Potrivește coloanele
tr_tr: Sütunları Eşleştir
uk_ua: Відповідність стовпців

source: Max
af_za: Maks
ar_sa: الأقصى
ca_es: Màxim
da_dk: Maks
el_gr: Μέγιστο
fi_fi: Suurin
he_il: מקס
it: Massimo
it_it: Massimo
ja_jp: 最大
no_no: Maks
pl_pl: Maks
pt_pt: Máximo
ro_ro: Maxim
sv_se: Högsta
tr_tr: Maks
uk_ua: Максимум

source: Max import capacity: {formatSpreadsheetMaxRecordImportCapacity} records. Otherwise, consider splitting your file or using the API.
af_za: Maksimum invoer kapasiteit: {formatSpreadsheetMaxRecordImportCapacity} rekords. Andersins, oorweeg om jou lêer te verdeel of die API te gebruik.
ar_sa: الحد الأقصى لقدرة الاستيراد: {formatSpreadsheetMaxRecordImportCapacity} سجل. وإلا، فكر في تقسيم ملفك أو استخدام واجهة برمجة التطبيقات.
ca_es: Capacitat màxima d'importació: {formatSpreadsheetMaxRecordImportCapacity} registres. Si no, considereu dividir el vostre fitxer o utilitzar l'API.
da_dk: Maksimal importkapacitet: {formatSpreadsheetMaxRecordImportCapacity} poster. Overvej ellers at opdele din fil eller bruge API'en.
de_de: Maximale Importkapazität: {formatSpreadsheetMaxRecordImportCapacity} Datensätze. Andernfalls ziehen Sie in Betracht, Ihre Datei zu teilen oder die API zu verwenden.
el_gr: Ανώτατη χωρητικότητα εισαγωγής: {formatSpreadsheetMaxRecordImportCapacity} εγγραφές. Διαφορετικά, εξετάστε το ενδεχόμενο διάσπασης του αρχείου σας ή χρήσης του API.
fi_fi: Enimmäistuontikapasiteetti: {formatSpreadsheetMaxRecordImportCapacity} tietuetta. Muuten, harkitse tiedoston jakamista tai API:n käyttämistä.
fr_fr: Capacité d'importation maximale : {formatSpreadsheetMaxRecordImportCapacity} enregistrements. Sinon, envisagez de diviser votre fichier ou d'utiliser l'API.
he_il: קיבולת ייבוא מקסימלית: {formatSpreadsheetMaxRecordImportCapacity} רשומות. אחרת, שקול לפצל את הקובץ שלך או להשתמש ב-API.
hu_hu: Maximális importálási kapacitás: {formatSpreadsheetMaxRecordImportCapacity} rekord. Ellenkező esetben fontolja meg a fájl felosztását vagy az API használatát.
it_it: Capacità massima d'importazione: {formatSpreadsheetMaxRecordImportCapacity} record. In caso contrario, considera di dividere il tuo file o di utilizzare l'API.
ja_jp: 最大インポート容量: {formatSpreadsheetMaxRecordImportCapacity} 件。それ以上の場合は、ファイルを分割するかAPIをご利用ください。
nl_nl: Maximale importcapaciteit: {formatSpreadsheetMaxRecordImportCapacity} records. Overweeg anders uw bestand te splitsen of de API te gebruiken.
no_no: Maksimal importkapasitet: {formatSpreadsheetMaxRecordImportCapacity} poster. Vurder ellers å dele filen din eller bruke API-en.
pl_pl: Maksymalna pojemność importu: {formatSpreadsheetMaxRecordImportCapacity} rekordów. W przeciwnym razie, rozważ podzielenie pliku lub użycie API.
pt_pt: Capacidade máxima de importação: {formatSpreadsheetMaxRecordImportCapacity} registros. Caso contrário, considere dividir seu arquivo ou usar a API.
ro_ro: Capacitatea maximă de import: {formatSpreadsheetMaxRecordImportCapacity} înregistrări. Altfel, vă rugăm să împărțiți fișierul sau să utilizați API-ul.
tr_tr: Maksimum içe aktarma kapasitesi: {formatSpreadsheetMaxRecordImportCapacity} kayıt. Aksi halde, dosyanızı bölmeyi veya API kullanmayı düşünün.
uk_ua: Макс. ємність імпорту: {formatSpreadsheetMaxRecordImportCapacity} записів. В іншому випадку, розділіть ваш файл або використовуйте API.

source: Max range
af_za: Maksimum reeks
ar_sa: المدى الأقصى
ca_es: Rang màxim
da_dk: Maksimumsgrænse
de_de: Maximaler Bereich
el_gr: Μέγιστο εύρος
fi_fi: Maksimirajoitus
fr_fr: Portée max
he_il: טווח מקסימלי
hu_hu: Maximális tartomány
ja_jp: 最大範囲
no_no: Maks rekkevidde
pl_pl: Maksymalny zakres
pt_pt: Intervalo Máximo
ro_ro: Interval maxim
tr_tr: Maksimum aralık
uk_ua: Максимальний діапазон

source: Maximum email addresses
af_za: Maksimum e-posadresse
ar_sa: الحد الأقصى لعناوين البريد الإلكتروني
ca_es: Quantitat màxima de correus electrònics
da_dk: Maksimalt antal e-mailadresser
de_de: Maximale E-Mail-Adressen
el_gr: Μέγιστος αριθμός διευθύνσεων email
fi_fi: Sähköpostiosoitteiden enimmäismäärä
fr_fr: Adresses e-mail maximales
he_il: מקסימום כתובות דואר אלקטרוני
hu_hu: Maximális email címek
ja_jp: 最大メールアドレス数
no_no: Maksimalt antall e-postadresser
pl_pl: Maksymalna liczba adresów e-mail
pt_pt: Máximo de endereços de e-mail
ro_ro: Adresele de e-mail maxime
tr_tr: Maksimum e-posta adresleri
uk_ua: Максимальна кількість адрес електронної пошти

source: Maximum phone numbers
af_za: Maksimum telefoonnommers
ar_sa: الحد الأقصى لأرقام الهواتف
ca_es: Quantitat màxima de números de telèfon
da_dk: Maksimalt antal telefonnumre
de_de: Maximale Telefonnummern
el_gr: Μέγιστος αριθμός τηλεφωνικών αριθμών
fi_fi: Puhelinnumeroiden enimmäismäärä
fr_fr: Numéros de téléphone maximaux
he_il: מקסימום מספרי טלפון
hu_hu: Maximális telefonszámok
ja_jp: 最大電話番号数
no_no: Maksimalt antall telefonnumre
pl_pl: Maksymalna liczba numerów telefonu
pt_pt: Máximo de números de telefone
ro_ro: Numerele de telefon maxime
tr_tr: Maksimum telefon numaraları
uk_ua: Максимальна кількість номерів телефону

source: Maximum URLs
af_za: Maksimum URL's
ar_sa: الحد الأقصى لعناوين المواقع الإلكترونية
ca_es: Quantitat màxima d'URL
da_dk: Maksimalt antal URLs
de_de: Maximale URLs
el_gr: Μέγιστος αριθμός URLs
fi_fi: URL-osoitteiden enimmäismäärä
fr_fr: URLs maximales
he_il: מקסימום כתובות URL
hu_hu: Maximális URL-ek
ja_jp: 最大URL数
no_no: Maksimalt antall URL-er
pl_pl: Maksymalna liczba adresów URL
pt_pt: Máximo de URLs
ro_ro: URL-urile maxime
tr_tr: Maksimum URL'ler
uk_ua: Максимальна кількість URL-адрес

source: Maximum values
af_za: Maksimum waardes
ar_sa: الحد الأقصى للقيم
ca_es: Quantitat màxima de valors
da_dk: Maksimalt antal værdier
de_de: Maximale Werte
el_gr: Μέγιστες τιμές
fi_fi: Arvojen enimmäismäärä
fr_fr: Valeurs maximales
he_il: ערכים מרביים
hu_hu: Maximális értékek
ja_jp: 最大値数
no_no: Maksimalt antall verdier
pl_pl: Maksymalna liczba wartości
pt_pt: Máximo de valores
ro_ro: Valorile maxime
tr_tr: Maksimum değerler
uk_ua: Максимальна кількість значень

source: MCP Configuration copied to clipboard
af_za: MCP-konfigurasie na knipbord gekopieer
ar_sa: تم نسخ إعدادات MCP إلى الحافظة
ca_es: Configuració MCP copiada al porta-retalls
da_dk: MCP-konfiguration kopieret til udklipsholder
de_de: MCP-Konfiguration in die Zwischenablage kopiert
el_gr: Η διαμόρφωση MCP αντιγράφηκε στο πρόχειρο
fi_fi: MCP-konfiguraatio kopioitu leikepöydälle
fr_fr: Configuration MCP copiée dans le presse-papiers
he_il: תצורת MCP הועתקה ללוח הגזירים
hu_hu: MCP konfiguráció vágólapra másolva
it_it: Configurazione MCP copiata negli appunti
ja_jp: MCP構成がクリップボードにコピーされました
nl_nl: MCP-configuratie gekopieerd naar klembord
no_no: MCP-konfigurasjon kopiert til utklippstavlen
pl_pl: Konfiguracja MCP został skopiowany do schowka
pt_pt: Configuração MCP copiada para a área de transferência
ro_ro: Configurarea MCP copiată în clipboard
tr_tr: MCP Yapılandırması panoya kopyalandı
uk_ua: Конфігурацію MCP скопійовано в буфер обміну

source: MCP Server
af_za: MCP-bediener
ar_sa: خادم MCP
ca_es: Servidor MCP
el_gr: Διακομιστής MCP
fi_fi: MCP-palvelin
fr_fr: Serveur MCP
he_il: שרת MCP
hu_hu: MCP szerver
ja_jp: MCP サーバー
pl_pl: Serwer MCP
pt_pt: Servidor MCP
ro_ro: Server MCP
tr_tr: MCP Sunucusu
uk_ua: Сервер MCP

source: Me
af_za: Ek
ar_sa: أنا
ca_es: Jo
da_dk: Mig
de_de: Ich
el_gr: Εγώ
fi_fi: Minä
fr_fr: Moi
he_il: אני
hu_hu: Én
no_no: Meg
pl_pl: Ja
pt_pt: Eu
ro_ro: Eu
tr_tr: Ben
uk_ua: Я

source: Member of
ar_sa: عضو في
ca_es: Membre de
da_dk: Medlem af
de_de: Mitglied von
el_gr: Μέλος του
fi_fi: Jäsen
fr_fr: Membre de
he_il: חבר ב
hu_hu: Tagja ennek
it_it: Membro di
ja_jp: メンバーシップ
nl_nl: Lid van
no_no: Medlem av
pl_pl: Członek
pt_pt: Membro de
ro_ro: Membru al
tr_tr: Üyesi
uk_ua: Член

source: Members
af_za: Lede
ar_sa: الأعضاء
ca_es: Membres
da_dk: Medlemmer
de_de: Mitglieder
el_gr: Μέλη
fi_fi: Jäsenet
fr_fr: Membres
he_il: חברים
hu_hu: Tagok
it: Membri
it_it: Membri
ja_jp: メンバー
nl_nl: Leden
no_no: Medlemmer
pl_pl: Członkowie
pt_pt: Membros
ro_ro: Membri
sv_se: Medlemmar
tr_tr: Üyeler
uk_ua: Члени

source: Members - Settings
af_za: Lede - Instellings
ar_sa: الأعضاء - إعدادات
ca_es: Membres - Configuració
da_dk: Medlemmer - Indstillinger
de_de: Mitglieder - Einstellungen
el_gr: Μέλη - Ρυθμίσεις
fi_fi: Jäsenet - Asetukset
fr_fr: Membres - Paramètres
he_il: חברים - הגדרות
hu_hu: Tagok - Beállítások
ja_jp: メンバー - 設定
no_no: Medlemmer - Innstillinger
pl_pl: Członkowie - Ustawienia
pt_pt: Membros - Configurações
ro_ro: Membrii - Setări
tr_tr: Üyeler - Ayarlar
uk_ua: Члени - Налаштування

source: Merge
af_za: Saamvoeg
ar_sa: دمج
ca_es: Fusionar
da_dk: Flet
de_de: Zusammenführen
el_gr: Συγχώνευση
fi_fi: Yhdistä
fr_fr: Fusionner
he_il: מזג
hu_hu: Összevonás
ja_jp: マージ
no_no: Slå sammen
pl_pl: Połącz
pt_pt: Mesclar
ro_ro: Îmbină
tr_tr: Birleştir
uk_ua: Об'єднати

source: Merge preview
af_za: Voorskou saamvoeg
ar_sa: معاينة الدمج
ca_es: Vista prèvia de la fusió
da_dk: Forhåndsvisning af fletning
de_de: Vorschau Zusammenführen
el_gr: Προεπισκόπηση συγχώνευσης
fi_fi: Esikatselu yhdistä
fr_fr: Aperçu de la fusion
he_il: תצוגה מקדימה של מיזוג
hu_hu: Összevonás előnézet
ja_jp: マージプレビュー
no_no: Forhåndsvisning av sammenslåing
pl_pl: Podgląd scalania
pt_pt: Pré-visualização de mesclagem
ro_ro: Previzualizare îmbinare
tr_tr: Birleştirme önizlemesi
uk_ua: Попередній перегляд обʼєднання

source: Merge records
af_za: Voeg rekords saam
ar_sa: دمج السجلات
ca_es: Fusionar registres
da_dk: Flet poster
de_de: Datensätze zusammenführen
el_gr: Συγχώνευση εγγραφών
fi_fi: Yhdistä tietueet
fr_fr: Fusionner les enregistrements
he_il: מזג רשומות
hu_hu: Rekordok összevonása
ja_jp: レコードをマージ
no_no: Slå sammen oppføringer
pl_pl: Scal rekordy
pt_pt: Mesclar registros
ro_ro: Îmbină înregistrările
tr_tr: Kayıtları birleştir
uk_ua: Обʼєднати записи

source: Merging...
af_za: Saamvoeg...
ar_sa: جارٍ الدمج...
ca_es: Fusionant...
da_dk: Fletter...
el_gr: Συγχώνευση...
fi_fi: Yhdistetään...
fr_fr: Fusion en cours...
he_il: ממזג...
hu_hu: Egyesítés...
ja_jp: マージ中...
no_no: Slår sammen...
pl_pl: Scalanie...
pt_pt: A fundir...
ro_ro: Se îmbină...
tr_tr: Birleştiriliyor...
uk_ua: Об’єднання...

source: Message not found
af_za: Boodskap nie gevind nie
ar_sa: الرسالة غير موجودة
ca_es: Missatge no trobat
da_dk: Meddelelse ikke fundet
de_de: Nachricht nicht gefunden
el_gr: Μήνυμα δεν βρέθηκε
fi_fi: Viestiä ei löytynyt
fr_fr: Message introuvable
he_il: הודעה לא נמצאה
hu_hu: Üzenet nem található
it_it: Messaggio non trovato
ja_jp: メッセージが見つかりません
nl_nl: Bericht niet gevonden
no_no: Melding ikke funnet
pl_pl: Nie znaleziono wiadomości
pt_pt: Mensagem não encontrada
ro_ro: Mesajul nu a fost găsit
tr_tr: Mesaj bulunamadı
uk_ua: Повідомлення не знайдено

source: Message Sync
af_za: Boodskap Sinchronisasie
ar_sa: مزامنة الرسائل
ca_es: Sincronització de missatges
da_dk: Beskedsynkronisering
de_de: Nachrichten-Synchronisierung
el_gr: Συγχρονισμός Μηνημάτων
fi_fi: Viestien synkronointi
fr_fr: Synchronisation des messages
he_il: סנכרון הודעות
hu_hu: Üzenet szinkronizálás
it_it: Sincronizzazione dei messaggi
ja_jp: メッセージ同期
nl_nl: Berichtsynchronisatie
no_no: Meldingssynkronisering
pl_pl: Synchronizacja wiadomości
pt_pt: Sincronização de Mensagens
ro_ro: Sincronizare Mesaje
tr_tr: Mesaj Senkronizasyonu
uk_ua: Синхронізація повідомлень

source: Message Sync and Calendar Sync are not available because the service is down
af_za: Boodskap Sinchronisering en Kalender Sinchronisering is nie beskikbaar nie omdat die diens nie werk nie
ar_sa: مزامنة الرسائل والتقويم غير متاحين لأن الخدمة متوقفة
ca_es: La sincronització de missatges i del calendari no està disponible perquè el servei està caigut
da_dk: Beskedsynkronisering og kalendersynkronisering er ikke tilgængelige, fordi tjenesten er nede
de_de: Nachrichtensynchronisation und Kalendersynchronisation sind nicht verfügbar, da der Dienst nicht erreichbar ist
el_gr: Ο συγχρονισμός μηνυμάτων και ο συγχρονισμός ημερολογίου δεν είναι διαθέσιμοι επειδή η υπηρεσία είναι κάτω
fi_fi: Viestisynkronointi ja kalenterisynkronointi eivät ole käytettävissä, koska palvelu on poissa käytöstä
fr_fr: La synchronisation des messages et la synchronisation du calendrier ne sont pas disponibles car le service est en panne
he_il: סנכרון הודעות ולוח שנה אינם זמינים מאחר שהשירות אינו פועל
hu_hu: Az üzenet- és naptárszinkronizáció nem érhető el, mert a szolgáltatás le van állítva.
ja_jp: メッセージ同期とカレンダー同期は、サービスがダウンしているため利用できません
no_no: Meldingssynk og kalendersynk er ikke tilgjengelige fordi tjenesten er nede
pl_pl: Synchronizacja wiadomości i kalendarza jest niedostępna, ponieważ usługa jest wyłączona
pt_pt: Sincronização de mensagens e sincronização de calendário não estão disponíveis porque o serviço está inativo
ro_ro: Sincronizarea mesajelor și calendarului nu sunt disponibile pentru că serviciul este neoperant
tr_tr: Mesaj Senkronizasyonu ve Takvim Senkronizasyonu hizmet kapalı olduğu için kullanılamıyor
uk_ua: Синхронізація повідомлень та календаря недоступна, оскільки сервіс не працює

source: Message Sync is not available because the service is down
af_za: Boodskap Sinchronisering is nie beskikbaar nie omdat die diens nie werk nie
ar_sa: مزامنة الرسائل غير متاحة لأن الخدمة متوقفة
ca_es: La sincronització de missatges no està disponible perquè el servei està caigut
da_dk: Beskedsynkronisering er ikke tilgængelig, fordi tjenesten er nede
de_de: Nachrichtensynchronisation ist nicht verfügbar, da der Dienst nicht erreichbar ist
el_gr: Ο συγχρονισμός μηνυμάτων δεν είναι διαθέσιμος επειδή η υπηρεσία είναι κάτω
fi_fi: Viestisynkronointi ei ole käytettävissä, koska palvelu on poissa käytöstä
fr_fr: La synchronisation des messages n'est pas disponible car le service est en panne
he_il: סנכרון הודעות אינו זמין מאחר שהשירות אינו פועל
hu_hu: Az üzenetszinkronizáció nem érhető el, mert a szolgáltatás le van állítva.
ja_jp: メッセージ同期は、サービスがダウンしているため利用できません
no_no: Meldingssynk er ikke tilgjengelig fordi tjenesten er nede
pl_pl: Synchronizacja wiadomości jest niedostępna, ponieważ usługa jest wyłączona
pt_pt: Sincronização de mensagens não está disponível porque o serviço está inativo
ro_ro: Sincronizarea mesajului nu este disponibilă pentru că serviciul este neoperant
tr_tr: Mesaj Senkronizasyonu hizmet kapalı olduğu için kullanılamıyor
uk_ua: Синхронізація повідомлень недоступна, оскільки сервіс не працює

source: Messages
af_za: Boodskappe
ar_sa: الرسائل
ca_es: Missatges
da_dk: Beskeder
el_gr: Μηνύματα
fi_fi: Viestit
he_il: הודעות
hu_hu: Üzenetek
ja_jp: メッセージ
no_no: Meldinger
pl_pl: Wiadomości
pt_pt: Mensagens
ro_ro: Mesaje
tr_tr: Mesajlar
uk_ua: Повідомлення

source: Metadata
ar_sa: البيانات الوصفية
ca_es: Metadades
de_de: Metadaten
el_gr: Μεταδεδομένα
fi_fi: Metatiedot
fr_fr: Métadonnées
he_il: מטא-נתונים
hu_hu: Metaadatok
it_it: Metadati
ja_jp: メタデータ
pl_pl: Metadane
pt_pt: Metadados
tr_tr: Meta veri
uk_ua: Метадані

source: Metadata file generation failed
af_za: Metadataleêr generasie het misluk
ar_sa: فشل في توليد ملف البيانات الوصفية
ca_es: Error en la generació del fitxer de metadades
da_dk: Generering af metadatafil mislykkedes
de_de: Generierung der Metadatendatei fehlgeschlagen
el_gr: Αποτυχία δημιουργίας αρχείου μεταδεδομένων
fi_fi: Metatiedostotiedoston luonti epäonnistui
fr_fr: Échec de la génération du fichier des métadonnées
he_il: יצירת קובץ מטא נתונים נכשלה
hu_hu: Metadat fájl generálása sikertelen
it_it: Generazione del file di metadata fallita
ja_jp: メタデータファイルの生成に失敗しました
nl_nl: Metadatabestandsgeneratie mislukt
no_no: Generering av metadatafil mislyktes
pl_pl: Generowanie pliku metadanych nie powiodło się
pt_pt: Falha na geração do arquivo de metadados
ro_ro: Generarea fișierului de metadate a eșuat
sv_se: Generering av metadatafilen misslyckades
tr_tr: Metadata dosyası oluşturulamadı
uk_ua: Не вдалося згенерувати файл метаданих

source: Metadata Schema
af_za: Metadataskema
ar_sa: مخطط البيانات الوصفية
ca_es: Esquema de metadades
da_dk: Metadata-skema
el_gr: Σχήμα μεταδεδομένων
fi_fi: Metatietoskeema
fr_fr: Schéma des métadonnées
he_il: סכימת מטא-נתונים
hu_hu: Metaadatséma
ja_jp: メタデータスキーマ
no_no: Metadataskjema
pl_pl: Schemat metadanych
pt_pt: Esquema de Metadados
ro_ro: Schemă de metadate
tr_tr: Meta Veri Şeması
uk_ua: Схема метаданих

source: Metered tier switching has been cancelled.
af_za: Gemeterde vlakwisseling is gekanselleer.
ar_sa: تم إلغاء تبديل الطبقة المقاسة.
ca_es: El canvi de nivell mesurat ha estat cancel·lat.
da_dk: Skift til målt niveau er blevet annulleret.
de_de: Der Zählertarifwechsel wurde abgebrochen.
el_gr: Η αλλαγή βαθμίδας ακυρώθηκε.
fi_fi: Mitattu taso on peruutettu.
fr_fr: Le changement de niveau mesuré a été annulé.
he_il: החלפת רמות המדידה בוטלה.
hu_hu: A mérőszint-váltás törlésre került.
ja_jp: メーター制ティア切替がキャンセルされました。
no_no: Målt nivåbytte har blitt avbrutt.
pl_pl: Przełączanie poziomu rozliczeń zostało anulowane.
pt_pt: A mudança de nível medido foi cancelada.
ro_ro: Schimbarea nivelului măsurat a fost anulată.
tr_tr: Ölçülen seviye değişikliği iptal edildi.
uk_ua: Перемикання тарифу з лічильником скасовано.

source: Method
af_za: Metode
ar_sa: طريقة
ca_es: Mètode
da_dk: Metode
de_de: Methode
el_gr: Μέθοδος
fi_fi: Menetelmä
fr_fr: Méthode
he_il: שיטה
hu_hu: Módszer
ja_jp: メソッド
no_no: Metode
pl_pl: Metoda
pt_pt: Método
ro_ro: Metodă
tr_tr: Yöntem
uk_ua: Метод

source: Min
ar_sa: الأدنى
ca_es: Mínim
el_gr: Ελάχιστο
fi_fi: Pienin
he_il: מינ'
it_it: Minimo
ja_jp: 最小
pt_pt: Mínimo
ro_ro: Minim
sv_se: Minsta
tr_tr: Dk
uk_ua: Мінімум

source: Min range
af_za: Minimum reeks
ar_sa: الحد الأدنى للمدى
ca_es: Rang mínim
da_dk: Minimumsgrænse
de_de: Minimaler Bereich
el_gr: Ελάχιστο εύρος
fi_fi: Minimirajoitus
fr_fr: Portée min
he_il: טווח מינימלי
hu_hu: Minimális tartomány
ja_jp: 最小範囲
no_no: Min rekkevidde
pl_pl: Minimalny zakres
pt_pt: Intervalo Mínimo
ro_ro: Interval minim
tr_tr: Minimum aralık
uk_ua: Мінімальний діапазон

source: Mint
af_za: Ment
ar_sa: نعناعي
ca_es: Menta
el_gr: Μέντα
fi_fi: Mintunvihreä
fr_fr: Menthe
he_il: מנטה
hu_hu: Menta
ja_jp: ミント
pl_pl: Miętowy
pt_pt: Menta
ro_ro: Mentă
tr_tr: Nane
uk_ua: М’ятний

source: Minute value cannot exceed 60. For intervals greater than 60 minutes, use the "Hours" trigger type or a custom cron expression
af_za: Minuutwaarde mag nie 60 oorskry nie. Vir intervalle langer as 60 minute, gebruik die "Ure"-snellertipe of 'n aangepaste cron-uitdrukking
ar_sa: لا يمكن أن تتجاوز قيمة الدقائق 60. بالنسبة للفواصل الزمنية التي تزيد عن 60 دقيقة، استخدم نوع المشغل "الساعات" أو تعبير كرون مخصص.
ca_es: El valor del minut no pot superar 60. Per a intervals superiors a 60 minuts, utilitza el tipus de disparador "Hores" o una expressió cron personalitzada.
da_dk: Minutværdien må ikke overstige 60. For intervaller på mere end 60 minutter skal du bruge udløsertypen "Timer" eller et brugerdefineret cron-udtryk.
fi_fi: Minuuttiarvo ei voi ylittää 60:tä. Yli 60 minuutin väleillä käytä "Tunnit"-laukaisintyyppiä tai mukautettua cron-lauseketta
he_il: ערך הדקה לא יכול לעלות על 60. עבור מרווחים העולים על 60 דקות, השתמשו בסוג הטריגר "שעות" או בביטוי cron מותאם אישית
hu_hu: A perc értéke nem haladhatja meg a 60-at. 60 percnél hosszabb intervallumokhoz használja az "Órák" triggertípust vagy egy egyéni cron-kifejezést
ja_jp: 分の値は60を超えることはできません。60分を超える間隔の場合は、"Hours"トリガータイプまたはカスタムのcron式を使用してください。
no_no: Minuttverdien kan ikke overskride 60. For intervaller på mer enn 60 minutter, bruk utløsertypen "Timer" eller et egendefinert cron-uttrykk.
ro_ro: Valoarea pentru minute nu poate depăși 60. Pentru intervale mai mari de 60 de minute, utilizați tipul de declanșator "Ore" sau o expresie cron personalizată
tr_tr: Dakika değeri 60'ı aşamaz. 60 dakikadan uzun aralıklar için "Saat" tetikleyici türünü veya özel bir cron ifadesi kullanın
uk_ua: Значення хвилини не може перевищувати 60. Для інтервалів понад 60 хвилин використовуйте тип тригера "Години" або користувацький вираз cron

source: Minutes
af_za: Minute
ar_sa: دقائق
ca_es: Minuts
da_dk: Minutter
de_de: Minuten
el_gr: Λεπτά
fi_fi: Minuutit
he_il: דקות
hu_hu: Percek
ja_jp: 分
no_no: Minutter
pl_pl: Minuty
pt_pt: Minutos
ro_ro: Minute
tr_tr: Dakikalar
uk_ua: Хвилини

source: Minutes between triggers
af_za: Minute tussen snellers
ar_sa: دقائق بين المشغلات
ca_es: Minuts entre els activadors
da_dk: Minutter mellem udløsere
de_de: Minuten zwischen Auslösern
el_gr: Λεπτά μεταξύ ενεργοποιήσεων
fi_fi: Minuutit liipaisimien välillä
fr_fr: Minutes entre déclencheurs
he_il: דקות בין הפעלות
hu_hu: Percek a triggerek között
it_it: Minuti tra i trigger
ja_jp: トリガー間の分
nl_nl: Minuten tussen triggers
no_no: Minutter mellom utløsere
pl_pl: Minuty pomiędzy wyzwalaczami
pt_pt: Minutos entre gatilhos
ro_ro: Minute între acțiuni
tr_tr: Tetkikler arasındaki dakikalar
uk_ua: Хвилини між запуском

source: Mission accomplished!
af_za: Missie voltooi!
ar_sa: تم إنجاز المهمة!
ca_es: Missió acomplerta!
da_dk: Mission fuldført!
el_gr: Αποστολή ολοκληρώθηκε!
fi_fi: Tehtävä suoritettu!
fr_fr: Mission accomplie !
he_il: המשימה הושלמה!
hu_hu: Küldetés teljesítve!
ja_jp: 任務完了！
no_no: Oppdrag utført!
pl_pl: Misja zakończona!
pt_pt: Missão cumprida!
ro_ro: Misiune îndeplinită!
tr_tr: Görev tamamlandı!
uk_ua: Місію виконано!
