Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Fields conflicts
af_za: Velde-konflikte
ar_sa: تعارضات الحقول
ca_es: Conflictes de camps
da_dk: Feltkonflikter
el_gr: Συγκρούσεις πεδίων
fi_fi: Kenttäkonfliktit
fr_fr: Conflits de champs
he_il: התנגשויות שדות
hu_hu: Mezőütközések
ja_jp: フィールドの競合
no_no: Feltkonflikter
pl_pl: Konflikty pól
pt_pt: Conflitos de campos
ro_ro: Conflicte de câmpuri
tr_tr: Alan çakışmaları
uk_ua: Конфлікти полів

source: Fields Count
af_za: Velde Aantal
ar_sa: عدد الحقول
ca_es: Compte dels camps
da_dk: Antal felter
de_de: Felderanzahl
el_gr: Αριθμός πεδίων
fi_fi: Kenttien määrä
fr_fr: Nombre de champs
he_il: ספירת שדות
hu_hu: Mezők száma
it: Conteggio dei campi
it_it: Conteggio campi
ja_jp: フィールド数
nl_nl: Veldentelling
no_no: Antall felter
pl_pl: Liczba pól
pt_pt: Contagem de Campos
ro_ro: Numărul de câmpuri
sv_se: Antal fält
tr_tr: Alan Sayısı
uk_ua: Кількість полів

source: Fields Permissions
af_za: Velde Toestemmings
ar_sa: أذونات الحقول
ca_es: Permisos de Camps
da_dk: Felttilladelser
de_de: Felderberechtigungen
el_gr: Δικαιώματα Πεδίων
fi_fi: Kenttien käyttöoikeudet
fr_fr: Autorisations des Champs
he_il: הרשאות שדות
hu_hu: Mezők Jogosultságai
ja_jp: フィールドの権限
no_no: Feltrettigheter
pl_pl: Uprawnienia do pól
pt_pt: Permissões de Campos
ro_ro: Permisiunile câmpurilor
tr_tr: Alan İzinleri
uk_ua: Дозволи на поля

source: Fields to update
af_za: Velde om by te werk
ar_sa: الحقول المطلوب تحديثها
ca_es: Camps a actualitzar
da_dk: Felter der skal opdateres
el_gr: Πεδία προς ενημέρωση
fi_fi: Päivitettävät kentät
fr_fr: Champs à mettre à jour
he_il: שדות לעדכון
hu_hu: Frissítendő mezők
ja_jp: 更新するフィールド
no_no: Felt som skal oppdateres
pl_pl: Pola do aktualizacji
pt_pt: Campos a atualizar
ro_ro: Câmpuri de actualizat
tr_tr: Güncellenecek alanlar
uk_ua: Поля для оновлення

source: fifth
af_za: vyfde
ar_sa: خامس
ca_es: cinquè
da_dk: femte
de_de: fünfte
el_gr: πέμπτος
fi_fi: viides
fr_fr: cinquième
he_il: חמישי
hu_hu: ötödik
ja_jp: 第五
no_no: femte
pl_pl: piąty
pt_pt: quinto
ro_ro: al cincilea
tr_tr: beşinci
uk_ua: п'ятий

source: Fifth
af_za: Vyfde
ar_sa: خامس
ca_es: Cinquè
da_dk: Femte
de_de: Fünfte
el_gr: Πέμπτος
fi_fi: Viides
fr_fr: Cinquième
he_il: חמישי
hu_hu: Ötödik
ja_jp: 第五
no_no: Femte
pl_pl: Piąty
pt_pt: Quinto
ro_ro: Al cincilea
tr_tr: Beşinci
uk_ua: П'ятий

source: File "{fileName}" exceeds {maxUploadSize}
af_za: Lêer "{fileName}" oorskry {maxUploadSize}
ar_sa: الملف "{fileName}" يتجاوز {maxUploadSize}
ca_es: Fitxer "{fileName}" supera {maxUploadSize}
da_dk: Fil "{fileName}" overstiger {maxUploadSize}
el_gr: Το αρχείο "{fileName}" υπερβαίνει το {maxUploadSize}
fi_fi: Tiedosto "{fileName}" ylittää {maxUploadSize}
fr_fr: Le fichier "{fileName}" dépasse {maxUploadSize}
he_il: הקובץ "{fileName}" חורג מ-{maxUploadSize}
hu_hu: A(z) "{fileName}" fájl meghaladja a(z) {maxUploadSize} méretet
ja_jp: ファイル "{fileName}" が {maxUploadSize} を超えています
no_no: Filen "{fileName}" overstiger {maxUploadSize}
pl_pl: Plik "{fileName}" przekracza {maxUploadSize}
pt_pt: O arquivo "{fileName}" excede {maxUploadSize}
ro_ro: Fișierul "{fileName}" depășește {maxUploadSize}
tr_tr: Dosya "{fileName}" {maxUploadSize} boyutunu aşıyor
uk_ua: Файл "{fileName}" перевищує {maxUploadSize}

source: File "{fileName}" uploaded successfully
af_za: Lêer "{fileName}" suksesvol opgelaai
ar_sa: تم تحميل الملف "{fileName}" بنجاح
ca_es: El fitxer "{fileName}" s'ha carregat correctament
da_dk: Filen "{fileName}" blev uploadet
el_gr: Το αρχείο "{fileName}" μεταφορτώθηκε με επιτυχία
fi_fi: Tiedosto "{fileName}" lähetettiin onnistuneesti
fr_fr: Fichier "{fileName}" téléversé avec succès
he_il: הקובץ "{fileName}" הועלה בהצלחה
hu_hu: "{fileName}" fájl sikeresen feltöltve
ja_jp: "{fileName}" を正常にアップロードしました
no_no: Filen "{fileName}" ble lastet opp vellykket
pl_pl: Plik "{fileName}" został pomyślnie przesłany
pt_pt: Ficheiro "{fileName}" carregado com sucesso
ro_ro: Fișierul "{fileName}" a fost încărcat cu succes
tr_tr: "{fileName}" dosyası başarıyla yüklendi
uk_ua: Файл "{fileName}" успішно завантажено

source: Filter
af_za: Filtreer
ar_sa: تصفية
ca_es: Filtrar
da_dk: Filtrér
el_gr: Φίλτρο
fi_fi: Suodata
fr_fr: Filtre
he_il: סינון
hu_hu: Szűrő
it: Filtro
it_it: Filtro
ja_jp: フィルター
nl_nl: Filteren
no_no: Filtrer
pl_pl: Filtruj
pt_pt: Filtro
ro_ro: Filtru
sv_se: Filtrera
tr_tr: Filtre
uk_ua: Фільтр

source: Filter group rule options
af_za: Opsies vir filterreëlgroep
ar_sa: خيارات قواعد مجموعة التصفية
ca_es: Opcions de regles del grup de filtres
da_dk: Indstillinger for filterregelgruppe
el_gr: Επιλογές κανόνα ομάδας φίλτρων
fi_fi: Suodatinryhmän säännön valinnat
fr_fr: Options des règles du groupe de filtres
he_il: אפשרויות כלל של קבוצת סינון
hu_hu: Szűrőcsoport szabályainak beállításai
ja_jp: フィルターグループのルールオプション
no_no: Alternativer for filterregelgruppe
pl_pl: Opcje reguł grupy filtra
pt_pt: Opções de regra do grupo de filtros
ro_ro: Opțiuni pentru regulile grupului de filtrare
tr_tr: Filtre grup kuralı seçenekleri
uk_ua: Параметри правила групи фільтра

source: Filters
af_za: Filtreerders
ar_sa: الفلاتر
ca_es: Filtres
da_dk: Filtre
de_de: Filter
el_gr: Φίλτρα
fi_fi: Suodattimet
fr_fr: Filtres
he_il: מסננים
hu_hu: Szűrők
it: Filtri
it_it: Filtri
ja_jp: フィルター
no_no: Filtre
pl_pl: Filtry
pt_pt: Filtros
ro_ro: Filtre
sv_se: Filter
tr_tr: Filtreler
uk_ua: Фільтри

source: Finish
af_za: Voltooi
ar_sa: إنهاء
ca_es: Finalitza
da_dk: Afslut
de_de: Fertigstellen
el_gr: Ολοκλήρωση
fi_fi: Lopeta
fr_fr: Terminer
he_il: סיים
hu_hu: Befejezés
it_it: Fine
ja_jp: 完了
nl_nl: Voltooien
no_no: Fullfør
pl_pl: Zakończ
pt_pt: Concluir
ro_ro: Finalizează
tr_tr: Tamamla
uk_ua: Завершити

source: Finish flow with errors
af_za: Voltooi stroom met foute
ar_sa: إنهاء العملية مع الأخطاء
ca_es: Acabar el flux amb errors
da_dk: Afslut med fejl
de_de: Vorgang mit Fehlern abschließen
el_gr: Ολοκλήρωση ροής με λάθη
fi_fi: Lopeta virran käsittely virheillä
fr_fr: Terminer le flux avec des erreurs
he_il: סיים את התהליך עם שגיאות
hu_hu: Folyamat befejezése hibákkal
it_it: Termina il flusso con errori
ja_jp: エラーがある状態でフローを終了
nl_nl: Voltooi stroom met fouten
no_no: Avslutt flyt med feil
pl_pl: Zakończ z błędami
pt_pt: Concluir fluxo com erros
ro_ro: Finalizează fluxul cu erori
tr_tr: Hatalarla akışı bitir
uk_ua: Завершити потік з помилками

source: Finished thinking
af_za: Dink klaar
ar_sa: انتهى التفكير
ca_es: Pensament completat
da_dk: Færdig med at tænke
de_de: Nachdenken beendet
el_gr: Ολοκληρώθηκε η σκέψη
fi_fi: Ajattelu valmis
fr_fr: Réflexion terminée
he_il: סיימתי לחשוב
hu_hu: Gondolkodás befejezve
ja_jp: 考慮完了
no_no: Ferdig tenkt
pl_pl: Zakończono myślenie
pt_pt: Pensamento concluído
ro_ro: Am terminat gândirea
tr_tr: Düşünmeyi bitirdi
uk_ua: Завершено обдумування

source: Finnish
af_za: Fins
ar_sa: الفنلندية
ca_es: Finès
da_dk: Finsk
de_de: Finnisch
el_gr: Φινλανδικά
fi_fi: Suomi
fr_fr: Finnois
he_il: פינית
hu_hu: Finn
it_it: Finlandese
ja_jp: フィンランド語
nl_nl: Fins
no_no: Finsk
pl_pl: fiński
pt_pt: Finlandês
ro_ro: Finlandeză
tr_tr: Fince
uk_ua: Фінська

source: first
af_za: eerste
ar_sa: أول
ca_es: primer
da_dk: første
de_de: erste
el_gr: πρώτος
fi_fi: ensimmäinen
fr_fr: premier
he_il: ראשון
hu_hu: első
ja_jp: 第一
no_no: første
pl_pl: pierwszy
pt_pt: primeiro
ro_ro: primul
tr_tr: birinci
uk_ua: перший

source: First
af_za: Eerste
ar_sa: أول
ca_es: Primer
da_dk: Første
de_de: Erste
el_gr: Πρώτος
fi_fi: Ensimmäinen
fr_fr: Premier
he_il: ראשון
hu_hu: Első
ja_jp: 第一
no_no: Første
pl_pl: Pierwszy
pt_pt: Primeiro
ro_ro: Primul
tr_tr: Birinci
uk_ua: Перший

source: First 10 lines
af_za: Eerste 10 reëls
ar_sa: أول 10 خطوط
ca_es: Primeres 10 línies
da_dk: Første 10 linjer
de_de: Ersten 10 Zeilen
el_gr: Πρώτες 10 γραμμές
fi_fi: Ensimmäiset 10 riviä
fr_fr: Premières 10 lignes
he_il: 10 השורות הראשונות
hu_hu: Első 10 sor
it_it: Prime 10 righe
ja_jp: 最初の<b>10</b>行
nl_nl: Eerste 10 regels
no_no: Første 10 linjer
pl_pl: Pierwsze 10 linii
pt_pt: Primeiras 10 linhas
ro_ro: Primele 10 linii
sv_se: Första 10 raderna
tr_tr: İlk 10 satır
uk_ua: Перші 10 рядків

source: First 2 lines
af_za: Eerste 2 reëls
ar_sa: أول خطين ٢
ca_es: Primeres 2 línies
da_dk: Første 2 linjer
de_de: Ersten 2 Zeilen
el_gr: Πρώτες 2 γραμμές
fi_fi: Ensimmäiset 2 riviä
fr_fr: Premières 2 lignes
he_il: 2 השורות הראשונות
hu_hu: Első 2 sor
it_it: Prime 2 righe
ja_jp: 最初の<b>2</b>行
nl_nl: Eerste 2 regels
no_no: Første 2 linjer
pl_pl: Pierwsze 2 linie
pt_pt: Primeiras 2 linhas
ro_ro: Primele 2 linii
sv_se: Första 2 raderna
tr_tr: İlk 2 satır
uk_ua: Перші 2 рядки

source: First 5 lines
af_za: Eerste 5 reëls
ar_sa: أول 5 خطوط
ca_es: Primeres 5 línies
da_dk: Første 5 linjer
de_de: Ersten 5 Zeilen
el_gr: Πρώτες 5 γραμμές
fi_fi: Ensimmäiset 5 riviä
fr_fr: Premières 5 lignes
he_il: 5 השורות הראשונות
hu_hu: Első 5 sor
it_it: Prime 5 righe
ja_jp: 最初の<b>5</b>行
nl_nl: Eerste 5 regels
no_no: Første 5 linjer
pl_pl: Pierwsze 5 linii
pt_pt: Primeiras 5 linhas
ro_ro: Primele 5 linii
sv_se: Första 5 raderna
tr_tr: İlk 5 satır
uk_ua: Перші 5 рядків

source: First Name
af_za: Voornaam
ar_sa: الاسم الأول
ca_es: Nom
da_dk: Fornavn
de_de: Vorname
el_gr: Όνομα
fi_fi: Etunimi
fr_fr: Prénom
he_il: שם פרטי
hu_hu: Keresztnév
it_it: Nome
ja_jp: 名
nl_nl: Voornaam
no_no: Fornavn
pl_pl: Imię
pt_pt: Nome
ro_ro: Prenume
sv_se: Förnamn
tr_tr: İsim
uk_ua: Ім’я

source: First name can not be empty
af_za: Voornaam kan nie leeg wees nie
ar_sa: لا يمكن أن يكون الاسم الأول فارغًا
ca_es: El nom no pot estar buit
da_dk: Fornavn må ikke være tomt
el_gr: Το μικρό όνομα δεν μπορεί να είναι κενό
fi_fi: Etunimi ei saa olla tyhjä
fr_fr: Le prénom ne peut pas être vide
he_il: שם פרטי לא יכול להיות ריק
hu_hu: A keresztnév nem lehet üres
ja_jp: 名は空にできません
no_no: Fornavn kan ikke være tomt
pl_pl: Imię nie może być puste
pt_pt: O primeiro nome não pode estar vazio
ro_ro: Prenumele nu poate fi gol
tr_tr: Ad boş olamaz
uk_ua: Ім’я не може бути порожнім

source: Flow
af_za: Vloei
ar_sa: تدفق
ca_es: Flux
da_dk: Strøm
de_de: Fluss
el_gr: Ροή
fi_fi: Virtaus
fr_fr: Flux
he_il: זרם
hu_hu: Folyamat
ja_jp: フロー
no_no: Flyt
pl_pl: Przepływ
pt_pt: Fluxo
ro_ro: Flux
tr_tr: Akış
uk_ua: Потік

source: Folders
af_za: Lêers
ar_sa: مجلدات
ca_es: Carpetes
da_dk: Mapper
de_de: Ordner
el_gr: Φάκελοι
fi_fi: Kansiot
fr_fr: Dossiers
he_il: תיקיות
hu_hu: Mappák
ja_jp: フォルダー
no_no: Mapper
pl_pl: Foldery
pt_pt: Pastas
ro_ro: Foldere
tr_tr: Klasörler
uk_ua: Папки

source: Forgot your password?
af_za: Het jy jou wagwoord vergeet?
ar_sa: نسيت كلمة المرور؟
ca_es: Has oblidat la teva contrasenya?
da_dk: Glemt din adgangskode?
de_de: Passwort vergessen?
el_gr: Ξεχάσατε τον κωδικό σας;
fi_fi: Unohtuiko salasana?
fr_fr: Mot de passe oublié ?
he_il: שכחת את הסיסמה שלך?
hu_hu: Elfelejtette a jelszavát?
it: Avete dimenticato la password?
it_it: Hai dimenticato la password?
ja_jp: パスワードを忘れましたか？
nl_nl: Wachtwoord vergeten?
no_no: Glemt passordet ditt?
pl_pl: Nie pamiętasz hasła?
pt_pt: Esqueceu-se da sua palavra-passe?
ro_ro: Ați uitat parola?
sv_se: Glömt ditt lösenord?
tr_tr: Parolanızı mı unuttunuz?
uk_ua: Забули свій пароль?

source: Form Data
af_za: Vormdata
ar_sa: بيانات النموذج
ca_es: Dades del formulari
da_dk: Formulardata
el_gr: Δεδομένα φόρμας
fi_fi: Lomakedata
fr_fr: Données de formulaire
he_il: נתוני טופס
hu_hu: Űrlapadatok
ja_jp: フォームデータ
no_no: Skjemadata
pl_pl: Dane formularza
pt_pt: Dados de Formulário
ro_ro: Date de formular
tr_tr: Form Verisi
uk_ua: Дані форми

source: Format
af_za: Formaat
ar_sa: التنسيق
el_gr: Μορφή
fi_fi: Muoto
he_il: פורמט
hu_hu: Formátum
it_it: Formato
ja_jp: フォーマット
nl_nl: Formaat
pt_pt: Formato
tr_tr: Biçim
uk_ua: Формат

source: Format e.g. d-MMM-y (qqq''yy)
af_za: Formaat bv. d-MMM-y (qqq''yy)
ar_sa: صيغة مثلاً d-MMM-y (qqq''yy)
ca_es: Format p. ex. d-MMM-y (qqq''yy)
da_dk: Format f.eks. d-MMM-y (qqq''yy)
de_de: Format z.B. T-MMM-J (qqq''JJ)
el_gr: Μορφή π.χ. d-MMM-y (qqq''yy)
fi_fi: Muoto esim. p-kkk-v (qqq''vv)
fr_fr: Format par ex. d-MMM-y (qqq''yy)
he_il: פורמט לדוגמה: d-MMM-y (qqq''yy)
hu_hu: Formátum pl. d-MMM-y (qqq''yy)
it_it: Formato es. d-MMM-y (qqq''yy)
ja_jp: 例: d-MMM-y (qqq''yy) 形式
nl_nl: Formaat bijv. d-MMM-j (qqq''jj)
no_no: Format f.eks. d-MMM-å (qqq''yy)
pl_pl: Format np. d-MMM-y (qqq''yy)
pt_pt: Formato por exemplo d-MMM-a (qqq''aa)
ro_ro: Format ex. z-MMM-a (qqq''aa)
tr_tr: Format örn. d-MMM-y (qqq''yy)
uk_ua: Формат, напр. д-MMM-р (qqq''yy)

source: Format: [Minute] [Hour] [Day of Month] [Month] [Day of Week]
af_za: Formaat: [Minuut] [Uur] [Dag van die Maand] [Maand] [Dag van die Week]
ar_sa: التنسيق: [الدقيقة] [الساعة] [يوم الشهر] [الشهر] [يوم الأسبوع]
ca_es: Format: [Minut] [Hora] [Dia del Mes] [Mes] [Dia de la Setmana]
da_dk: Format: [Minut] [Time] [Dag i Måneden] [Måned] [Ugedag]
de_de: Format: [Minute] [Stunde] [Tag des Monats] [Monat] [Wochentag]
el_gr: Μορφή: [Λεπτό] [Ώρα] [Ημέρα του μήνα] [Μήνας] [Ημέρα της εβδομάδας]
fi_fi: Muoto: [Minuutti] [Tunti] [Kuukauden päivä] [Kuukausi] [Viikonpäivä]
fr_fr: Format : [Minute] [Heure] [Jour du Mois] [Mois] [Jour de la Semaine]
he_il: פורמט: [דקה] [שעה] [יום בחודש] [חודש] [יום בשבוע]
hu_hu: Formátum: [Perc] [Óra] [A hónap napja] [Hónap] [A hét napja]
ja_jp: 形式：[分] [時] [日] [月] [曜日]
no_no: Format: [Minutt] [Time] [Dag i måneden] [Måned] [Ukedag]
pl_pl: Format: [Minuta] [Godzina] [Dzień miesiąca] [Miesiąc] [Dzień tygodnia]
pt_pt: Formato: [Minuto] [Hora] [Dia do Mês] [Mês] [Dia da Semana]
ro_ro: Format: [Minut] [Oră] [Ziua Lunii] [Lună] [Ziua Săptămânii]
tr_tr: Format: [Dakika] [Saat] [Ayın Günü] [Ay] [Haftanın Günü]
uk_ua: Формат: [Хвилина] [Година] [День місяця] [Місяць] [День тижня]

source: Formats
af_za: Formate
ar_sa: تنسيقات
da_dk: Formater
de_de: Formate
el_gr: Μορφές
fi_fi: Muodot
he_il: פורמטים
hu_hu: Formátumok
ja_jp: 形式
no_no: Formater
pl_pl: Formaty
pt_pt: Formatos
ro_ro: Formate
tr_tr: Formatlar
uk_ua: Формати

source: fourth
af_za: vierde
ar_sa: رابع
ca_es: quart
da_dk: fjerde
de_de: viertes
el_gr: τέταρτος
fi_fi: neljäs
fr_fr: quatrième
he_il: רביעי
hu_hu: negyedik
ja_jp: 第四
no_no: fjerde
pl_pl: czwarty
pt_pt: quarto
ro_ro: a Patra
tr_tr: dördüncü
uk_ua: четвертий

source: Fourth
af_za: Vierde
ar_sa: رابع
ca_es: Quart
da_dk: Fjerde
de_de: Viertes
el_gr: Τέταρτος
fi_fi: Neljäs
fr_fr: Quatrième
he_il: רביעי
hu_hu: Negyedik
ja_jp: 第四
no_no: Fjerde
pl_pl: Czwarty
pt_pt: Quarto
ro_ro: A Patra
tr_tr: Dördüncü
uk_ua: Четвертий

source: Free trial credits exhausted. Subscribe now to continue using AI features.
af_za: Gratis proefkrediete uitgeput. Teken nou in om voort te gaan om AI-funksies te gebruik.
ar_sa: نفدت أرصدة النسخة التجريبية المجانية. اشترك الآن لمواصلة استخدام ميزات الذكاء الاصطناعي.
ca_es: Crèdits de la prova gratuïta esgotats. Subscriu-te ara per continuar utilitzant les funcions d’IA.
da_dk: Kreditter i den gratis prøveperiode er opbrugt. Abonner nu for at fortsætte med at bruge AI-funktioner.
el_gr: Οι πιστώσεις της δωρεάν δοκιμής εξαντλήθηκαν. Εγγραφείτε τώρα για να συνεχίσετε να χρησιμοποιείτε τις λειτουργίες του AI.
fi_fi: Kokeilujakson krediitit on käytetty. Tilaa nyt jatkaaksesi AI-ominaisuuksien käyttöä.
fr_fr: Crédits d'essai gratuits épuisés. Abonnez-vous maintenant pour continuer à utiliser les fonctionnalités d'IA.
he_il: קרדיטי הניסיון בחינם אזלו. הירשם כעת כדי להמשיך להשתמש בתכונות AI.
hu_hu: Az ingyenes próba kreditei elfogytak. Fizessen elő most, hogy tovább használhassa az AI funkciókat.
pl_pl: Kredyty z darmowego okresu próbnego zostały wyczerpane. Wykup teraz subskrypcję, aby nadal korzystać z funkcji AI.
pt_pt: Créditos da avaliação gratuita esgotados. Assine agora para continuar usando os recursos de IA.
ro_ro: Creditele din perioada de probă au fost epuizate. Abonați-vă acum pentru a continua să utilizați funcțiile AI.
tr_tr: Ücretsiz deneme kredileri tükendi. Yapay Zekâ özelliklerini kullanmaya devam etmek için şimdi abone olun.
uk_ua: Кредити безкоштовного пробного періоду вичерпано. Оформіть підписку зараз, щоб продовжити використовувати функції ШІ.

source: French
af_za: Frans
ar_sa: الفرنسية
ca_es: Francès
da_dk: Fransk
de_de: Französisch
el_gr: Γαλλικά
fi_fi: Ranska
fr_fr: Français
he_il: צרפתית
hu_hu: Francia
it: Francese
it_it: Francese
ja_jp: フランス語
nl_nl: Frans
no_no: Fransk
pl_pl: Francuski
pt_pt: Francês
ro_ro: Franceză
sv_se: Franska
tr_tr: Fransızca
uk_ua: Французька

source: from {startDay} to {endDay}
af_za: van {startDay} tot {endDay}
ar_sa: من {startDay} إلى {endDay}
ca_es: de {startDay} a {endDay}
da_dk: fra {startDay} til {endDay}
de_de: von {startDay} bis {endDay}
el_gr: από {startDay} έως {endDay}
fi_fi: {startDay}-päivästä {endDay}-päivään
fr_fr: du {startDay} au {endDay}
he_il: מ-{startDay} ל-{endDay}
hu_hu: {startDay}-től {endDay}-ig
ja_jp: {startDay} から {endDay} へ
no_no: fra {startDay} til {endDay}
pl_pl: od {startDay} do {endDay}
pt_pt: de {startDay} a {endDay}
ro_ro: de la {startDay} la {endDay}
tr_tr: {startDay} ve {endDay} arasında
uk_ua: з {startDay} по {endDay}

source: Full access
af_za: Volle toegang
ar_sa: وصول كامل
ca_es: Accés complet
da_dk: Fuld adgang
de_de: Vollzugriff
el_gr: Πλήρης πρόσβαση
fi_fi: Täysi pääsy
fr_fr: Accès complet
he_il: גישה מלאה
hu_hu: Teljes hozzáférés
it: Accesso completo
it_it: Accesso completo
ja_jp: フルアクセス
nl_nl: Volledige toegang
no_no: Full tilgang
pl_pl: Pełny dostęp
pt_pt: Acesso total
ro_ro: Acces complet
sv_se: Full tillgång
tr_tr: Tam erişim
uk_ua: Повний доступ

source: Functions
af_za: Funksies
ar_sa: الوظائف
ca_es: Funcions
da_dk: Funktioner
el_gr: Λειτουργίες
fi_fi: Funktiot
fr_fr: Fonctions
he_il: פונקציות
hu_hu: Funkciók
it: Funzioni
it_it: Funzioni
nl_nl: Functies
no_no: Funksjoner
pl_pl: Funkcje
pt_pt: Funções
ro_ro: Funcții
sv_se: Funktioner
tr_tr: Fonksiyonlar
uk_ua: Функції

source: Functions - Settings
af_za: Funksies - Instellings
ar_sa: وظائف - إعدادات
ca_es: Funcions - Configuració
da_dk: Funktioner - Indstillinger
de_de: Funktionen - Einstellungen
el_gr: Λειτουργίες - Ρυθμίσεις
fi_fi: Toiminnot - Asetukset
fr_fr: Fonctions - Paramètres
he_il: פונקציות - הגדרות
hu_hu: Funkciók - Beállítások
ja_jp: 機能 - 設定
no_no: Funksjoner - Innstillinger
pl_pl: Funkcje - Ustawienia
pt_pt: Funções - Configurações
ro_ro: Funcții - Setări
tr_tr: Fonksiyonlar - Ayarlar
uk_ua: Функції - Налаштування

source: General
af_za: Algemeen
ar_sa: عام
da_dk: Generelt
de_de: Allgemein
el_gr: Γενικά
fi_fi: Yleiset
fr_fr: Général
he_il: כללי
hu_hu: Általános
it: Generale
it_it: Generale
ja_jp: 一般
nl_nl: Algemeen
no_no: Generelt
pl_pl: Ogólne
pt_pt: Geral
sv_se: Allmänt
tr_tr: Genel
uk_ua: Загальні

source: General - Settings
af_za: Algemeen - Instellings
ar_sa: الإعدادات العامة
ca_es: General - Configuració
da_dk: Generelt - Indstillinger
de_de: Allgemein - Einstellungen
el_gr: Γενικά - Ρυθμίσεις
fi_fi: Yleiset - Asetukset
fr_fr: Général - Paramètres
he_il: כללי - הגדרות
hu_hu: Általános - Beállítások
ja_jp: 一般 - 設定
no_no: Generelt - Innstillinger
pl_pl: Ogólne - Ustawienia
pt_pt: Geral - Configurações
ro_ro: General - Setări
tr_tr: Genel - Ayarlar
uk_ua: Загальні - Налаштування

source: Generate Function Output
af_za: Genereer funksie-uitset
ar_sa: توليد مخرجات الدالة
ca_es: Genera la sortida de la funció
da_dk: Generér funktionsoutput
el_gr: Δημιουργία εξόδου λειτουργίας
fi_fi: Luo funktion tuloste
fr_fr: Générer la sortie de la fonction
he_il: יצירת פלט הפונקציה
hu_hu: Függvénykimenet generálása
ja_jp: 関数の出力を生成
no_no: Generer funksjonsutdata
pl_pl: Wygeneruj wynik funkcji
pt_pt: Gerar saída da função
ro_ro: Generează ieșirea funcției
tr_tr: İşlev Çıktısı Oluştur
uk_ua: Згенерувати вихід функції

source: Generated Files
af_za: Gegenereerde lêers
ar_sa: الملفات المُولَّدة
ca_es: Fitxers generats
da_dk: Genererede filer
el_gr: Δημιουργημένα αρχεία
fi_fi: Luodut tiedostot
fr_fr: Fichiers générés
he_il: קבצים שנוצרו
hu_hu: Létrehozott fájlok
ja_jp: 生成されたファイル
no_no: Genererte filer
pl_pl: Wygenerowane pliki
pt_pt: Arquivos gerados
ro_ro: Fișiere generate
tr_tr: Oluşturulan dosyalar
uk_ua: Згенеровані файли

source: German
af_za: Duits
ar_sa: الألمانية
ca_es: Alemany
da_dk: Tysk
de_de: Deutsch
el_gr: Γερμανικά
fi_fi: Saksa
fr_fr: Allemand
he_il: גרמנית
hu_hu: Német
it: Tedesco
it_it: Tedesco
ja_jp: ドイツ語
nl_nl: Duits
no_no: Tysk
pl_pl: Niemiecki
pt_pt: Alemão
ro_ro: Germană
sv_se: Tyska
tr_tr: Almanca
uk_ua: Німецька

source: Get the most out of your workspace by inviting your team.
af_za: Benut jou werkruimte optimaal deur jou span uit te nooi.
ar_sa: استفد من مساحة العمل الخاصة بك عن طريق دعوة فريقك.
ca_es: Treu el màxim partit al teu espai de treball convidant al teu equip.
da_dk: Få mest muligt ud af din arbejdsplads ved at invitere dit team.
de_de: Holen Sie das Beste aus Ihrem Arbeitsbereich heraus, indem Sie Ihr Team einladen.
el_gr: Αξιοποιείστε τον χώρο εργασίας σας με τον καλύτερο τρόπο, καλώντας την ομάδα σας.
fi_fi: Saa kaiken irti työtilastasi kutsuen tiimisi mukaan.
fr_fr: Tirez le meilleur parti de votre espace de travail en invitant votre équipe.
he_il: נצלו את המרחב שלכם על ידי הזמנת הצוות שלכם.
hu_hu: Maximalizálja munkaterületét csapatának meghívásával.
it: Sfruttate al massimo il vostro spazio di lavoro invitando il vostro team.
it_it: Sfrutta al massimo il tuo spazio di lavoro invitando il tuo team.
ja_jp: チームを招待して、ワークスペースを最大限に活用しましょう。
nl_nl: Haal het meeste uit je werkruimte door je team uit te nodigen.
no_no: Få mest mulig ut av arbeidsområdet ditt ved å invitere teamet ditt.
pl_pl: Wykorzystaj w pełni swoje miejsce pracy, zapraszając swój zespół.
pt_pt: Tire o máximo partido do seu espaço de trabalho convidando a sua equipa.
ro_ro: Maximizați potențialul spațiului de lucru invitați echipa.
sv_se: Få ut det mesta av din arbetsyta genom att bjuda in ditt team.
tr_tr: Ekibinizi davet ederek çalışma alanınızdan en iyi şekilde yararlanın.
uk_ua: Отримайте максимум від свого робочого простору, запросивши свою команду.

source: Get your subscription
af_za: Kry jou inskrywing
ar_sa: احصل على اشتراكك
ca_es: Obteniu la vostra subscripció
da_dk: Få dit abonnement
de_de: Abonnement abschließen
el_gr: Αποκτήστε τη συνδρομή σας
fi_fi: Hanki tilaus
fr_fr: Obtenez votre abonnement
he_il: השיגו את המנוי שלכם
hu_hu: Szerezze meg előfizetését
it: Abbonamento
it_it: Ottieni il tuo abbonamento
ja_jp: サブスクリプションを取得
nl_nl: Krijg je abonnement
no_no: Få abonnementet ditt
pl_pl: Weź swój abonament
pt_pt: Obtenha a sua subscrição
ro_ro: Obțineți abonamentul
sv_se: Skaffa din prenumeration
tr_tr: Aboneliğinizi alın
uk_ua: Отримайте свою передплату

source: Global
af_za: Globaal
ar_sa: عالمي
da_dk: Globalt
el_gr: Παγκόσμιο
fi_fi: Globaali
he_il: גלובלי
hu_hu: Globális
it: Globale
it_it: Globale
ja_jp: グローバル
nl_nl: Globaal
pl_pl: Globalne
tr_tr: Küresel
uk_ua: Глобальні

source: Go to Companies
af_za: Gaan na Maatskappye
ar_sa: اذهب إلى الشركات
ca_es: Ves a Empreses
da_dk: Gå til Virksomheder
de_de: Gehe zu Unternehmen
el_gr: Πήγαινε στις Εταιρείες
fi_fi: Mene Yrityksiin
fr_fr: Aller aux Entreprises
he_il: ללכת לחברות
hu_hu: Ugrás a Cégekhez
it_it: Vai alle Aziende
ja_jp: 会社に行く
nl_nl: Ga naar Bedrijven
no_no: Gå til Selskaper
pl_pl: Idź do Firm
pt_pt: Ir para Empresas
ro_ro: Mergi la Companii
tr_tr: Şirketlere Git
uk_ua: Перейти до Компанії

source: Go to Dashboards
af_za: Gaan na Paneelborde
ar_sa: اذهب إلى لوحات المعلومات
ca_es: Anar als Taulers de comandament
da_dk: Gå til Dashboards
el_gr: Μετάβαση στους Πίνακες Ελέγχου
fi_fi: Siirry hallintapaneeleihin
fr_fr: Aller aux tableaux de bord
he_il: עבור לדשבורדים
hu_hu: Irány a vezérlőpultokhoz
ja_jp: ダッシュボードに移動
no_no: Gå til Dashboards
pl_pl: Przejdź do Pulpity nawigacyjne
pt_pt: Ir para Dashboards
ro_ro: Mergi la tablou de bord
tr_tr: Gösterge Panellerine Git
uk_ua: Перейти до інформаційних панелей
