Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Enter filter
af_za: Voer filter in
ar_sa: أدخل عامل تصفية
ca_es: Introdueix el filtre
da_dk: Indtast filter
el_gr: Εισάγετε φίλτρο
fi_fi: Syötä suodatin
fr_fr: Saisissez un filtre
he_il: הזן מסנן
hu_hu: Adja meg a szűrőt
ja_jp: フィルターを入力
no_no: Skriv inn filter
pl_pl: Wprowadź filtr
pt_pt: Introduza o filtro
ro_ro: Introduceți filtrul
tr_tr: Filtre girin
uk_ua: Введіть фільтр

source: Enter in <0>Unicode</0> format
af_za: Voer in <0>Unicode</0> formaat
ar_sa: إدخل بصيغة <0>Unicode</0>
ca_es: Introdueix en format <0>Unicode</0>
da_dk: Indtast i <0>Unicode</0> format
de_de: Im <0>Unicode</0>-Format eingeben
el_gr: Εισάγετε σε μορφή <0>Unicode</0>
fi_fi: Kirjoita <0>Unicode</0>-muodossa
fr_fr: Entrer au format <0>Unicode</0>
he_il: הכנס בפורמט <0>Unicode</0>
hu_hu: Adja meg <0>Unicode</0> formátumban
it_it: Inserisci nel formato <0>Unicode</0>
ja_jp: <0>Unicode</0>形式で入力
nl_nl: Voer in <0>Unicode</0>-formaat in
no_no: Skriv inn i <0>Unicode</0>-format
pl_pl: Wprowadź w formacie <0>Unicode</0>
pt_pt: Digite no formato <0>Unicode</0>
ro_ro: Introduceți în format <0>Unicode</0>
tr_tr: <0>Unicode</0> formatında girin
uk_ua: Введіть у форматі <0>Unicode</0>

source: Enter JSON array
af_za: Voer JSON-skikking in
ar_sa: أدخل مصفوفة JSON
ca_es: Introdueix una matriu JSON
da_dk: Indtast et JSON-array
el_gr: Εισάγετε έναν πίνακα JSON
fi_fi: Anna JSON-taulukko
fr_fr: Saisissez un tableau JSON
he_il: הזן מערך JSON
hu_hu: Adjon meg egy JSON tömböt
ja_jp: JSON 配列を入力
no_no: Skriv inn en JSON-array
pl_pl: Wprowadź tablicę JSON
pt_pt: Introduza um array JSON
ro_ro: Introduceți un array JSON
tr_tr: Bir JSON dizisi girin
uk_ua: Введіть масив JSON

source: Enter link
af_za: Tik skakel in
ar_sa: أدخل الرابط
ca_es: Introduir enllaç
da_dk: Indtast link
de_de: Link eingeben
el_gr: Εισάγετε σύνδεσμο
fi_fi: Syötä linkki
fr_fr: Entrer le lien
he_il: הכנס לינק
hu_hu: Link megadása
ja_jp: リンクを入力
no_no: Legg inn lenke
pl_pl: Wprowadź link
pt_pt: Insira o link
ro_ro: Introduceți linkul
tr_tr: Bağlantı girin
uk_ua: Введіть посилання

source: Enter number between 0 and 23
af_za: Voer 'n getal tussen 0 en 23 in
ar_sa: أدخل رقمًا بين 0 و 23
ca_es: Introdueix un número entre 0 i 23
da_dk: Indtast et tal mellem 0 og 23
de_de: Geben Sie eine Zahl zwischen 0 und 23 ein
el_gr: Εισάγετε αριθμό μεταξύ 0 και 23
fi_fi: Syötä luku 0:n ja 23:n väliltä
fr_fr: Entrez un nombre entre 0 et 23
he_il: הזן מספר בין 0 ל-23
hu_hu: Adjon meg egy számot 0 és 23 között
ja_jp: 0 から 23 の間の数字を入力してください
no_no: Skriv inn et tall mellom 0 og 23
pl_pl: Wprowadź liczbę między 0 a 23
pt_pt: Insira um número entre 0 e 23
ro_ro: Introduceți un număr între 0 și 23
tr_tr: 0 ile 23 arasında bir sayı giriniz
uk_ua: Введіть число між 0 та 23

source: Enter number between 0 and 59
af_za: Voer 'n getal tussen 0 en 59 in
ar_sa: أدخل رقمًا بين 0 و 59
ca_es: Introdueix un número entre 0 i 59
da_dk: Indtast et tal mellem 0 og 59
de_de: Geben Sie eine Zahl zwischen 0 und 59 ein
el_gr: Εισάγετε αριθμό μεταξύ 0 και 59
fi_fi: Syötä luku 0:n ja 59:n väliltä
fr_fr: Entrez un nombre entre 0 et 59
he_il: הזן מספר בין 0 ל-59
hu_hu: Adjon meg egy számot 0 és 59 között
ja_jp: 0 から 59 の間の数字を入力してください
no_no: Skriv inn et tall mellom 0 og 59
pl_pl: Wprowadź liczbę między 0 a 59
pt_pt: Insira um número entre 0 e 59
ro_ro: Introduceți un număr între 0 și 59
tr_tr: 0 ile 59 arasında bir sayı giriniz
uk_ua: Введіть число між 0 та 59

source: Enter number between 1 and 60
af_za: Voer 'n getal tussen 1 en 60 in
ar_sa: أدخل رقمًا بين 1 و 60
ca_es: Introdueix un número entre 1 i 60
da_dk: Indtast et tal mellem 1 og 60
el_gr: Εισάγετε αριθμό μεταξύ 1 και 60
fi_fi: Syötä luku 1:n ja 60:n väliltä
fr_fr: Entrez un nombre entre 1 et 60
he_il: הזן מספר בין 1 ל-60
hu_hu: Adjon meg egy számot 1 és 60 között
ja_jp: 1 から 60 の間の数字を入力してください
no_no: Skriv inn et tall mellom 1 og 60
pl_pl: Wprowadź liczbę między 1 a 60
pt_pt: Insira um número entre 1 e 60
ro_ro: Introduceți un număr între 1 și 60
tr_tr: 1 ile 60 arasında bir sayı giriniz
uk_ua: Введіть число між 1 та 60

source: Enter number greater than 1
af_za: Voer 'n getal groter as 1 in
ar_sa: أدخل رقمًا أكبر من 1
ca_es: Introdueix un número més gran que 1
da_dk: Indtast et tal større end 1
de_de: Geben Sie eine Zahl größer als 1 ein
el_gr: Εισάγετε αριθμό μεγαλύτερο από 1
fi_fi: Syötä luku, joka on suurempi kuin 1
fr_fr: Entrez un nombre supérieur à 1
he_il: הזן מספר גדול מ-1
hu_hu: Adjon meg egy számot, amely nagyobb, mint 1
ja_jp: 1 より大きい数字を入力してください
no_no: Skriv inn et tall større enn 1
pl_pl: Wprowadź liczbę większą niż 1
pt_pt: Insira um número maior que 1
ro_ro: Introduceți un număr mai mare de 1
tr_tr: 1'den büyük bir sayı giriniz
uk_ua: Введіть число більше 1

source: Enter phone number
af_za: Voer telefoonnommer in
ar_sa: أدخل رقم الهاتف
ca_es: Introdueix el número de telèfon
da_dk: Indtast telefonnummer
el_gr: Εισάγετε αριθμό τηλεφώνου
fi_fi: Anna puhelinnumero
fr_fr: Saisissez le numéro de téléphone
he_il: הזן מספר טלפון
hu_hu: Adjon meg egy telefonszámot
ja_jp: 電話番号を入力
no_no: Skriv inn telefonnummer
pl_pl: Wprowadź numer telefonu
pt_pt: Introduza o número de telefone
ro_ro: Introduceți numărul de telefon
tr_tr: Telefon numarası girin
uk_ua: Введіть номер телефону

source: Enter receiver email
af_za: Voer ontvanger se e-pos in
ar_sa: أدخل البريد الإلكتروني للمستلم
ca_es: Introdueix el correu del destinatari
da_dk: Indtast modtagerens e-mail
el_gr: Εισάγετε email παραλήπτη
fi_fi: Anna vastaanottajan sähköpostiosoite
fr_fr: Saisissez l'e-mail du destinataire
he_il: הזן כתובת דוא"ל של הנמען
hu_hu: Adja meg a címzett e-mail-címét
ja_jp: 受信者のメールアドレスを入力
no_no: Skriv inn mottakers e-post
pl_pl: Wprowadź adres e-mail odbiorcy
pt_pt: Introduza o e-mail do destinatário
ro_ro: Introduceți e-mailul destinatarului
tr_tr: Alıcı e-postasını girin
uk_ua: Введіть електронну адресу одержувача

source: Enter test value
af_za: Voer toetswaarde in
ar_sa: أدخل قيمة الاختبار
ca_es: Introdueix el valor de prova
da_dk: Indtast testværdi
el_gr: Εισάγετε δοκιμαστική τιμή
fi_fi: Syötä testiarvo
fr_fr: Saisissez une valeur de test
he_il: הזן ערך בדיקה
hu_hu: Adja meg a tesztértéket
ja_jp: テスト値を入力
no_no: Skriv inn testverdi
pl_pl: Wprowadź wartość testową
pt_pt: Introduza o valor de teste
ro_ro: Introduceți valoarea de test
tr_tr: Test değeri girin
uk_ua: Введіть тестове значення

source: Enter text
af_za: Voer teks in
ar_sa: أدخل نصًا
ca_es: Introdueix el text
da_dk: Indtast tekst
el_gr: Εισάγετε κείμενο
fi_fi: Syötä teksti
fr_fr: Saisissez du texte
he_il: הזן טקסט
hu_hu: Írjon be szöveget
ja_jp: テキストを入力
no_no: Skriv inn tekst
pl_pl: Wprowadź tekst
pt_pt: Introduza o texto
ro_ro: Introduceți text
tr_tr: Metin girin
uk_ua: Введіть текст

source: Enter the credentials to set the connection
af_za: Voer die geloofsbriewe in om die verbinding te stel
ar_sa: أدخل بيانات الاعتماد لتعيين الاتصال
ca_es: Introdueix les credencials per establir la connexió
da_dk: Indtast legitimationsoplysningerne for at indstille forbindelsen
de_de: Geben Sie die Anmeldedaten ein, um die Verbindung herzustellen
el_gr: Εισάγετε τα διαπιστευτήρια για να ρυθμίσετε τη σύνδεση
fi_fi: Anna tunnistetiedot yhteyden muodostamiseksi
fr_fr: Entrez les identifiants pour établir la connexion
he_il: הזן את הנתונים האישיים כדי להגדיר את החיבור
hu_hu: Adja meg a hitelesítési adatokat a kapcsolat beállításához
it_it: Inserisci le credenziali per impostare la connessione
ja_jp: 接続を設定するための資格情報を入力してください
nl_nl: Voer de inloggegevens in om de verbinding in te stellen
no_no: Skriv inn legitimasjonen for å sette opp tilkoblingen
pl_pl: Wprowadź dane uwierzytelniające, aby ustawić połączenie
pt_pt: Insira as credenciais para configurar a conexão
ro_ro: Introduceți acreditările pentru a stabili conexiunea
sv_se: Ange autentiseringsuppgifterna för att ställa in anslutningen
tr_tr: Bağlantıyı ayarlamak için kimlik bilgilerini girin
uk_ua: Введіть облікові дані для налаштування з'єднання

source: Enter the infos to set the connection
af_za: Voer die inligting in om die verbinding te stel
ar_sa: أدخل المعلومات لتعيين الاتصال
ca_es: Introdueix la informació per establir la connexió
da_dk: Indtast oplysningerne for at indstille forbindelsen
de_de: Geben Sie die Informationen ein, um die Verbindung herzustellen
el_gr: Εισάγετε τις πληροφορίες για να ρυθμίσετε τη σύνδεση
fi_fi: Anna tiedot yhteyden luomiseksi
fr_fr: Entrez les informations pour établir la connexion
he_il: הזן את המידע כדי להגדיר את החיבור
hu_hu: Adja meg az információkat a kapcsolat beállításához
it_it: Inserisci le informazioni per impostare la connessione
ja_jp: 接続を設定するための情報を入力してください
nl_nl: Voer de informatie in om de verbinding in te stellen
no_no: Skriv inn informasjonen for å sette opp tilkoblingen
pl_pl: Wprowadź informacje, aby ustawić połączenie
pt_pt: Insira as informações para configurar a conexão
ro_ro: Introduceți informațiile pentru a stabili conexiunea
sv_se: Ange informationen för att ställa in anslutningen
tr_tr: Bağlantıyı ayarlamak için bilgileri girin
uk_ua: Введіть інформацію для налаштування з'єднання

source: Enter the system prompt that defines this agent's behavior and capabilities
af_za: Voer die stelselprompt in wat hierdie agent se gedrag en vermoëns definieer
ar_sa: أدخل الأمر الموجه للنظام الذي يحدد سلوك وقدرات هذا الوكيل
ca_es: Introdueix l'indicador del sistema que defineix el comportament i capacitats d'aquest agent
da_dk: Indtast systemprompten der definerer denne agents adfærd og evner
de_de: Geben Sie den Systemaufforderung ein, der das Verhalten und die Fähigkeiten dieses Agenten definiert
el_gr: Εισάγετε την προτροπή συστήματος που ορίζει τη συμπεριφορά και τις δυνατότητες αυτού του πράκτορα
fi_fi: Anna järjestelmän kehote, joka määrittää tämän agentin käyttäytymisen ja ominaisuudet
fr_fr: Entrez l'invite système qui définit le comportement et les capacités de cet agent
he_il: הזן את הפקודה המערכתית שמגדירה את התנהגות הסוכן ויכולותיו
hu_hu: Adja meg a rendszer parancsát, amely meghatározza ennek az ügynöknek a viselkedését és képességeit
ja_jp: このエージェントの動作と機能を定義するシステムプロンプトを入力してください
no_no: Skriv inn systemprompten som definerer denne agentens oppførsel og evner
pl_pl: Wprowadź polecenie systemowe definiujące zachowanie i możliwości tego agenta
pt_pt: Insira o prompt do sistema que define o comportamento e as capacidades deste agente
ro_ro: Introduceți promptul sistemului care definește comportamentul și capacitățile acestui agent
tr_tr: Bu temsilcinin davranış ve yeteneklerini tanımlayan sistem istemini girin
uk_ua: Введіть системний запит, який визначає поведінку та можливості цього агента

source: Enter user ID or email address
af_za: Voer gebruiker-ID of e-posadres in
ar_sa: أدخل معرف المستخدم أو عنوان البريد الإلكتروني
ca_es: Introdueix ID d'usuari o adreça de correu electrònic
da_dk: Indtast bruger-id eller e-mail-adresse
de_de: Benutzer-ID oder E-Mail-Adresse eingeben
el_gr: Εισάγετε το αναγνωριστικό χρήστη ή τη διεύθυνση e-mail
fi_fi: Anna käyttäjätunnus tai sähköpostiosoite
fr_fr: Entrez l'ID utilisateur ou l'adresse email
he_il: הזן מזהה משתמש או כתובת דואר אלקטרוני
hu_hu: Írja be a felhasználó azonosítóját vagy email címét
it_it: Inserisci ID utente o indirizzo email
ja_jp: ユーザーIDまたはメールアドレスを入力
nl_nl: Voer gebruikers-ID of e-mailadres in
no_no: Oppgi bruker-ID eller e-postadresse
pl_pl: Wprowadź identyfikator użytkownika lub adres e-mail
pt_pt: Insira o ID do usuário ou endereço de email
ro_ro: Introduceți ID-ul utilizatorului sau adresa de email
sv_se: Skriv in användar-id eller e-postadress
tr_tr: Kullanıcı kimliği veya e-posta adresi girin
uk_ua: Введіть ID користувача або електронну адресу

source: Enter value
af_za: Voer waarde in
ar_sa: أدخل القيمة
ca_es: Introdueix el valor
da_dk: Indtast værdi
de_de: Wert eingeben
el_gr: Εισαγωγή τιμής
fi_fi: Syötä arvo
fr_fr: Entrer la valeur
he_il: הזן ערך
hu_hu: Érték megadása
it_it: Inserisci valore
ja_jp: 値を入力してください
nl_nl: Voer waarde in
no_no: Skriv inn verdi
pl_pl: Wprowadź wartość
pt_pt: Inserir valor
ro_ro: Introduceți valoarea
tr_tr: Değer gir
uk_ua: Введіть значення

source: Enter your API key
af_za: Voer jou API-sleutel in
ar_sa: أدخل مفتاح API الخاص بك
ca_es: Introdueix la teva clau API
da_dk: Indtast din API-nøgle
el_gr: Εισάγετε το κλειδί API σας
fi_fi: Anna API-avaimesi
fr_fr: Saisissez votre clé API
he_il: הזן את מפתח ה-API שלך
hu_hu: Adja meg az API-kulcsát
ja_jp: API キーを入力
no_no: Skriv inn API-nøkkelen din
pl_pl: Wprowadź swój klucz API
pt_pt: Introduza a sua chave de API
ro_ro: Introduceți cheia dvs. API
tr_tr: API anahtarınızı girin
uk_ua: Введіть свій ключ API

source: Enterprise
af_za: Onderneming
ar_sa: مؤسسة
ca_es: Empresa
da_dk: Virksomhed
de_de: Unternehmen
el_gr: Επιχειρήσεις
fi_fi: Yritys
fr_fr: Entreprise
he_il: אנטרפרייז
hu_hu: Vállalati
it: Impresa
ja_jp: エンタープライズ
nl_nl: Onderneming
pl_pl: Przedsiębiorstwo
ro_ro: Întreprindere
sv_se: Företag
tr_tr: Kurumsal
uk_ua: Підприємство

source: Entity ID
af_za: Entiteit-ID
ar_sa: معرّف الكيان
ca_es: ID de l'entitat
el_gr: Αναγνωριστικό οντότητας
fi_fi: Entiteetin tunnus
fr_fr: Identifiant d'entité
he_il: מזהה ישות
hu_hu: Entitásazonosító
ja_jp: エンティティ ID
no_no: Enhets-ID
pl_pl: Identyfikator podmiotu
pt_pt: ID da Entidade
ro_ro: ID entitate
tr_tr: Varlık Kimliği
uk_ua: Ідентифікатор сутності

source: Entity ID copied to clipboard
af_za: Entiteit-ID na knipbord gekopieer
ar_sa: تم نسخ معرف الكيان إلى الحافظة
ca_es: Identificador d'entitat copiat al porta-retalls
da_dk: Enheds-id kopieret til udklipsholder
de_de: Entity ID in die Zwischenablage kopiert
el_gr: Το Αναγνωριστικό Οντότητας αντιγράφηκε στο πρόχειρο
fi_fi: Yksikkö ID kopioitu leikepöydälle
fr_fr: ID d'entité copié dans le presse-papiers
he_il: מזהה ישות הועתק ללוח הגזירים
hu_hu: Entitás ID vágólapra másolva
it_it: ID entità copiato negli appunti
ja_jp: エンティティIDがクリップボードにコピーされました
nl_nl: Entity-ID gekopieerd naar klembord
no_no: Enhets-ID kopiert til utklippstavlen
pl_pl: ID encji został skopiowany do schowka
pt_pt: ID da Entidade copiado para a área de transferência
ro_ro: ID-ul Entității copiat în clipboard
sv_se: Enhets-ID kopierat till urklipp
tr_tr: Varlık Kimliği panoya kopyalandı
uk_ua: Ідентифікатор об'єкта скопійовано в буфер обміну

source: Env Variable Options
af_za: Omgewingsveranderlike-opsies
ar_sa: خيارات متغيرات البيئة
ca_es: Opcions de variables d'entorn
da_dk: Indstillinger for miljøvariabel
el_gr: Επιλογές μεταβλητών περιβάλλοντος
fi_fi: Ympäristömuuttujan valinnat
fr_fr: Options des variables d'environnement
he_il: אפשרויות משתני סביבה
hu_hu: Környezeti változó beállításai
ja_jp: 環境変数のオプション
no_no: Alternativer for Env-variabler
pl_pl: Opcje zmiennej środowiskowej
pt_pt: Opções de Variáveis de Ambiente
ro_ro: Opțiuni variabile de mediu
tr_tr: Ortam Değişkeni Seçenekleri
uk_ua: Параметри змінних середовища

source: Environment variable
af_za: Omgewingsveranderlike
ar_sa: متغير البيئة
ca_es: Variable d'entorn
da_dk: Miljøvariabel
de_de: Umgebungsvariable
el_gr: Μεταβλητή Περιβάλλοντος
fi_fi: Ympäristömuuttuja
fr_fr: Variable d'environnement
he_il: משתנה סביבתי
hu_hu: Környezeti változó
it_it: Variabile di ambiente
ja_jp: 環境変数
nl_nl: Omgevingsvariabele
no_no: Miljøvariabel
pl_pl: Zmienne środowiskowe
pt_pt: Variável de ambiente
ro_ro: Variabilă de mediu
tr_tr: Çevre değişkeni
uk_ua: Змінна середовища

source: Environment Variables
af_za: Omgewingsveranderlikes
ar_sa: متغيرات البيئة
ca_es: Variables d'entorn
da_dk: Miljøvariabler
de_de: Umgebungsvariablen
el_gr: Μεταβλητές Περιβάλλοντος
fi_fi: Ympäristömuuttujat
fr_fr: Variables d'environnement
he_il: משתני סביבה
hu_hu: Környezeti változók
ja_jp: 環境変数
no_no: Miljøvariabler
pl_pl: Zmienna środowiskowa
pt_pt: Variáveis de Ambiente
ro_ro: Variabile de mediu
tr_tr: Çevre Değişkenleri
uk_ua: Змінні середовища

source: Environment variables are defined at application level for all functions. Please check <0/>.
af_za: Omgewingsveranderlikes word op toepassingsvlak vir alle funksies gedefinieer. Gaan asseblief na <0/>.
ar_sa: يتم تعريف متغيرات البيئة على مستوى التطبيق لجميع الدوال. يُرجى التحقق من <0/>.
ca_es: Les variables d'entorn es defineixen a nivell d'aplicació per a totes les funcions. Si us plau, comprova <0/>.
da_dk: Miljøvariabler er defineret på applikationsniveau for alle funktioner. Tjek venligst <0/>.
el_gr: Οι μεταβλητές περιβάλλοντος ορίζονται σε επίπεδο εφαρμογής για όλες τις λειτουργίες. Παρακαλούμε ελέγξτε το <0/>.
fi_fi: Ympäristömuuttujat määritellään sovellustasolla kaikille funktioille. Tarkista <0/>.
fr_fr: Les variables d'environnement sont définies au niveau de l'application pour toutes les fonctions. Veuillez consulter <0/>.
he_il: משתני סביבה מוגדרים ברמת היישום עבור כל הפונקציות. נא בדוק את <0/>.
hu_hu: A környezeti változók alkalmazásszinten vannak meghatározva minden függvényhez. Kérjük, ellenőrizze: <0/>.
ja_jp: 環境変数はすべての関数に対してアプリケーションレベルで定義されています。<0/> をご確認ください。
no_no: Miljøvariabler defineres på applikasjonsnivå for alle funksjoner. Vennligst sjekk <0/>.
pl_pl: Zmienne środowiskowe są definiowane na poziomie aplikacji dla wszystkich funkcji. Sprawdź <0/>.
pt_pt: As variáveis de ambiente são definidas ao nível da aplicação para todas as funções. Por favor, verifique <0/>.
ro_ro: Variabilele de mediu sunt definite la nivelul aplicației pentru toate funcțiile. Vă rugăm să verificați <0/>.
tr_tr: Ortam değişkenleri, tüm işlevler için uygulama düzeyinde tanımlanır. Lütfen <0/> kontrol edin.
uk_ua: Змінні середовища визначаються на рівні застосунку для всіх функцій. Перевірте <0/>.

source: Erasure of soft-deleted records
af_za: Easy wiping van rekords wat sag verwyder is
ar_sa: محو السجلات المحذوفة مؤقتًا
ca_es: Esborrament de registres eliminats suaument
da_dk: Sletning af blødt slettede poster
de_de: Löschung weicher gelöschter Datensätze
el_gr: Διαγραφή εγγραφών που έχουν διαγραφεί με ήπιο τρόπο
fi_fi: Pehmeästi poistettujen tietueiden poistaminen
fr_fr: Effacement des enregistrements supprimés en douceur
he_il: מחיקת רשומות שנמחקו ברכות
hu_hu: Lágyított adatok törlése
ja_jp: ソフト削除されたレコードの消去
no_no: Sletting av mykslettede poster
pl_pl: Usunięcie zmiękczonych zapisów
pt_pt: Apagamento de registros excluídos temporariamente
ro_ro: Ștergerea înregistrărilor soft-delete
tr_tr: Yumuşak silinmiş kayıtların silinmesi
uk_ua: Видалення м'яко видалених записів

source: Error
af_za: Fout
ar_sa: خطأ
da_dk: Fejl
el_gr: Σφάλμα
fi_fi: Virhe
fr_fr: Erreur
he_il: שגיאה
hu_hu: Hiba
ja_jp: エラー
no_no: Feil
pl_pl: Błąd
pt_pt: Erro
ro_ro: Eroare
tr_tr: Hata
uk_ua: Помилка

source: Error deleting api key.
af_za: Fout met die verwydering van API-sleutel.
ar_sa: خطأ في حذف مفتاح الواجهة البرمجية.
ca_es: Error en eliminar la clau d'API.
da_dk: Fejl ved sletning af API-nøgle.
de_de: Fehler beim Löschen des API-Schlüssels.
el_gr: Σφάλμα κατά τη διαγραφή κλειδιού api.
fi_fi: Virhe API-avaimen poistamisessa.
fr_fr: Erreur lors de la suppression de la clé API.
he_il: שגיאה במחיקת מפתח ה-API.
hu_hu: Hiba az api kulcs törlése során.
it_it: Errore nell'eliminazione della chiave API.
ja_jp: APIキーの削除エラー。
nl_nl: Fout bij het verwijderen van de API-sleutel.
no_no: Feil ved sletting av API-nøkkel.
pl_pl: Błąd podczas usuwania klucza API.
pt_pt: Erro ao eliminar a chave API.
ro_ro: Eroare la ștergerea cheii API.
tr_tr: Api anahtarını silerken hata.
uk_ua: Помилка видалення API-ключа.

source: Error deleting invitation
af_za: Fout met die verwydering van uitnodiging
ar_sa: خطأ في حذف الدعوة
ca_es: Error en eliminar la invitació
da_dk: Fejl ved sletning af invitation
de_de: Fehler beim Löschen der Einladung
el_gr: Σφάλμα κατά τη διαγραφή της πρόσκλησης
fi_fi: Virhe kutsun poistamisessa
fr_fr: Erreur lors de la suppression de l'invitation
he_il: שגיאה במחיקת הזמנה
hu_hu: Hiba a meghívás törlése közben
it_it: Errore nell'eliminazione dell'invito
ja_jp: 招待の削除エラー
nl_nl: Fout bij verwijderen van uitnodiging
no_no: Feil ved sletting av invitasjon
pl_pl: Błąd podczas usuwania zaproszenia
pt_pt: Erro ao excluir convite
ro_ro: Eroare la ștergerea invitației
sv_se: Fel vid radering av inbjudan
tr_tr: Davet silinirken hata
uk_ua: Помилка видалення запрошення

source: Error deleting SSO Identity Provider
af_za: Fout met die verwydering van SSO Identiteitsverskaffer
ar_sa: خطأ في حذف موفر هوية الدخول الأحادي SSO
ca_es: Error en eliminar el Proveïdor d'Identitats SSO
da_dk: Fejl ved sletning af SSO Identitetsudbyder
de_de: Fehler beim Löschen des SSO-Identitätsanbieters
el_gr: Σφάλμα κατά τη διαγραφή του παρόχου ταυτότητας SSO
fi_fi: Virhe SSO-identiteetintarjoajan poistamisessa
fr_fr: Erreur lors de la suppression du fournisseur d'identité SSO
he_il: שגיאה במחיקת ספק זיהוי SSO
hu_hu: Hiba az SSO identitásszolgáltató törlése közben
it_it: Errore nell'eliminazione del provider di identità SSO
ja_jp: SSOアイデンティティプロバイダーの削除エラー
nl_nl: Fout bij verwijderen van SSO-identiteitsprovider
no_no: Feil ved sletting av SSO-identitetsleverandør
pl_pl: Błąd podczas usuwania dostawcy tożsamości SSO
pt_pt: Erro ao excluir Fornecedor de Identidade SSO
ro_ro: Eroare la ștergerea Furnizorului de Identitate SSO
sv_se: Fel vid radering av SSO-identitetsleverantör
tr_tr: SSO Kimlik Sağlayıcısını silerken hata
uk_ua: Помилка видалення провайдера єдиної системи входу

source: Error editing SSO Identity Provider
af_za: Fout met die redigering van SSO Identiteitsverskaffer
ar_sa: خطأ في تحرير موفر هوية الدخول الأحادي SSO
ca_es: Error en editar el Proveïdor d'Identitats SSO
da_dk: Fejl ved redigering af SSO Identitetsudbyder
de_de: Fehler beim Bearbeiten des SSO-Identitätsanbieters
el_gr: Σφάλμα κατά την επεξεργασία του παρόχου ταυτότητας SSO
fi_fi: Virhe SSO-identiteetintarjoajan muokkaamisessa
fr_fr: Erreur lors de la modification du fournisseur d'identité SSO
he_il: שגיאה בעריכת ספק זיהוי SSO
hu_hu: Hiba az SSO identitásszolgáltató szerkesztése közben
it_it: Errore nella modifica del provider di identità SSO
ja_jp: SSOアイデンティティプロバイダーの編集エラー
nl_nl: Fout bij bewerken van SSO-identiteitsprovider
no_no: Feil ved redigering av SSO-identitetsleverandør
pl_pl: Błąd podczas edytowania dostawcy tożsamości SSO
pt_pt: Erro ao editar Fornecedor de Identidade SSO
ro_ro: Eroare la editarea Furnizorului de Identitate SSO
sv_se: Fel vid redigering av SSO-identitetsleverantör
tr_tr: SSO Kimlik Sağlayıcısı düzenlenirken hata
uk_ua: Помилка редагування провайдера єдиної системи входу

source: Error fetching worker metrics: {errorMessage}
af_za: Fout met die ophaal van werkermetrieke: {errorMessage}
ar_sa: خطأ في جلب مقاييس العامل: {errorMessage}
ca_es: Error en obtenir les mètriques del worker: {errorMessage}
da_dk: Fejl ved hentning af worker-metrics: {errorMessage}
el_gr: Σφάλμα κατά την ανάκτηση μετρικών εργατών: {errorMessage}
fi_fi: Virhe noudettaessa työntekijän mittareita: {errorMessage}
fr_fr: Erreur lors de la récupération des métriques du worker : {errorMessage}
he_il: שגיאה באחזור מדדי העובד: {errorMessage}
hu_hu: Hiba a worker metrikák lekérésekor: {errorMessage}
ja_jp: ワーカーのメトリクスの取得中にエラーが発生しました: {errorMessage}
no_no: Feil ved henting av worker-metrikker: {errorMessage}
pl_pl: Błąd pobierania metryk workera: {errorMessage}
pt_pt: Erro ao obter métricas do worker: {errorMessage}
ro_ro: Eroare la preluarea metricilor workerului: {errorMessage}
tr_tr: Worker metrikleri alınırken hata: {errorMessage}
uk_ua: Помилка отримання метрик воркера: {errorMessage}

source: Error illustration
af_za: Foutillustrasie
ar_sa: رسم توضيحي للخطأ
ca_es: Il·lustració d'error
da_dk: Fejlillustration
el_gr: Απεικόνιση σφάλματος
fi_fi: Virheen kuvitus
fr_fr: Illustration d'erreur
he_il: איור שגיאה
hu_hu: Hibaillusztráció
ja_jp: エラーのイラスト
no_no: Feilillustrasjon
pl_pl: Ilustracja błędu
pt_pt: Ilustração de erro
ro_ro: Ilustrație de eroare
tr_tr: Hata görseli
uk_ua: Ілюстрація помилки
