Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Copy this key as it will not be visible again
af_za: Kopieer hierdie sleutel aangesien dit nie weer sigbaar sal wees nie
ar_sa: انسخ هذا المفتاح لأنه لن يظهر مرة أخرى
ca_es: Copia aquesta clau ja que no serà visible de nou
da_dk: Kopiér denne nøgle, da den ikke vil være synlig igen
de_de: Diesen Schlüssel kopieren, da er nicht mehr sichtbar sein wird
el_gr: Αντιγράψτε αυτό το κλειδί γιατί δεν θα είναι ξανά ορατό
fi_fi: Kopioi tämä avain, sillä se ei ole enää nähtävissä
fr_fr: Copiez cette clé car elle ne sera plus visible
he_il: העתק מפתח זה כיוון שלא יהיה נראה שנית
hu_hu: Másolja le ezt a kulcsot, mert nem lesz újra látható
it: Copiate questa chiave perché non sarà più visibile
it_it: Copia questa chiave perché non sarà più visibile
ja_jp: このキーは再表示されないため、コピーしてください
nl_nl: Kopieer deze sleutel want deze wordt niet nogmaals getoond
no_no: Kopier denne nøkelen da den ikke vil vre synlig igjen
pl_pl: Skopiuj ten klucz, ponieważ nie będzie on widoczny ponownie
pt_pt: Copiar esta chave, pois não voltará a ser visível
ro_ro: Copiați această cheie deoarece nu va mai fi vizibilă
sv_se: Kopiera denna nyckel då den inte kommer att vara synlig igen
tr_tr: Bu anahtarı kopyalayın, çünkü tekrar görünür olmayacak
uk_ua: Скопіюйте цей ключ, адже він більше не буде відображатися

source: Copy to clipboard
af_za: Kopieer na knipbord
ar_sa: نسخ إلى الحافظة
ca_es: Copiar al porta-retalls
da_dk: Kopiér til udklipsholder
el_gr: Αντιγραφή στο πρόχειρο
fi_fi: Kopioi leikepöydälle
fr_fr: Copier dans le presse-papiers
he_il: העתק ללוח הגזירים
hu_hu: Másolás a vágólapra
ja_jp: クリップボードにコピー
no_no: Kopier til utklippstavlen
pl_pl: Kopiuj do schowka
pt_pt: Copiar para a área de transferência
ro_ro: Copiază în clipboard
tr_tr: Panoya kopyala
uk_ua: Скопіювати в буфер обміну

source: Copy to Clipboard
af_za: Kopieer na knipbord
ar_sa: نسخ إلى الحافظة
ca_es: Copiar al porta-retalls
da_dk: Kopiér til udklipsholder
el_gr: Αντιγραφή στο πρόχειρο
fi_fi: Kopioi leikepöydälle
fr_fr: Copier dans le presse-papiers
he_il: העתק ללוח הגזירים
hu_hu: Másolás a vágólapra
ja_jp: クリップボードにコピー
no_no: Kopier til utklippstavlen
pl_pl: Kopiuj do schowka
pt_pt: Copiar para a área de transferência
ro_ro: Copiază în clipboard
tr_tr: Panoya kopyala
uk_ua: Скопіювати в буфер обміну

source: Copy view link
af_za: Kopieer naderskakel
ar_sa: نسخ رابط العرض
ca_es: Copia l'enllaç de la vista
da_dk: Kopier visningslink
el_gr: Αντιγραφή συνδέσμου προβολής
fi_fi: Kopioi näkymän linkki
fr_fr: Copier le lien
he_il: העתק קישור לצפייה
hu_hu: Nézet hivatkozás másolása
ja_jp: 表示リンクをコピー
no_no: Kopier visningslenke
pl_pl: Skopiuj link do widoku
pt_pt: Copiar link de visualização
ro_ro: Copiați linkul vizualizării
tr_tr: Görünüm bağlantısını kopyala
uk_ua: Копіювати посилання на вигляд

source: Core
af_za: Kern
ar_sa: النواة
ca_es: Nucli
da_dk: Kerne
de_de: Kern
el_gr: Πυρήνας
fi_fi: Ydin
fr_fr: Noyau
he_il: ליבה
hu_hu: Mag
ja_jp: コア
nl_nl: Kern
no_no: Kjerne
pl_pl: Trzon
pt_pt: Núcleo
ro_ro: Nucleu
tr_tr: Çekirdek
uk_ua: Ядро

source: Core Schema
af_za: Kernskema
ar_sa: المخطط الأساسي
ca_es: Esquema del nucli
da_dk: Kerneskema
el_gr: Βασικό σχήμα
fi_fi: Ydinskeema
fr_fr: Schéma principal
he_il: סכימת ליבה
hu_hu: Alap séma
ja_jp: コアスキーマ
no_no: Kjernesjema
pl_pl: Główny schemat
pt_pt: Esquema Principal
ro_ro: Schemă de bază
tr_tr: Çekirdek Şema
uk_ua: Основна схема

source: Cost
af_za: Koste
ar_sa: التكلفة
da_dk: Omkostninger
de_de: Kosten
el_gr: Κόστος
fi_fi: Kustannus
fr_fr: Coût
he_il: עלות
hu_hu: Költség
it_it: Costo
ja_jp: コスト
nl_nl: Kosten
no_no: Kostnad
pl_pl: Koszt
pt_pt: Custo
tr_tr: Maliyet
uk_ua: Вартість

source: Cost per 1k Extra Credits
af_za: Koste per 1k ekstra krediette
ar_sa: التكلفة لكل 1k من الإعتمادات الإضافية
ca_es: Cost per 1 k Crèdits Extres
da_dk: Pris per 1k ekstra kreditter
de_de: Kosten pro 1k zusätzliche Credits
el_gr: Κόστος ανά 1k επιπλέον πιστώσεις
fi_fi: Kustannus per 1k ylimääräiset hyvitykset
fr_fr: Coût pour 1k de crédits supplémentaires
he_il: עלות לכל אלף נקודות
hu_hu: Költség 1k extra kreditenként
it_it: Costo per 1k crediti extra
ja_jp: 1k追加クレジットあたりのコスト
nl_nl: Kosten per 1k extra credits
no_no: Kostnad per 1k ekstra kreditter
pl_pl: Koszt za 1k dodatkowych kredytów
pt_pt: Custo por 1k Créditos Extras
ro_ro: Cost per 1k credite suplimentare
tr_tr: 1k Ekstra Kredi Başına Maliyet
uk_ua: Вартість за 1k додаткових кредитів

source: Could not delete approved access domain
af_za: Kon nie goedgekeurde toegangsdomein uitvee nie
ar_sa: تعذر حذف نطاق الوصول الموافق عليه
ca_es: No s'ha pogut eliminar el domini d'accés aprovat
da_dk: Kunne ikke slette godkendt adgangsdomæne
de_de: Genehmigte Zugriffsdomäne konnte nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή του εγκεκριμένου domain πρόσβασης
fi_fi: Hyväksyttyä pääsyoikeutta ei voitu poistaa
fr_fr: Impossible de supprimer le domaine d'accès approuvé
he_il: לא ניתן למחוק את הדומיין המאושר גישה
hu_hu: Nem sikerült törölni a jóváhagyott hozzáférési tartományt
it_it: Impossibile eliminare il dominio di accesso approvato
ja_jp: 承認されたアクセスドメインを削除できませんでした
nl_nl: Kon goedgekeurd toegangsdomijn niet verwijderen
no_no: Kunne ikke slette godkjent tilgangsdomene
pl_pl: Nie można usunąć zatwierdzonej domeny dostępu
pt_pt: Não foi possível excluir o domínio de acesso aprovado
ro_ro: Nu a putut fi șters domeniul de acces aprobat
tr_tr: Onaylı erişim alanı silinemedi
uk_ua: Не вдалося видалити затверджений домен доступу

source: Couldn't copy to clipboard
af_za: Kon nie na knipbord kopieer nie
ar_sa: لم يتمكن النسخ إلى الحافظة
ca_es: No s'ha pogut copiar al porta-retalls
da_dk: Kunne ikke kopiere til udklipsholder
de_de: Konnte nicht in die Zwischenablage kopiert werden
el_gr: Δεν ήταν δυνατή η αντιγραφή στο πρόχειρο
fi_fi: Ei voitu kopioida leikepöydälle
fr_fr: Impossible de copier dans le presse-papiers
he_il: לא ניתן היה להעתיק ללוח הגזירים
hu_hu: Nem sikerült a vágólapra másolni
it_it: Impossibile copiare negli appunti
ja_jp: クリップボードにコピーできませんでした
nl_nl: Kon niet naar klembord kopiëren
no_no: Kunne ikke kopiere til utklippstavlen
pl_pl: Nie można skopiować do schowka
pt_pt: Não foi possível copiar para a área de transferência
ro_ro: Nu s-a putut copia în clipboard
tr_tr: Panoya kopyalanamadı
uk_ua: Не вдалося скопіювати в буфер обміну

source: Couldn't upload the file.
af_za: Kon nie die lêer oplaai nie.
ar_sa: لم يتمكن من رفع الملف.
ca_es: No s'ha pogut pujar el fitxer.
da_dk: Kunne ikke uploade filen.
de_de: Die Datei konnte nicht hochgeladen werden.
el_gr: Δεν ήταν δυνατή η μεταφόρτωση του αρχείου.
fi_fi: Tiedoston lataaminen epäonnistui.
fr_fr: Impossible de télécharger le fichier.
he_il: לא ניתן היה להעלות את הקובץ.
hu_hu: Nem sikerült feltölteni a fájlt.
it_it: Impossibile caricare il file.
ja_jp: ファイルをアップロードできませんでした。
nl_nl: Kon het bestand niet uploaden.
no_no: Kunne ikke laste opp filen.
pl_pl: Nie można było przesłać pliku.
pt_pt: Não foi possível carregar o arquivo.
ro_ro: Nu s-a putut încărca fișierul.
tr_tr: Dosya yüklenemedi.
uk_ua: Не вдалося завантажити файл.

source: Count
af_za: Tel
ar_sa: عدد
ca_es: Compte
da_dk: Antal
de_de: Zählen
el_gr: Καταμέτρηση
fi_fi: Määrä
fr_fr: Compter
he_il: ספור
hu_hu: Darabszám
it: Conteggio
it_it: Conteggio
ja_jp: カウント
nl_nl: Aantal
no_no: Telling
pl_pl: Liczba
pt_pt: Contagem
ro_ro: Număr
sv_se: Antal
tr_tr: Sayım
uk_ua: Підрахунок

source: Count all
af_za: Tel almal
ar_sa: عدّ الجميع
ca_es: Compta'ls tots
da_dk: Tæl alle
de_de: Alle zählen
el_gr: Καταμέτρηση όλων
fi_fi: Laske kaikki
fr_fr: Compter tout
he_il: ספור הכל
hu_hu: Összes számlálása
it: Contate tutti
it_it: Conta tutti
ja_jp: すべてをカウント
nl_nl: Totaal tellen
no_no: Tell alle
pl_pl: Policz wszystkie
pt_pt: Contar tudo
ro_ro: Numără tot
sv_se: Räkna alla
tr_tr: Toplamı say
uk_ua: Підрахунок всіх

source: Count empty
af_za: Tel leeg
ar_sa: عدّ الفارغ
ca_es: Compta buits
da_dk: Tæl tomme
de_de: Leere zählen
el_gr: Καταμέτρηση κενών
fi_fi: Laske tyhjät
fr_fr: Compter les vides
he_il: ספור ריקים
hu_hu: Üresek számlálása
it: Conteggio vuoto
it_it: Conta vuoti
ja_jp: 空をカウント
nl_nl: Lege tellen
no_no: Tell tomme
pl_pl: Policz puste
pt_pt: Contar vazios
ro_ro: Numără golurile
sv_se: Räkna tomma
tr_tr: Boş olanları say
uk_ua: Підрахунок порожніх

source: Count false
af_za: Tel vals
ar_sa: عدد الكل
ca_es: Compta fals
da_dk: Tæl falsk
el_gr: Καταμέτρηση ψευδών
fi_fi: Laske väärät
fr_fr: Comptage faux
he_il: ספור שגוי
hu_hu: Hamis számolás
it_it: Conta false
ja_jp: カウントしない
nl_nl: Aantal fout
no_no: Tell falsk
pl_pl: Policz fałszywe
pt_pt: Contar falso
ro_ro: Numără fals
tr_tr: Sayımı yanlış
uk_ua: Підрахунок помилкових

source: Count not empty
af_za: Tel nie leeg nie
ar_sa: عدّ غير الفارغ
ca_es: Compta no buits
da_dk: Tæl ikke-tomme
de_de: Nicht leere zählen
el_gr: Καταμέτρηση μη κενών
fi_fi: Laske ei-tyhjät
fr_fr: Compter les non vides
he_il: ספור לא ריקים
hu_hu: Nem üresek számlálása
it: Conteggio non vuoto
it_it: Conta non vuoti
ja_jp: 空でないものをカウント
nl_nl: Niet-lege tellen
no_no: Tell ikke tomme
pl_pl: Policz niepuste
pt_pt: Contar não vazios
ro_ro: Numără non-golurile
sv_se: Räkna ej tomma
tr_tr: Boş olmayanları say
uk_ua: Підрахунок не порожніх

source: Count true
af_za: Tel waar
ar_sa: احتساب العدد الصحيح
ca_es: Compta cert
da_dk: Tæl sand
de_de: Zählen korrekt
el_gr: Καταμέτρηση αληθούς
fi_fi: Laske kaikki
fr_fr: Compter vrai
he_il: ספור אמת
hu_hu: Valós számlálása
it_it: Conta vero
ja_jp: カウントトゥルー
nl_nl: Aantal waar
no_no: Tell sant
pl_pl: Policz prawdziwe
pt_pt: Contar verdadeiro
ro_ro: Numără adevărat
tr_tr: Gerçekleri say
uk_ua: Підрахунок істинних

source: Count unique values
af_za: Tel unieke waardes
ar_sa: عدّ القيم الفريدة
ca_es: Compta valors únics
da_dk: Tæl unikke værdier
de_de: Eindeutige Werte zählen
el_gr: Καταμέτρηση μοναδικών τιμών
fi_fi: Laske yksilölliset arvot
fr_fr: Compter les valeurs uniques
he_il: ספור ערכים ייחודיים
hu_hu: Egyedi értékek számlálása
it: Conteggio dei valori unici
it_it: Conta valori unici
ja_jp: 一意の値をカウント
nl_nl: Unieke waarden tellen
no_no: Tell unike verdier
pl_pl: Policz unikalne wartości
pt_pt: Contar valores únicos
ro_ro: Numără valorile unice
sv_se: Räkna unika värden
tr_tr: Benzersiz değerleri say
uk_ua: Підрахунок унікальних значень

source: Country
af_za: Land
ar_sa: البلد
ca_es: País
da_dk: Land
de_de: Land
el_gr: Χώρα
fi_fi: Maa
fr_fr: Pays
he_il: מדינה
hu_hu: Ország
ja_jp: 国
no_no: Land
pl_pl: Kraj
pt_pt: País
ro_ro: Țară
tr_tr: Ülke
uk_ua: Країна

source: Country Code
af_za: Landkode
ar_sa: رمز البلد
ca_es: Codi de país
da_dk: Landekode
el_gr: Κωδικός χώρας
fi_fi: Maakoodi
fr_fr: Code du pays
he_il: קוד מדינה
hu_hu: Országkód
ja_jp: 国コード
no_no: Landskode
pl_pl: Kod kraju
pt_pt: Código do País
ro_ro: Codul țării
tr_tr: Ülke Kodu
uk_ua: Код країни

source: Create
af_za: Skep
ar_sa: إنشاء
ca_es: Crea
da_dk: Opret
de_de: Erstellen
el_gr: Δημιουργία
fi_fi: Luo
fr_fr: Créer
he_il: צור
hu_hu: Létrehozás
it_it: Crea
ja_jp: 作成
nl_nl: Creëren
no_no: Opprett
pl_pl: Utwórz
pt_pt: Criar
ro_ro: Creează
sv_se: Skapa
tr_tr: Oluştur
uk_ua: Створити

source: Create {targetObjectLabelSingular}
af_za: Skep {targetObjectLabelSingular}
ar_sa: إنشاء {targetObjectLabelSingular}
ca_es: Crea {targetObjectLabelSingular}
da_dk: Opret {targetObjectLabelSingular}
de_de: Erstelle {targetObjectLabelSingular}
el_gr: Δημιουργήστε {targetObjectLabelSingular}
fi_fi: Luo {targetObjectLabelSingular}
fr_fr: Créer {targetObjectLabelSingular}
he_il: צור {targetObjectLabelSingular}
hu_hu: {targetObjectLabelSingular} létrehozása
it_it: Crea {targetObjectLabelSingular}
ja_jp: {targetObjectLabelSingular}を作成
nl_nl: Creëer {targetObjectLabelSingular}
no_no: Opprett {targetObjectLabelSingular}
pl_pl: Utwórz {targetObjectLabelSingular}
pt_pt: Criar {targetObjectLabelSingular}
ro_ro: Creează {targetObjectLabelSingular}
tr_tr: {targetObjectLabelSingular} oluştur
uk_ua: Створити {targetObjectLabelSingular}

source: Create a workflow and return here to view its versions
af_za: Skep 'n werksvloei en kom terug hier om sy weergawes te besigtig
ar_sa: أنشئ سير عمل وعُد إلى هنا لرؤية إصداراته
ca_es: Crea un flux de treball i torna aquí per veure les seves versions
da_dk: Opret en arbejdsproces og vend tilbage hertil for at se dens versioner
de_de: Erstellen Sie einen Workflow und kehren Sie hierher zurück, um die Versionen anzuzeigen
el_gr: Δημιουργήστε ένα workflow και επιστρέψτε εδώ για να δείτε τις εκδόσεις του
fi_fi: Luo työnkulku ja palaa tänne nähdäksesi sen versiot
fr_fr: Créez un workflow et revenez ici pour voir ses versions
he_il: צור זרימת עבודה וחזור לכאן כדי לצפות בגרסאות שלה
hu_hu: Hozzon létre egy munkafolyamatot, majd térjen vissza ide a verziók megtekintéséhez
it: Creare un flusso di lavoro e tornare qui per visualizzarne le versioni
it_it: Crea un workflow e torna qui per visualizzarne le versioni
ja_jp: ワークフローを作成し、ここに戻ってそのバージョンを表示
nl_nl: Maak een workflow en kom terug om de versies te bekijken
no_no: Opprett en arbeidsflyt og kom tilbake hit for å vise versjonene
pl_pl: Stwórz przepływ pracy i wróć tutaj, aby zobaczyć jego wersje
pt_pt: Crie um workflow e volte aqui para ver as suas versões
ro_ro: Creează un flux de lucru și revino aici pentru a vizualiza versiunile acestuia
sv_se: Skapa ett arbetsflöde och återvänd hit för att se dess versioner
tr_tr: Bir iş akışı oluşturun ve sürümlerini görmek için buraya geri dönün
uk_ua: Створіть процес та поверніться сюди, щоб переглянути його версії

source: Create a workspace
af_za: Skep 'n werksruimte
ar_sa: إنشاء مساحة العمل
ca_es: Crear un espai de treball
da_dk: Opret et arbejdsområde
de_de: Arbeitsbereich erstellen
el_gr: Δημιουργία Χώρου Εργασίας
fi_fi: Luo työtila
fr_fr: Créer un espace de travail
he_il: צור מרחב עבודה
hu_hu: Hozzon létre munkaterületet
it_it: Crea uno spazio di lavoro
ja_jp: ワークスペースを作成
nl_nl: Werkruimte aanmaken
no_no: Opprett arbeidsområde
pl_pl: Stwórz przestrzeń pracy
pt_pt: Criar Espaço de Trabalho
ro_ro: Creează un spațiu de lucru
tr_tr: Çalışma Alanı Oluştur
uk_ua: Створити робочий простір

source: Create an application
af_za: Skep 'n toepassing
ar_sa: إنشاء تطبيق
ca_es: Crea una aplicació
da_dk: Opret en applikation
el_gr: Δημιουργία εφαρμογής
fi_fi: Luo sovellus
fr_fr: Créer une application
he_il: צור יישום
hu_hu: Alkalmazás létrehozása
no_no: Opprett en applikasjon
pt_pt: Criar um aplicativo
ro_ro: Creează o aplicație
tr_tr: Uygulama oluştur
uk_ua: Створити застосунок

source: Create and configure AI agents
af_za: Skep en konfigureer KI-agente
ar_sa: إنشاء وتكوين وكلاء الذكاء الاصطناعي
ca_es: Crea i configura agents d'IA
da_dk: Opret og konfigurer AI-agenter
el_gr: Δημιουργία και διαμόρφωση πρακτόρων AI
fi_fi: Luo ja konfiguroi AI-agentit
fr_fr: Créer et configurer des agents IA
he_il: צור וקבע תצורה של סוכני AI
hu_hu: MI ügynökök létrehozása és konfigurálása
ja_jp: AIエージェントを作成および設定する
no_no: Opprett og konfigurer AI-agenter
pl_pl: Twórz i konfiguruj agentów AI
pt_pt: Criar e configurar agentes de IA
ro_ro: Creează și configurează agenți AI
tr_tr: AI ajanları oluştur ve yapılandır
uk_ua: Створіть та налаштуйте AI агентів

source: Create API key
af_za: Skep API-sleutel
ar_sa: إنشاء مفتاح API
ca_es: Crea clau d'API
da_dk: Opret API nøgle
de_de: API-Schlüssel erstellen
el_gr: Δημιουργήστε μια κλειδί API
fi_fi: Luo API-avain
fr_fr: Créer une clé API
he_il: צור מפתח API
hu_hu: API kulcs létrehozása
it: Creare la chiave API
it_it: Crea chiave API
ja_jp: APIキーを作成
nl_nl: API-sleutel aanmaken
no_no: Opprett API-nøkkel
pl_pl: Stwórz klucz API
pt_pt: Criar chave API
ro_ro: Creează cheie API
sv_se: Skapa API-nyckel
tr_tr: API anahtarı oluştur
uk_ua: Створити ключ API

source: Create custom view
af_za: Skep persoonlike aansig
ar_sa: إنشاء عرض مخصص
ca_es: Crea vista personalitzada
da_dk: Opret tilpasset visning
de_de: Benutzerdefinierte Ansicht erstellen
el_gr: Δημιουργία προσαρμοσμένης προβολής
fi_fi: Luo mukautettu näkymä
fr_fr: Créer une vue personnalisée
he_il: צור תצוגה מותאמת אישית
hu_hu: Nézet létrehozása
ja_jp: カスタムビューを作成
no_no: Opprett tilpasset visning
pl_pl: Utwórz widok niestandardowy
pt_pt: Criar vista personalizada
ro_ro: Creează vizualizare personalizată
tr_tr: Özel görünüm oluştur
uk_ua: Створити власний перегляд

source: Create date field
af_za: Skep datumveld
ar_sa: إنشاء حقل تاريخ
ca_es: Crea camp de data
da_dk: Opret datofelt
de_de: Datumfeld erstellen
el_gr: Δημιουργία πεδίου ημερομηνίας
fi_fi: Luo päivämääräkenttä
fr_fr: Créer un champ de date
he_il: צור שדה תאריך
hu_hu: Dátum mező létrehozása
ja_jp: 日付フィールドを作成
no_no: Opprett datofelt
pl_pl: Utwórz pole daty
pt_pt: Criar campo de data
ro_ro: Creează câmp de dată
tr_tr: Tarih alanı oluştur
uk_ua: Створити поле дати

source: Create new dashboard
af_za: Skep nuwe instrumentpaneel
ar_sa: إنشاء لوحة تحكم جديدة
ca_es: Crea un nou tauler
da_dk: Opret nyt dashboard
el_gr: Δημιουργήστε νέο πίνακα ελέγχου
fi_fi: Luo uusi koontinäyttö
fr_fr: Créer un nouveau tableau de bord
he_il: צור לוח מחוונים חדש
hu_hu: Új vezérlőpult létrehozása
ja_jp: 新しいダッシュボードを作成
no_no: Opprett nytt dashbord
pl_pl: Stwórz nowy pulplice
pt_pt: Criar novo dashboard
ro_ro: Creează noul tablou de bord
tr_tr: Yeni kontrol paneli oluştur
uk_ua: Створити нову панель

source: Create new record
af_za: Skep nuwe rekord
ar_sa: إنشاء سجل جديد
ca_es: Crea un nou registre
da_dk: Opret ny post
de_de: Neuen Datensatz erstellen
el_gr: Δημιουργήστε νέα εγγραφή
fi_fi: Luo uusi tietue
fr_fr: Créer un nouvel enregistrement
he_il: צור רשומה חדשה
hu_hu: Új rekord létrehozása
it: Creare un nuovo record
it_it: Crea nuovo record
ja_jp: 新しいレコードを作成
nl_nl: Nieuwe record aanmaken
no_no: Opprett ny post
pl_pl: Stwórz nowy rekord
pt_pt: Criar novo registo
ro_ro: Creează înregistrare nouă
sv_se: Skapa ny post
tr_tr: Yeni kayıt oluştur
uk_ua: Створити новий запис

source: Create new view
af_za: Skep nuwe aansig
ar_sa: إنشاء عرض جديد
ca_es: Crea una vista nova
da_dk: Opret ny visning
el_gr: Δημιουργία νέας προβολής
fi_fi: Luo uusi näkymä
fr_fr: Créer une nouvelle vue
he_il: צור תצוגה חדשה
hu_hu: Új nézet létrehozása
ja_jp: 新しいビューを作成
no_no: Opprett ny visning
pl_pl: Utwórz nowy widok
pt_pt: Criar nova vista
ro_ro: Creează vizualizare nouă
tr_tr: Yeni görünüm oluştur
uk_ua: Створити новий перегляд

source: Create new workflow
af_za: Skep nuwe werksvloei
ar_sa: إنشاء سير عمل جديد
ca_es: Crea un nou flux de treball
da_dk: Opret ny arbejdsgang
de_de: Neuen Workflow erstellen
el_gr: Δημιουργήστε νέα ροή εργασιών
fi_fi: Luo uusi työnkulku
fr_fr: Créer un nouveau workflow
he_il: צור תהליך עבודה חדש
hu_hu: Hozzon létre új munkafolyamatot
it_it: Crea nuovo workflow
ja_jp: 新しいワークフローを作成
nl_nl: Maak een nieuw workflow
no_no: Opprett ny arbeidsflyt
pl_pl: Utwórz nowy przepływ pracy
pt_pt: Criar novo fluxo de trabalho
ro_ro: Creează un nou flux de lucru
tr_tr: Yeni bir iş akışı oluştur
uk_ua: Створіть новий робочий процес

source: Create profile
af_za: Skep profiel
ar_sa: إنشاء ملف شخصي
ca_es: Crea perfil
da_dk: Opret profil
de_de: Profil erstellen
el_gr: Δημιουργήστε προφίλ
fi_fi: Luo profiili
fr_fr: Créer un profil
he_il: צור פרופיל
hu_hu: Profil létrehozása
it_it: Crea profilo
ja_jp: プロフィールの作成
nl_nl: Profiel aanmaken
no_no: Opprett profil
pl_pl: Stwórz profil
pt_pt: Criar perfil
ro_ro: Creează profil
sv_se: Skapa profil
tr_tr: Profil oluştur
uk_ua: Створити профіль

source: Create Profile
af_za: Skep profiel
ar_sa: إنشاء ملف شخصي
ca_es: Crea perfil
da_dk: Opret profil
de_de: Profil erstellen
el_gr: Δημιουργία προφίλ
fi_fi: Luo profiili
fr_fr: Créer un profil
he_il: צור פרופיל
hu_hu: Profil létrehozása
ja_jp: プロフィールを作成
no_no: Opprett profil
pl_pl: Stwórz profil
pt_pt: Criar perfil
ro_ro: Creează profil
tr_tr: Profil Oluştur
uk_ua: Створити профіль

source: Create Related Record
af_za: Skep Verwante Rekord
ar_sa: إنشاء سجل ذو صلة
ca_es: Crea Registre Relacionat
da_dk: Opret relateret post
de_de: Verknüpfte Aufzeichnung erstellen
el_gr: Δημιουργήστε Σχετική Εγγραφή
fi_fi: Luo liittyvä tietue
fr_fr: Créer un enregistrement associé
he_il: צור רשומה קשורה
hu_hu: Kapcsolódó rekord létrehozása
it_it: Crea record correlato
ja_jp: 関連レコードを作成
nl_nl: Gerelateerd record aanmaken
no_no: Opprett relatert post
pl_pl: Utwórz powiązany rekord
pt_pt: Criar Registo Relacionado
ro_ro: Creează înregistrare similară
tr_tr: İlişkili Kaydı Oluştur
uk_ua: Створити пов'язаний запис

source: Create Role
af_za: Skep Rol
ar_sa: إنشاء دور
ca_es: Crea Rol
da_dk: Opret Rolle
de_de: Rolle erstellen
el_gr: Δημιουργήστε ρόλο
fi_fi: Luo rooli
fr_fr: Créer un rôle
he_il: צור תפקיד
hu_hu: Szerepkör létrehozása
it_it: Crea Ruolo
ja_jp: ロールの作成
nl_nl: Rol aanmaken
no_no: Opprett Rolle
pl_pl: Stwórz Rolę
pt_pt: Criar Função
ro_ro: Creează Rol
sv_se: Skapa roll
tr_tr: Rol oluştur
uk_ua: Створити роль

source: Create select field
af_za: Skep kiesveld
ar_sa: إنشاء حقل اختيار
ca_es: Crea camp de selecció
da_dk: Opret vælg felt
de_de: Auswahlfeld erstellen
el_gr: Δημιουργία πεδίου επιλογής
fi_fi: Luo valintakenttä
fr_fr: Créer un champ de sélection
he_il: צור שדה בחירה
hu_hu: Választó mező létrehozása
it_it: Crea campo di selezione
ja_jp: 選択フィールドを作成
nl_nl: Selecteer veld creëren
no_no: Opprett valgt felt
pl_pl: Utwórz pole wyboru
pt_pt: Criar campo de seleção
ro_ro: Creează câmp selectabil
sv_se: Skapa valfält
tr_tr: Seçim alanı oluştur
uk_ua: Створити обране поле

source: Create Select...
af_za: Skep Kies...
ar_sa: إنشاء اختيار...
ca_es: Crea Selecció...
da_dk: Opret Vælg...
de_de: Auswahl erstellen...
el_gr: Δημιουργήστε επιλογή...
fi_fi: Luo valinta...
fr_fr: Créer Sélection...
he_il: צור בחירה...
hu_hu: Létrehozás kiválasztása...
it_it: Crea Selezione...
ja_jp: 作成を選択…
nl_nl: Creëer Selectie...
no_no: Opprett Valg...
pl_pl: Utwórz pole wyboru...
pt_pt: Criar Seleção...
ro_ro: Creează Select...
tr_tr: Seçim Oluştur...
uk_ua: Створити Вибір...

source: Create view
af_za: Skep aansig
ar_sa: إنشاء عرض
ca_es: Crea vista
da_dk: Opret visning
de_de: Ansicht erstellen
el_gr: Δημιουργία προβολής
fi_fi: Luo näkymä
fr_fr: Créer une vue
he_il: צור תצוגה
hu_hu: Nézet létrehozása
it_it: Crea vista
ja_jp: ビューを作成
nl_nl: Weergave creëren
no_no: Opprett visning
pl_pl: Utwórz widok
pt_pt: Criar vista
ro_ro: Creează vizualizare
sv_se: Skapa vy
tr_tr: Görünüm oluştur
uk_ua: Створити перегляд

source: Create View
af_za: Skep aansig
ar_sa: إنشاء عرض
ca_es: Crea vista
da_dk: Opret visning
de_de: Ansicht erstellen
el_gr: Δημιουργία προβολής
fi_fi: Luo näkymä
fr_fr: Créer une vue
he_il: צור תצוגה
hu_hu: Nézet létrehozása
it_it: Crea vista
ja_jp: ビューを作成
nl_nl: Weergave creëren
no_no: Opprett visning
pl_pl: Utwórz widok
pt_pt: Criar vista
ro_ro: Creează vizualizare
tr_tr: Görünüm oluştur
uk_ua: Створити перегляд

source: Create webhook
af_za: Skep webhook
ar_sa: إنشاء ربط ويب
ca_es: Crea Webhook
da_dk: Opret Webhook
de_de: Webhook erstellen
el_gr: Δημιουργία webhook
fi_fi: Luo Webhook
fr_fr: Créer un Webhook
he_il: צור Webhook
hu_hu: Webhook létrehozása
ja_jp: Webhookを作成
no_no: Opprett webhook
pl_pl: Stwórz Webhook
pt_pt: Criar Webhook
ro_ro: Creează Webhook
tr_tr: Webhook oluştur
uk_ua: Створити Webhook

source: Create Webhook
af_za: Skep Webhaak
ar_sa: إنشاء ربط ويب
ca_es: Crea Webhook
da_dk: Opret Webhook
de_de: Webhook erstellen
el_gr: Δημιουργήστε Webhook
fi_fi: Luo Webhook
fr_fr: Créer un Webhook
he_il: צור Webhook
hu_hu: Webhook létrehozása
it: Creare un webhook
it_it: Crea webhook
ja_jp: Webhookを作成
nl_nl: Webhook aanmaken
no_no: Opprett Webkrok
pl_pl: Stwórz Webhook
pt_pt: Criar Webhook
ro_ro: Creează Webhook
sv_se: Skapa Webhook
tr_tr: Webhook oluştur
uk_ua: Створити Webhook
