Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: every {stepNumStr} months, between {startMonth} and {endMonth}
af_za: elke {stepNumStr} maande, tussen {startMonth} en {endMonth}
ar_sa: كل {stepNumStr} شهرًا، بين {startMonth} و {endMonth}
ca_es: cada {stepNumStr} mesos, entre {startMonth} i {endMonth}
da_dk: hver {stepNumStr} måned, mellem {startMonth} og {endMonth}
de_de: alle {stepNumStr} Monate, zwischen {startMonth} und {endMonth}
el_gr: κάθε {stepNumStr} μήνες, μεταξύ {startMonth} και {endMonth}
fi_fi: joka {stepNumStr}. kuukausi, välillä {startMonth} ja {endMonth}
fr_fr: tous les {stepNumStr} mois, entre {startMonth} et {endMonth}
he_il: כל {stepNumStr} חודשים, בין {startMonth} ובין {endMonth}
hu_hu: minden {stepNumStr} hónapban, {startMonth} és {endMonth} között
ja_jp: {stepNumStr} か月ごと、{startMonth} から {endMonth} まで
no_no: hver {stepNumStr} måneder, mellom {startMonth} og {endMonth}
pl_pl: co {stepNumStr} miesiące, pomiędzy {startMonth} a {endMonth}
pt_pt: a cada {stepNumStr} meses, entre {startMonth} e {endMonth}
ro_ro: la fiecare {stepNumStr} luni, între {startMonth} și {endMonth}
tr_tr: her {stepNumStr} ayda bir, {startMonth} ve {endMonth} arasında
uk_ua: кожні {stepNumStr} місяців, між {startMonth} та {endMonth}

source: every day
af_za: elke dag
ar_sa: كل يوم
ca_es: cada dia
da_dk: hverdage
de_de: jeden Tag
el_gr: κάθε μέρα
fi_fi: joka päivä
fr_fr: tous les jours
he_il: כל יום
hu_hu: minden nap
ja_jp: 毎日
no_no: hver dag
pl_pl: codziennie
pt_pt: todos os dias
ro_ro: în fiecare zi
tr_tr: her gün
uk_ua: кожного дня

source: every hour
af_za: elke uur
ar_sa: كل ساعة
ca_es: cada hora
da_dk: hver time
de_de: jede Stunde
el_gr: κάθε ώρα
fi_fi: joka tunti
fr_fr: toutes les heures
he_il: כל שעה
hu_hu: minden óra
ja_jp: 毎時
no_no: hver time
pl_pl: co godzinę
pt_pt: a cada hora
ro_ro: în fiecare oră
tr_tr: her saat
uk_ua: кожну годину

source: every minute
af_za: elke minuut
ar_sa: كل دقيقة
ca_es: cada minut
da_dk: hvert minut
de_de: jede Minute
el_gr: κάθε λεπτό
fi_fi: joka minuutti
fr_fr: toutes les minutes
he_il: כל דקה
hu_hu: minden percben
ja_jp: 毎分
no_no: hvert minutt
pl_pl: co minutę
pt_pt: a cada minuto
ro_ro: în fiecare minut
tr_tr: her dakika
uk_ua: кожну хвилину

source: Everyone
af_za: Almal
ar_sa: الجميع
ca_es: Tothom
da_dk: Alle
el_gr: Όλοι
fi_fi: Jokainen
fr_fr: Tout le monde
he_il: כולם
hu_hu: Mindenki
ja_jp: 全員
no_no: Alle
pl_pl: Wszyscy
pt_pt: Todos
ro_ro: Toată lumea
tr_tr: Herkes
uk_ua: Усі

source: Everything
af_za: Alles
ar_sa: كل شيء
ca_es: Tot
da_dk: Alt
de_de: Alles
el_gr: Τα πάντα
fi_fi: Kaikki
fr_fr: Tout
he_il: הכל
hu_hu: Minden
it_it: Tutto
ja_jp: すべて
nl_nl: Alles
no_no: Alt
pl_pl: Wszystko
pt_pt: Tudo
ro_ro: Tot
sv_se: Allt
tr_tr: Her şey
uk_ua: Усе

source: Exclude group emails
af_za: Sluit groep e-posse uit
ar_sa: استثناء البريد الإلكتروني للمجموعات
ca_es: Excloure els correus electrònics de grup
da_dk: Ekskluder grupper e-mails
de_de: Gruppen-E-Mails ausschließen
el_gr: Εξαίρεση ομάδων emails
fi_fi: Jätä ryhmäsähköpostit pois
fr_fr: Exclure les emails de groupe
he_il: התעלם מכתובות דוא"ל קבוצתיות
hu_hu: Csoportos email címek kizárása
it_it: Escludi email di gruppo
ja_jp: グループメールを除外
nl_nl: Groepse-mails uitsluiten
no_no: Ekskluder gruppe-e-poster
pl_pl: Wyklucz grupowe emaile
pt_pt: Excluir Emails de Grupo
ro_ro: Excludere email-uri de grup
sv_se: Exkludera gruppe-postadresser
tr_tr: Grup e-postalarını hariç tut
uk_ua: Не враховувати групові електронні адреси

source: Exclude non-professional emails
af_za: Sluit nie-professionele e-posse uit
ar_sa: استبعاد الرسائل الإلكترونية غير المهنية
ca_es: Excloure els correus electrònics no professionals
da_dk: Ekskluder ikke-professionelle e-mails
de_de: Nicht berufliche E-Mails ausschließen
el_gr: Εξαίρεση μη επαγγελματικών emails
fi_fi: Jätä ei-ammattimaiset sähköpostit pois
fr_fr: Exclure les emails non professionnels
he_il: התעלם מכתובות דוא"ל לא מקצועיות
hu_hu: Nem-professzionális emailek kizárása
it_it: Escludi email non professionali
ja_jp: 非プロのメールを除外する
nl_nl: Niet-professionele e-mails uitsluiten
no_no: Ekskluder ikke-profesjonelle e-poster
pl_pl: Wyklucz nieprofesjonalne emaile
pt_pt: Excluir emails não profissionais
ro_ro: Excludeți emailurile neprofesionale
sv_se: Exkludera icke-professionella e-postmeddelanden
tr_tr: Profesyonel olmayan e-postaları hariç tut
uk_ua: Виключити непрофесійні електронні листи

source: Exclude the following people and domains from my email sync. Internal conversations will not be imported
af_za: Sluit die volgende mense en domeine uit van my e-possinchronisasie. Interne gesprekke sal nie ingevoer word nie
ar_sa: استبعاد الأشخاص والمجالات التالية من مزامنة البريد الإلكتروني الخاص بي. لن يتم استيراد المحادثات الداخلية
ca_es: Exclou les persones i dominis següents de la meva sincronització del correu electrònic. Les converses internes no s'importaran
da_dk: Ekskluder følgende personer og domæner fra min e-mail-synkronisering. Interne samtaler vil ikke blive importeret
de_de: Folgende Personen und Domains von meiner E-Mail-Synchronisation ausschließen. Interne Gespräche werden nicht importiert
el_gr: Εξαιρέστε τα παρακάτω άτομα και τομείς από τον συγχρονισμό ηλεκτρονικού ταχυδρομείου μου. Εσωτερικές συζητήσεις δεν θα εισαχθούν
fi_fi: Pois sulje seuraavat henkilöt ja verkkotunnukset sähköpostisynkronoinnistani. Sisäisiä keskusteluja ei tuoda
fr_fr: Exclure les personnes et domaines suivants de ma synchronisation de courriels. Les conversations internes ne seront pas importées
he_il: לא לכלול את האנשים והדומיינים הבאים מהסנכרון של הדוא"ל שלי. שיחות פנימיות לא ייובאו
hu_hu: Zárja ki a következő embereket és domaineket az e-mail szinkronizálásomból. A belső beszélgetések nem lesznek importálva
it_it: Escludi le seguenti persone e domini dalla mia sincronizzazione email. Le conversazioni interne non saranno importate
ja_jp: 以下の人物とドメインをメール同期から除外します。内部の会話はインポートされません
nl_nl: Sluit de volgende mensen en domeinen uit van mijn e-mailsynchronisatie. Interne gesprekken worden niet geïmporteerd
no_no: Ekskluder følgende personer og domener fra e-postsynkroniseringen min. Interne samtaler vil ikke bli importert
pl_pl: Wyklucz następujące osoby i domeny z synchronizacji mojej poczty. Rozmowy wewnętrzne nie będą importowane
pt_pt: Excluir as seguintes pessoas e domínios da minha sincronização de e-mail. Conversas internas não serão importadas
ro_ro: Exclude următoarele persoane și domenii din sincronizarea mea de email. Conversațiile interne nu vor fi importate
sv_se: Uteslut följande personer och domäner från min e-postsynk. Interna konversationer kommer inte att importeras
tr_tr: E-posta senkronizasyonumdan aşağıdaki kişileri ve alan adlarını hariç tut. Dahili konuşmalar aktarılmayacak
uk_ua: Виключити наступних осіб та домени з моєї синхронізації електронної пошти. Внутрішні розмови не будуть імпортовані

source: Existing Field
af_za: Bestaande veld
ar_sa: حقل موجود
ca_es: Camp existent
da_dk: Eksisterende felt
el_gr: Υπάρχον πεδίο
fi_fi: Olemassa oleva kenttä
fr_fr: Champ existant
he_il: שדה קיים
hu_hu: Meglévő mező
ja_jp: 既存のフィールド
no_no: Eksisterende felt
pl_pl: Istniejące pole
pt_pt: Campo existente
ro_ro: Câmp existent
tr_tr: Mevcut Alan
uk_ua: Існуюче поле

source: Existing objects
af_za: Bestaande voorwerpe
ar_sa: الكائنات الحالية
ca_es: Objectes existents
da_dk: Eksisterende objekter
de_de: Vorhandene Objekte
el_gr: Υπάρχοντα αντικείμενα
fi_fi: Olemassa olevat objektit
fr_fr: Objets existants
he_il: אובייקטים קיימים
hu_hu: Meglévő objektumok
it: Oggetti esistenti
it_it: Oggetti esistenti
ja_jp: 既存のオブジェクト
nl_nl: Bestaande objecten
no_no: Eksisterende objekter
pl_pl: Istniejące obiekty
pt_pt: Objetos existentes
ro_ro: Obiecte existente
sv_se: Befintliga objekt
tr_tr: Mevcut nesneler
uk_ua: Існуючі об'єкти

source: Exit
af_za: Verlaat
ar_sa: خروج
ca_es: Sortir
da_dk: Afslut
de_de: Beenden
el_gr: Έξοδος
fi_fi: Poistu
fr_fr: Quitter
he_il: יציאה
hu_hu: Kilépés
it_it: Esci
ja_jp: 終了
nl_nl: Afsluiten
no_no: Avslutt
pl_pl: Zakończ
pt_pt: Sair
ro_ro: Ieși
tr_tr: Çıkış
uk_ua: Вихід

source: Exit import flow
af_za: Verlaat invoerstroom
ar_sa: الخروج من عملية الاستيراد
ca_es: Sortir del flux d'importació
da_dk: Afslut import flow
de_de: Importvorgang beenden
el_gr: Έξοδος από τη ροή εισαγωγής
fi_fi: Poistu tuontivirasta
fr_fr: Quitter le flux d'importation
he_il: יציאה מתהליך הייבוא
hu_hu: Kilépés importálási folyamatból
it_it: Esci dal flusso di importazione
ja_jp: インポートフローを終了
nl_nl: Import stroom beëindigen
no_no: Avslutt importflyt
pl_pl: Zakończ importowanie
pt_pt: Sair do fluxo de importação
ro_ro: Ieși din fluxul de import
tr_tr: İçeri aktarma akışından çık
uk_ua: Вийти з потоку імпорту

source: Exit Settings
af_za: Verlaat Instellings
ar_sa: خروج من الإعدادات
ca_es: Sortir de la configuració
da_dk: Forlad indstillinger
de_de: Einstellungen verlassen
el_gr: Έξοδος από Ρυθμίσεις
fi_fi: Poistu asetuksista
fr_fr: Quitter les paramètres
he_il: יציאה מהגדרות
hu_hu: Kilépés a beállításokból
it: Impostazioni di uscita
it_it: Esci dalle impostazioni
ja_jp: 設定を終了
nl_nl: Verlaat instellingen
no_no: Avslutt innstillinger
pl_pl: Wyjdź z ustawień
pt_pt: Sair das Definições
ro_ro: Ieșire din Setări
sv_se: Avsluta inställningar
tr_tr: Ayarları Kapat
uk_ua: Вийти з налаштувань

source: Expand
af_za: Vou uit
ar_sa: توسيع
ca_es: Ampliar
da_dk: Udvid
de_de: Expandieren
el_gr: Επέκταση
fi_fi: Laajenna
fr_fr: Agrandir
he_il: הרחב
hu_hu: Kibontás
it_it: Espandi
ja_jp: 展開
nl_nl: Uitvouwen
no_no: Utvid
pl_pl: Rozwiń
pt_pt: Expandir
ro_ro: Extinde
tr_tr: Genişlet
uk_ua: Розгорнути

source: Expand folder
af_za: Vou vouer oop
ar_sa: توسيع المجلد
ca_es: Desplega la carpeta
da_dk: Fold mappe ud
el_gr: Ανάπτυξη φακέλου
fi_fi: Laajenna kansio
fr_fr: Déplier le dossier
he_il: הרחב תיקייה
hu_hu: Mappa kibontása
ja_jp: フォルダーを展開
no_no: Utvid mappe
pl_pl: Rozwiń folder
pt_pt: Expandir pasta
ro_ro: Extinde folderul
tr_tr: Klasörü genişlet
uk_ua: Розгорнути папку

source: Expand to Full Screen
af_za: Brei uit na Volskerm
ar_sa: توسيع لملء الشاشة
ca_es: Expandir a pantalla completa
da_dk: Udvid til fuld skærm
de_de: Auf Vollbild erweitern
el_gr: Επέκταση σε Πλήρη Οθόνη
fi_fi: Laajenna koko näytölle
fr_fr: Agrandir en plein écran
he_il: הרחב למסך מלא
hu_hu: Tágítás teljes képernyőre
ja_jp: フルスクリーンに拡大
no_no: Utvid til fullskjerm
pl_pl: Rozszerz na pełny ekran
pt_pt: Expandir para tela cheia
ro_ro: Extinde la Ecran complet
tr_tr: Tam Ekrana Genişlet
uk_ua: Розгорнути на весь екран

source: Expected Body
af_za: Verwagte liggaam
ar_sa: نص الطلب المتوقع
ca_es: Cos esperat
da_dk: Forventet body
el_gr: Αναμενόμενο σώμα
fi_fi: Odotettu viestirunko
fr_fr: Corps attendu
he_il: גוף צפוי
hu_hu: Várt törzs
ja_jp: 想定されるボディ
no_no: Forventet body
pl_pl: Oczekiwane body
pt_pt: Corpo Esperado
ro_ro: Body așteptat
tr_tr: Beklenen Gövde
uk_ua: Очікуване тіло

source: Expected Response Body
af_za: Verwagte antwoordliggaam
ar_sa: نص الاستجابة المتوقع
ca_es: Cos de la resposta esperat
da_dk: Forventet svar-body
el_gr: Αναμενόμενο σώμα απόκρισης
fi_fi: Vastauksen odotettu viestirunko
fr_fr: Corps de la réponse attendu
he_il: גוף תגובה צפוי
hu_hu: Várt válasz törzs
ja_jp: 想定されるレスポンスボディ
no_no: Forventet respons-body
pl_pl: Oczekiwane body odpowiedzi
pt_pt: Corpo de Resposta Esperado
ro_ro: Body al răspunsului așteptat
tr_tr: Beklenen Yanıt Gövdesi
uk_ua: Очікуване тіло відповіді

source: Experience
af_za: Ervaring
ar_sa: الخبرة
ca_es: Experiència
da_dk: Erfaring
de_de: Erfahrung
el_gr: Εμπειρία
fi_fi: Kokemus
fr_fr: Expérience
he_il: חוויה
hu_hu: Tapasztalat
it: Esperienza
it_it: Esperienza
ja_jp: 経験
nl_nl: Ervaring
no_no: Erfaring
pl_pl: Doświadczenie
pt_pt: Experiência
ro_ro: Experiență
sv_se: Upplevelse
tr_tr: Deneyim
uk_ua: Досвід роботи

source: Experience - Settings
af_za: Ervaring - Instellings
ar_sa: الخبرة - إعدادات
ca_es: Experiència - Configuració
da_dk: Erfaring - Indstillinger
de_de: Erfahrung - Einstellungen
el_gr: Εμπειρία - Ρυθμίσεις
fi_fi: Kokemus - Asetukset
fr_fr: Expérience - Paramètres
he_il: ניסיון - הגדרות
hu_hu: Tapasztalat - Beállítások
ja_jp: 経験 - 設定
no_no: Erfaring - Innstillinger
pl_pl: Doświadczenie - Ustawienia
pt_pt: Experiência - Configurações
ro_ro: Experiență - Setări
tr_tr: Deneyim - Ayarlar
uk_ua: Досвід - Налаштування

source: Expiration
af_za: Vervaldatum
ar_sa: انقضاء
ca_es: Caducitat
da_dk: Udløb
de_de: Ablauf
el_gr: Λήξη
fi_fi: Vanheneminen
he_il: תאריך תפוגה
hu_hu: Lejárat
it: Scadenza
it_it: Scadenza
ja_jp: 有効期限
nl_nl: Vervaldatum
no_no: Utløpsdato
pl_pl: Termin ważności
pt_pt: Expiração
ro_ro: Expirare
sv_se: Utgång
tr_tr: Son Kullanma
uk_ua: Термін дії

source: Expiration Date
af_za: Vervaldatum
ar_sa: تاريخ الانتهاء
ca_es: Data de caducitat
da_dk: Udløbsdato
de_de: Ablaufdatum
el_gr: Ημερομηνία λήξης
fi_fi: Vanhenemispäivä
fr_fr: Date d'expiration
he_il: תאריך תפוגה
hu_hu: Lejárati dátum
it: Data di scadenza
it_it: Data di scadenza
ja_jp: 有効期限
nl_nl: Vervaldatum
no_no: Utløpsdato
pl_pl: Data wygaśnięcia
pt_pt: Data de Expiração
ro_ro: Data expirării
sv_se: Utgångsdatum
tr_tr: Son Kullanma Tarihi
uk_ua: Дата закінчення терміну дії

source: Expired
af_za: Vervaldatum bereik
ar_sa: منتهي الصلاحية
ca_es: Caducat
da_dk: Udløbet
de_de: Abgelaufen
el_gr: Έληξε
fi_fi: Vanhentunut
fr_fr: Expiré
he_il: פג תוקף
hu_hu: Lejárt
it_it: Scaduto
ja_jp: 期限切れ
nl_nl: Verlopen
no_no: Utløpt
pl_pl: Wygasło
pt_pt: Expirado
ro_ro: Expirat
sv_se: Utgången
tr_tr: Süresi dolmuş
uk_ua: Термін дії закінчився

source: Expires
af_za: Vervaldatum
ar_sa: تنتهي الصلاحية
ca_es: Caduca
da_dk: Udløber
de_de: Läuft ab
el_gr: Λήγει
fi_fi: Vanhentuu
fr_fr: Expire
he_il: תפוג תוקף
hu_hu: Lejár
ja_jp: 期限切れ
no_no: Utløper
pl_pl: Wygasa
pt_pt: Expira
ro_ro: Expiră
tr_tr: Süresi Dolmuş
uk_ua: Закінчується

source: Expires in
af_za: Verval oor
ar_sa: ينتهي خلال
ca_es: Caduca en
da_dk: Udløber om
de_de: Läuft ab in
el_gr: Λήγει σε
fi_fi: Vanhenee
fr_fr: Expire dans
he_il: פג תוקף בעוד
hu_hu: Lejárat ideje
it: Scade in
it_it: Scade tra
ja_jp: 有効期限
nl_nl: Verloopt over
no_no: Utløper om
pl_pl: Wygasa za
pt_pt: Expira em
ro_ro: Expiră în
sv_se: Löper ut om
tr_tr: Bitiş süresi
uk_ua: Закінчується через

source: Expires in {dateDiff}
af_za: Verval oor {dateDiff}
ar_sa: ينتهي في {dateDiff}
ca_es: Caduca en {dateDiff}
da_dk: Udløber om {dateDiff}
de_de: Läuft ab in {dateDiff}
el_gr: Λήγει σε {dateDiff}
fi_fi: Vanhenee {dateDiff}
fr_fr: Expire dans {dateDiff}
he_il: פוקע בעוד {dateDiff}
hu_hu: Lejár {dateDiff} alatt
ja_jp: {dateDiff} で期限が切れます
no_no: Utløper om {dateDiff}
pl_pl: Wygasa za {dateDiff}
pt_pt: Expira em {dateDiff}
ro_ro: Expiră în {dateDiff}
tr_tr: {dateDiff} içinde sona eriyor
uk_ua: Закінчується через {dateDiff}

source: Export
af_za: Voer uit
ar_sa: تصدير
ca_es: Exportar
da_dk: Eksport
de_de: Exportieren
el_gr: Εξαγωγή
fi_fi: Vie
fr_fr: Exporter
he_il: יצוא
hu_hu: Exportálás
it: Esportazione
it_it: Esporta
ja_jp: エクスポート
nl_nl: Exporteren
no_no: Eksporter
pl_pl: Wyeksportuj
pt_pt: Exportar
sv_se: Exportera
tr_tr: Dışa Aktar
uk_ua: Експорт

source: Export ({exportedCount})
af_za: Voer uit ({exportedCount})
ar_sa: تصدير ({exportedCount})
ca_es: Exporta ({exportedCount})
da_dk: Eksportér ({exportedCount})
el_gr: Εξαγωγή ({exportedCount})
fi_fi: Vie ({exportedCount})
fr_fr: Exporter ({exportedCount})
he_il: ייצוא ({exportedCount})
hu_hu: Exportálás ({exportedCount})
ja_jp: エクスポート（{exportedCount}）
no_no: Eksporter ({exportedCount})
pl_pl: Eksportuj ({exportedCount})
pt_pt: Exportar ({exportedCount})
tr_tr: Dışa aktar ({exportedCount})
uk_ua: Експорт ({exportedCount})

source: Export ({percentageValue}%)
af_za: Voer uit ({percentageValue}%)
ar_sa: تصدير ({percentageValue}%)
ca_es: Exporta ({percentageValue}%)
da_dk: Eksportér ({percentageValue}%)
el_gr: Εξαγωγή ({percentageValue}%)
fi_fi: Vie ({percentageValue} %)
fr_fr: Exportation ({percentageValue}%)
he_il: ייצוא ({percentageValue}%)
hu_hu: Exportálás ({percentageValue}%)
ja_jp: エクスポート（{percentageValue}%）
no_no: Eksporter ({percentageValue}%)
pl_pl: Eksportuj ({percentageValue}%)
pt_pt: Exportar ({percentageValue}%)
tr_tr: Dışa aktar ({percentageValue}%)
uk_ua: Експорт ({percentageValue}%)

source: Export CSV
af_za: Voer CSV uit
ar_sa: تصدير CSV
ca_es: Exporta CSV
da_dk: Eksportér CSV
de_de: CSV exportieren
el_gr: Εξαγωγή CSV
fi_fi: Vie CSV
fr_fr: Exporter CSV
he_il: ייצוא CSV
hu_hu: CSV exportálása
ja_jp: CSVをエクスポート
no_no: Eksportere CSV
pl_pl: Eksportuj CSV
pt_pt: Exportar CSV
tr_tr: CSV Dışa Aktar
uk_ua: Експорт CSV

source: Export dashboard
af_za: Exporteer paneelbord
ar_sa: تصدير لوحة القيادة
ca_es: Exporta el quadre de comandament
da_dk: Eksportér dashboard
de_de: Dashboard exportieren
el_gr: Εξαγωγή πίνακα ελέγχου
fi_fi: Vie hallintapaneeli
fr_fr: Exporter le tableau de bord
he_il: ייצא לוח בקרה
hu_hu: Irányítópult exportálása
ja_jp: ダッシュボードをエクスポート
no_no: Eksporter dashbord
pl_pl: Eksportuj panel
pt_pt: Exportar painel
ro_ro: Exportă tabloul de bord
tr_tr: Gösterge Panelini Dışa Aktar
uk_ua: Експортувати інформаційну панель

source: Export records
af_za: Voer rekords uit
ar_sa: تصدير السجلات
ca_es: Exportar registres
da_dk: Eksportér poster
de_de: Datensätze exportieren
el_gr: Εξαγωγή εγγραφών
fi_fi: Vie tietueet
fr_fr: Exporter les enregistrements
he_il: יצוא רשומות
hu_hu: Rekordok exportálása
it: Esportazione di record
it_it: Esporta record
ja_jp: レコードをエクスポート
nl_nl: Gegevens exporteren
no_no: Eksporter oppføringer
pl_pl: Wyeksportuj wpisy
pt_pt: Exportar registos
ro_ro: Exportul înregistrărilor
sv_se: Exportera poster
tr_tr: Kayıtları Dışa Aktar
uk_ua: Експортувати записи

source: Export run
af_za: Voer lopie uit
ar_sa: تصدير التشغيل
ca_es: Exportar execució
da_dk: Eksportér gennemløb
de_de: Exportlauf
el_gr: Εξαγωγή εκτέλεσης
fi_fi: Vie suoritus
fr_fr: Exporter l'exécution
he_il: ייצוא הפעלה
hu_hu: Futtatás exportálása
it_it: Esporta esecuzione
ja_jp: 実行をエクスポート
nl_nl: Run exporteren
no_no: Eksportkjøring
pl_pl: Eksportuj uruchomienie
pt_pt: Exportar execução
ro_ro: Exportare rulare
tr_tr: Çalıştırmayı Dışa Aktar
uk_ua: Експортувати запуск

source: Export runs
af_za: Voer lopies uit
ar_sa: تصدير التشغيلات
ca_es: Exportar execucions
da_dk: Eksportér gennemløb
de_de: Ausführungen exportieren
el_gr: Εξαγωγή εκτελέσεων
fi_fi: Vie suoritukset
fr_fr: Exporter les exécutions
he_il: ייצוא הפעלות
hu_hu: Futtatások exportálása
it_it: Esporta esecuzioni
ja_jp: 実行をエクスポート
nl_nl: Runs exporteren
no_no: Eksporter kjøringer
pl_pl: Eksportuj uruchomienia
pt_pt: Exportar execuções
ro_ro: Exportă rulările
tr_tr: Çalıştırmaları Dışa Aktar
uk_ua: Експортувати запуски

source: Export to PDF
af_za: Voer uit na PDF
ar_sa: تصدير إلى PDF
ca_es: Exportar a PDF
da_dk: Eksportér til PDF
de_de: Als PDF exportieren
el_gr: Εξαγωγή σε PDF
fi_fi: Vie PDF-muotoon
fr_fr: Exporter en PDF
he_il: יצוא ל-PDF
hu_hu: Exportálás PDF-be
it: Esportazione in PDF
it_it: Esporta in PDF
ja_jp: PDFにエクスポート
nl_nl: Exporteer naar PDF
no_no: Eksporter til PDF
pl_pl: Wyeksportuj do PDF
pt_pt: Exportar para PDF
ro_ro: Export în format PDF
sv_se: Exportera till PDF
tr_tr: PDF olarak dışa aktar
uk_ua: Експортувати у PDF

source: Export version
af_za: Voer weergawe uit
ar_sa: تصدير الإصدار
ca_es: Exportar versió
da_dk: Eksportér version
de_de: Version exportieren
el_gr: Έκδοση εξαγωγής
fi_fi: Vie versio
fr_fr: Exporter la version
he_il: ייצוא גרסה
hu_hu: Verzió exportálása
it_it: Versione di esportazione
ja_jp: バージョンをエクスポート
nl_nl: Versies exporteren
no_no: Eksportversjon
pl_pl: Eksportuj wersję
pt_pt: Exportar versão
ro_ro: Exportă versiunea
tr_tr: Dışa Aktar Sürümü
uk_ua: Версія експорту

source: Export versions
af_za: Voer weergawes uit
ar_sa: تصدير الإصدارات
ca_es: Exportar versions
da_dk: Eksportér versioner
de_de: Versionen exportieren
el_gr: Εξαγωγή εκδόσεων
fi_fi: Vie versiot
fr_fr: Exporter les versions
he_il: ייצוא גרסאות
hu_hu: Verziók exportálása
it_it: Esporta versioni
ja_jp: バージョンをエクスポート
nl_nl: Versies exporteren
no_no: Eksporter versjoner
pl_pl: Eksportuj wersje
pt_pt: Exportar versões
ro_ro: Exportă versiunile
tr_tr: Versiyonları Dışa Aktar
uk_ua: Експортувати версії

source: Export view
af_za: Voer aansig uit
ar_sa: تصدير العرض
ca_es: Exportar vista
da_dk: Eksportér visning
de_de: Ansicht exportieren
el_gr: Εξαγωγή προβολής
fi_fi: Vie näkymä
fr_fr: Exporter la vue
he_il: יצוא תצוגה
hu_hu: Nézet exportálása
it: Vista di esportazione
it_it: Esporta vista
ja_jp: ビューをエクスポート
nl_nl: Weergave exporteren
no_no: Eksporter visning
pl_pl: Wyeksportuj widok
pt_pt: Exportar vista
ro_ro: Exportați vizualizarea
sv_se: Exportera vy
tr_tr: Görünümü Dışa Aktar
uk_ua: Експортувати подання

source: Export workflow
af_za: Voer werkvloei uit
ar_sa: تصدير عملية
ca_es: Exportar el flux de treball
da_dk: Eksportér arbejdsproces
de_de: Workflow exportieren
el_gr: Εξαγωγή workflow
fi_fi: Vie työnkulku
fr_fr: Exporter le workflow
he_il: ייצא תהליך עבודה
hu_hu: Munkafolyamat exportálása
it_it: Esporta workflow
ja_jp: ワークフローをエクスポート
nl_nl: Workflow exporteren
no_no: Eksporter arbeidsflyt
pl_pl: Eksportuj przepływ pracy
pt_pt: Exportar workflow
ro_ro: Exportă flux de lucru
tr_tr: İş Akışını Dışa Aktar
uk_ua: Експортувати робочий процес

source: Export workflows
af_za: Voer werkvloeie uit
ar_sa: تصدير العمليات
ca_es: Exportar fluxos de treball
da_dk: Eksportér arbejdsprocesser
de_de: Workflows exportieren
el_gr: Εξαγωγή workflows
fi_fi: Vie työnkulut
fr_fr: Exporter les workflows
he_il: ייצוא תהליכי עבודה
hu_hu: Munkafolyamatok exportálása
it_it: Esporta i workflow
ja_jp: ワークフローのエクスポート
nl_nl: Workflows exporteren
no_no: Eksporter arbeidsflyter
pl_pl: Eksportuj przepływy pracy
pt_pt: Exportar workflows
ro_ro: Exportă fluxuri de lucru
tr_tr: İş Akışlarını Dışa Aktar
uk_ua: Експортувати робочі процеси

source: Expression
af_za: Uitdrukking
ar_sa: تعبير
ca_es: Expressió
da_dk: Udtryk
de_de: Ausdruck
el_gr: Έκφραση
fi_fi: Ilmaisu
he_il: ביטוי
hu_hu: Kifejezés
it_it: Espressione
ja_jp: 式
nl_nl: Uitdrukking
no_no: Uttrykk
pl_pl: Wyrażenie
pt_pt: Expressão
ro_ro: Expresie
tr_tr: İfade
uk_ua: Вираз

source: Extra Credits Used
af_za: Ekstra Krediete Gebruik
ar_sa: الإعتمادات الإضافية المستخدمة
ca_es: Crèdits extres utilitzats
da_dk: Ekstra kreditter forbrugt
de_de: Verwendete zusätzliche Credits
el_gr: Πρόσθετες μονάδες χρησιμοποιήθηκαν
fi_fi: Käytetyt ylimääräiset krediitit
fr_fr: Crédits supplémentaires utilisés
he_il: קרדיטים נוספים שנוצלו
hu_hu: Felhasznált extra kreditek
it_it: Crediti extra usati
ja_jp: 追加クレジットが使用されました
nl_nl: Extra credits gebruikt
no_no: Ekstra kreditter brukt
pl_pl: Wykorzystane dodatkowe kredyty
pt_pt: Créditos Extras Utilizados
ro_ro: Credite suplimentare utilizate
tr_tr: Ekstra Kredi Kullanıldı
uk_ua: Додаткові використані кредити

source: Failed
af_za: Misluk
ar_sa: فشل
ca_es: Error
da_dk: Mislykkedes
de_de: Fehlgeschlagen
el_gr: Απέτυχε
fi_fi: Epäonnistui
fr_fr: Échec
he_il: <span dir="rtl">נכשל</span>
hu_hu: Sikertelen
ja_jp: 失敗
no_no: Mislyktes
pl_pl: Niepowodzenie
pt_pt: Falhou
ro_ro: Eșuat
tr_tr: Başarısız
uk_ua: Не вдалося

source: Failed Jobs
af_za: Mislukte werke
ar_sa: الوظائف الفاشلة
ca_es: Feines fallides
da_dk: Mislykkede jobs
el_gr: Αποτυχημένες εργασίες
fi_fi: Epäonnistuneet työt
fr_fr: Tâches en échec
he_il: עבודות שנכשלו
hu_hu: Sikertelen feladatok
ja_jp: 失敗したジョブ
no_no: Mislykkede jobber
pl_pl: Nieudane zadania
pt_pt: Trabalhos com falha
ro_ro: Joburi eșuate
tr_tr: Başarısız İşler
uk_ua: Невдалі завдання
