Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: This role is assigned to these workspace members.
it_it: Questo ruolo è assegnato a questi membri dello spazio di lavoro.
nl_nl: Deze rol is toegewezen aan deze werkruimteleden.
sv_se: Denna roll är tilldelad till dessa arbetsytemedlemmar.

source: Track your monthly workflow credit consumption.
it_it: Monitora il consumo dei crediti mensili del flusso di lavoro.
nl_nl: Volg je maandelijks workflow kredietverbruik.

source: Trigger at hour
it_it: Attiva all'ora
nl_nl: Activeer op uur

source: Trigger at minute
it_it: Attiva al minuto
nl_nl: Activeer op minuut

source: Update your email account configuration. Configure any combination of IMAP, SMTP, and CalDAV as needed.
it_it: Aggiorna la configurazione del tuo account email. Configura qualsiasi combinazione di IMAP, SMTP e CalDAV secondo necessità.
nl_nl: Werk uw e-mailaccountconfiguratie bij. Configureer naar behoefte een combinatie van IMAP, SMTP en CalDAV.

source: Use an authenticator app like Google Authenticator, Authy, or Microsoft Authenticator to scan this QR code.
it_it: Utilizza un'app auth come Google Authenticator, Authy o Microsoft Authenticator per scansionare questo codice QR.
nl_nl: Gebruik een authenticatore-app zoals Google Authenticator, Authy of Microsoft Authenticator om deze QR-code te scannen.

source: Use letter, number and dash only. Start and finish with a letter or a number
it: Utilizzare solo lettere, numeri e trattini. Iniziare e terminare con una lettera o un numero
it_it: Usa solo lettere, numeri e trattini. Inizia e termina con una lettera o un numero
nl_nl: Gebruik alleen letter, nummer en streepje. Begin en eindig met een letter of een nummer
sv_se: Använd bokstäver, siffror och bindestreck endast. Börja och avsluta med en bokstav eller en siffra

source: Visible
it_it: Visibile
nl_nl: Zichtbaar
sv_se: Synlig

source: We will send POST requests to this endpoint for every new event
it: Verranno inviate richieste POST a questo endpoint per ogni nuovo evento
it_it: Invieremo richieste POST a questo endpoint per ogni nuovo evento
nl_nl: We sturen POST-verzoeken naar dit eindpunt voor elk nieuw evenement
sv_se: Vi kommer att skicka POST-förfrågningar till denna slutpunkt för varje ny händelse

source: Will return one {objectType} to the next step of this workflow
it_it: Restituirà un {objectType} al passo successivo di questo flusso di lavoro

source: Yearly
it_it: Annuale
nl_nl: Jaarlijks

source: You will be charged ${enterprisePrice} per user per month billed annually.
it_it: Ti verrà addebitato ${enterprisePrice} per utente al mese, fatturato annualmente.
nl_nl: U wordt €${enterprisePrice} per gebruiker per maand in rekening gebracht, jaarlijks gefactureerd.

source: You will be charged ${enterprisePrice} per user per month.
it_it: Ti verrà addebitato ${enterprisePrice} per utente al mese.
nl_nl: U wordt €${enterprisePrice} per gebruiker per maand in rekening gebracht.

source: You will be charged ${yearlyPrice} per user per month billed annually. A prorata with your current subscription will be applied.
it_it: Ti verrà addebitato ${yearlyPrice} per utente al mese, fatturato annualmente. Verrà applicato un pro rata sul tuo attuale abbonamento.
nl_nl: U wordt €${yearlyPrice} per gebruiker per maand in rekening gebracht, jaarlijks gefactureerd. Een prorata met uw huidige abonnement wordt toegepast.

source: {apiKeyName} API Key
it: {apiKeyName} Chiave API
sv_se: {apiKeyName} API-nyckel

source: 1 000 workflow node executions
it: 1 000 esecuzioni di nodi del flusso di lavoro
sv_se: 1 000 utf\u00f6randen av arbetsfl\u00f6desnoder

source: Ability to interact with each object
sv_se: Möjlighet att interagera med varje objekt

source: All Actions
sv_se: Alla åtgärder

source: All emails and events linked to this account will be deleted
sv_se: Alla e-post och händelser kopplade till detta konto kommer att raderas

source: An error occurred while updating password
it: Si è verificato un errore durante l'aggiornamento della password
sv_se: Ett fel uppstod vid uppdatering av l\u00f6senord

source: Are you sure that you want to change your billing interval?
it: Siete sicuri di voler cambiare l'intervallo di fatturazione?
sv_se: Är du säker på att du vill ändra din faktureringsintervall?

source: Cancel anytime
it: Annullamento in qualsiasi momento
sv_se: Avsluta när som helst

source: Change {to}
it: Cambiare {to}
sv_se: Ändra till {to}

source: Choose an object
it: Scegliere un oggetto
sv_se: Välj ett objekt

source: Choose your provider
it: Scegliete il vostro fornitore
sv_se: Välj din leverantör

source: Copied to clipboard!
sv_se: Kopierad till urklipp!

source: Copilot
it: Copilota
sv_se: Kopilot

source: Display as relative date
it: Visualizzazione come data relativa
sv_se: Visa som relativt datum

source: Domain added successfully.
sv_se: Domän tillagd framgångsrikt.

source: Edit billing interval
it: Modifica dell'intervallo di fatturazione
sv_se: Redigera faktureringsintervall

source: Email verification failed.
sv_se: E-postverifiering misslyckades.

source: Env Variables
sv_se: Miljövariabler

source: Error deleting api key: {err}
it: Errore nell'eliminazione della chiave api: {err}
sv_se: Fel vid radering av api-nyckel: {err}

source: Error regenerating api key: {err}
it: Errore nella rigenerazione della chiave api: {err}
sv_se: Fel vid regenerering av api-nyckel: {err}

source: Error while switching subscription {to}.
it: Errore durante la commutazione dell'abbonamento {to}.
sv_se: Fel vid byte av prenumeration {to}.

source: Export Workflows
sv_se: Exportera arbetsflöden

source: from monthly to yearly
it: da mensile a annuale
sv_se: från månadsvis till årligen

source: from yearly to monthly
it: da annuale a mensile
sv_se: från årligen till månadsvis

source: Grant Twenty support temporary access to your workspace so we can troubleshoot problems or recover content on your behalf. You can revoke access at any time.
it: Concedete al supporto Twenty l'accesso temporaneo al vostro spazio di lavoro, in modo che possiamo risolvere i problemi o recuperare i contenuti per vostro conto. È possibile revocare l'accesso in qualsiasi momento.
sv_se: Ge Twenty tillfällig åtkomst till din arbetsyta så att vi kan felsöka problem eller återställa innehåll på dina vägnar. Du kan återkalla tillgången när som helst.

source: Greater than
sv_se: Större än

source: Less than
sv_se: Mindre än

source: Manage the members of your space here
it: Gestite qui i membri del vostro spazio
sv_se: Hantera medlemmarna i ditt utrymme h\u00e4r

source: Manage your subscription
it: Gestire l'abbonamento
sv_se: Hantera din prenumeration

source: Mark as done
it: Contrassegnare come fatto
sv_se: Markera som kla\u00f6r

source: New {capitalizedObjectNameSingular}
sv_se: Ny {capitalizedObjectNameSingular}

source: No connected account
it: Nessun account collegato
sv_se: Inget anslutet konto

source: No more members to assign
sv_se: Inga fler medlemmar att tilldela

source: Optional: Define a secret string that we will include in every webhook. Use this to authenticate and verify the webhook upon receipt.
sv_se: Valfritt: Definiera en hemlig sträng som vi kommer att inkludera i varje webhook. Använd detta för att autentisera och verifiera webhooken vid mottagandet.

source: Please type {confirmationText} to confirm you want to delete this webhook.
it: Digitare {confirmationText} per confermare l'eliminazione di questo webhook.
sv_se: Skriv {confirmationText} för att bekräfta att du vill radera denna webhook.

source: Search a member
sv_se: Sök en medlem

source: Server Admin
sv_se: Serveradministratör

source: Server Admin Panel
it: Pannello di amministrazione del server
sv_se: Serveradministratörspanel

source: Subscription has been switched {to}
it: L'abbonamento è stato commutato {to}
sv_se: Prenumerationen har bytts till {to}

source: Switch {from}
it: Interruttore {from}
sv_se: Byt från {from}

source: Switch {to}
it: Interruttore {to}
sv_se: Byt till {to}

source: Switch billing {to}
it: Fatturazione interruttore {to}
sv_se: Byt fakturering till {to}

source: There was an issue
it: C'è stato un problema
sv_se: Det uppstod ett problem

source: to monthly
it: al mese
sv_se: till månadsvis

source: to yearly
it: all'anno
sv_se: till årsvis

source: Total Users
sv_se: Totala användare

source: Trigger type should be Manual - when no record(s) are selected
it: Il tipo di attivazione deve essere Manuale, quando non sono selezionati record
sv_se: Utlösartypen bör vara Manuell - när inga post(er) är valda

source: User Email
sv_se: Användarens e-post

source: User ID
sv_se: Användar-ID

source: User Name
sv_se: Användarnamn

source: View execution details
sv_se: Visa exekveringsdetaljer

source: View settings
sv_se: Visa inställningar

source: Webhook
sv_se: Webkrok

source: Workflow cannot be tested
it: Il flusso di lavoro non può essere testato
sv_se: Arbetsflödet kan inte testas

source: Workflow is running...
sv_se: Arbetsflöde körs...

source: Workflow run failed
sv_se: Arbetsflödeskörning misslyckades

source: Workspace Name
sv_se: Arbetsytans namn

source: Write a secret
sv_se: Skriv en hemlighet

source: You do not have access to impersonate users.
sv_se: Du har inte behörighet att imitera användare.

source: You will be charged immediately for the full year.
it: L'addebito sarà immediato per l'intero anno.
sv_se: Du kommer att debiteras omedelbart för hela året.

source: Your credit balance will be used to pay the monthly bills.
it: Il saldo del credito verrà utilizzato per pagare le fatture mensili.
sv_se: Din kreditbalans kommer att användas för att betala de månatliga räkningarna.

source: Exclude the following people and domains from my email sync
it: Escludere le seguenti persone e domini dalla mia sincronizzazione e-mail

source: Expected selected node to be a create step node.
it: Si prevede che il nodo selezionato sia un nodo di creazione di passi.

source: New Role
it: Nuovo ruolo

source: Set the name of your domain
it: Impostare il nome del dominio
