Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Are you sure you want to destroy these records? They won't be recoverable anymore.
af_za: Is jy seker jy wil hierdie rekords vernietig? Hulle sal nie meer herstelbaar wees nie.
ar_sa: هل أنت متأكد أنك تريد إتلاف هذه السجلات؟ لن تكون قابلة للاسترداد بعد الآن.
ca_es: Esteu segur que voleu destruir aquests registres? Ja no seran recuperables.
da_dk: Er du sikker på, at du vil ødelægge disse optegnelser? De kan ikke gendannes længere.
de_de: Sind Sie sicher, dass Sie diese Datensätze zerstören möchten? Sie können nicht wiederhergestellt werden.
el_gr: Είστε βέβαιοι ότι θέλετε να καταστρέψετε αυτές τις εγγραφές; Δεν θα είναι πλέον ανακτήσιμες.
fi_fi: Oletko varma, että haluat tuhota nämä tietueet? Niitä ei voida enää palauttaa.
fr_fr: Êtes-vous sûr de vouloir détruire ces enregistrements ? Ils ne seront plus récupérables.
he_il: האם אתה בטוח שברצונך להשמיד את הרשומות הללו? רשומות אלו לא תהיינה ניתנות לשחזור.
hu_hu: Biztos, hogy megsemmisíti ezeket a rekordokat? Többé nem lesznek visszaállíthatók.
ja_jp: これらのレコードを本当に破壊しますか？ もう復元できません。
no_no: Er du sikker på at du vil ødelegge disse postene? De kan ikke gjenopprettes.
pl_pl: Czy na pewno chcesz zniszczyć te rekordy? Nie będą już odzyskiwalne.
pt_pt: Tem certeza de que deseja destruir esses registros? Eles não serão mais recuperáveis.
ro_ro: Sunteți sigur că doriți să distrugeți aceste înregistrări? Ele nu vor mai fi recuperabile.
tr_tr: Bu kayıtları yok etmek istediğinizden emin misiniz? Artık kurtarılamayacaklar.
uk_ua: Ви впевнені, що хочете знищити ці записи? Їх не можна буде відновити.

source: Are you sure you want to destroy this record? It cannot be recovered anymore.
af_za: Is jy seker jy wil hierdie rekord vernietig? Dit kan nie meer herstel word nie.
ar_sa: هل أنت متأكد أنك تريد تدمير هذا السجل؟ لن يمكن استرجاعه بعد الآن.
ca_es: Esteu segur que voleu destruir aquest registre? No es podrà recuperar més endavant.
da_dk: Er du sikker på, at du vil ødelægge denne post? Den kan ikke gendannes længere.
el_gr: Είστε σίγουροι ότι θέλετε να καταστρέψετε αυτή την εγγραφή; Δεν μπορεί να ανακτηθεί πλέον.
fi_fi: Oletko varma, että haluat tuhota tämän tietueen? Sitä ei voi enää palauttaa.
fr_fr: Êtes-vous sûr de vouloir détruire cet enregistrement ? Il ne pourra pas être récupéré.
he_il: האם אתה בטוח שברצונך להשמיד את הרשומה הזו? היא לא תהיה ניתנת לשחזור עוד.
hu_hu: Biztosan meg akarja semmisíteni ezt a rekordot? Többé nem állítható helyre.
ja_jp: このレコードを削除してもよろしいですか？ もう復元することはできません。
no_no: Er du sikker på at du vil ødelegge denne posten? Den kan ikke gjenopprettes.
pl_pl: Czy na pewno chcesz zniszczyć ten rekord? Nie będzie można go już odzyskać.
pt_pt: Tem certeza de que deseja destruir este registro? Ele não poderá ser recuperado.
ro_ro: Sunteți sigur că doriți să distrugeți această înregistrare? Nu mai poate fi recuperată.
tr_tr: Bu kaydı yok etmek istediğinizden emin misiniz? Artık kurtarılamayacak.
uk_ua: Ви впевнені, що хочете знищити цей запис? Його не можна буде відновити.

source: Are you sure you want to restore these records?
af_za: Is jy seker jy wil hierdie rekords herstel?
ar_sa: هل أنت متأكد أنك تريد استعادة هذه السجلات؟
ca_es: Esteu segur que voleu restaurar aquests registres?
da_dk: Er du sikker på, at du vil gendanne disse poster?
el_gr: Είστε σίγουροι ότι θέλετε να επαναφέρετε αυτές τις εγγραφές;
fi_fi: Oletko varma, että haluat palauttaa nämä tietueet?
fr_fr: Êtes-vous sûr de vouloir restaurer ces enregistrements ?
he_il: האם אתה בטוח שברצונך לשחזר את הרשומות הללו?
hu_hu: Biztos, hogy vissza akarja állítani ezeket a rekordokat?
ja_jp: これらのレコードを復元してもよろしいですか？
no_no: Er du sikker på at du vil gjenopprette disse postene?
pl_pl: Czy na pewno chcesz przywrócić te rekordy?
pt_pt: Tem certeza de que deseja restaurar esses registros?
ro_ro: Sunteți sigur că doriți să restaurați aceste înregistrări?
tr_tr: Bu kayıtları geri yüklemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете відновити ці записи?

source: Are you sure you want to restore this record?
af_za: Is jy seker jy wil hierdie rekord herstel?
ar_sa: هل أنت متأكد أنك تريد استعادة هذا السجل؟
ca_es: Esteu segur que voleu restaurar aquest registre?
da_dk: Er du sikker på, at du vil gendanne denne post?
el_gr: Είστε σίγουροι ότι θέλετε να επαναφέρετε αυτή την εγγραφή;
fi_fi: Oletko varma, että haluat palauttaa tämän tietueen?
fr_fr: Êtes-vous sûr de vouloir restaurer cet enregistrement ?
he_il: האם אתה בטוח שברצונך לשחזר את הרשומה הזו?
hu_hu: Biztos, hogy vissza akarja állítani ezt a rekordot?
ja_jp: このレコードを復元しますか？
no_no: Er du sikker på at du vil gjenopprette denne posten?
pl_pl: Czy na pewno chcesz przywrócić ten rekord?
pt_pt: Tem certeza de que deseja restaurar este registro?
ro_ro: Sunteți sigur că doriți să restaurați această înregistrare?
tr_tr: Bu kaydı geri yüklemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете відновити цей запис?

source: Are you sure you want to update the role of this user from "{oldRoleLabel}" to "{newRoleLabel}"?
af_za: Is jy seker dat jy die rol van hierdie gebruiker van "{oldRoleLabel}" na "{newRoleLabel}" wil opdateer?
ar_sa: هل أنت متأكد من أنك تريد تحديث دور هذا المستخدم من "{oldRoleLabel}" إلى "{newRoleLabel}"؟
ca_es: Segur que voleu actualitzar el rol d'aquest usuari de "{oldRoleLabel}" a "{newRoleLabel}"?
da_dk: Er du sikker på, at du vil ændre denne brugers rolle fra "{oldRoleLabel}" til "{newRoleLabel}"?
el_gr: Είστε βέβαιοι ότι θέλετε να ενημερώσετε τον ρόλο αυτού του χρήστη από "{oldRoleLabel}" σε "{newRoleLabel}";
fi_fi: Haluatko varmasti päivittää tämän käyttäjän roolin "{oldRoleLabel}"-roolista "{newRoleLabel}"-rooliin?
fr_fr: Êtes-vous sûr de vouloir mettre à jour le rôle de cet utilisateur de "{oldRoleLabel}" à "{newRoleLabel}" ?
he_il: האם אתה בטוח/ה שברצונך לעדכן את תפקיד המשתמש הזה מ-"{oldRoleLabel}" ל-"{newRoleLabel}"?
hu_hu: Biztosan frissíteni szeretné ennek a felhasználónak a szerepkörét a(z) "{oldRoleLabel}" szerepkörről a(z) "{newRoleLabel}" szerepkörre?
ja_jp: このユーザーのロールを「{oldRoleLabel}」から「{newRoleLabel}」に更新してもよろしいですか？
no_no: Er du sikker på at du vil oppdatere rollen til denne brukeren fra "{oldRoleLabel}" til "{newRoleLabel}"?
pl_pl: Czy na pewno chcesz zaktualizować rolę tego użytkownika z "{oldRoleLabel}" na "{newRoleLabel}"?
pt_pt: Tem certeza de que deseja atualizar a função deste usuário de "{oldRoleLabel}" para "{newRoleLabel}"?
ro_ro: Sigur doriți să actualizați rolul acestui utilizator de la "{oldRoleLabel}" la "{newRoleLabel}"?
tr_tr: Bu kullanıcının rolünü "{oldRoleLabel}" rolünden "{newRoleLabel}" rolüne güncellemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете оновити роль цього користувача з "{oldRoleLabel}" на "{newRoleLabel}"?

source: Are you sure? Your current information will not be saved.
af_za: Is jy seker? Jou huidige inligting sal nie gestoor word nie.
ar_sa: هل أنت متأكد؟ لن يتم حفظ معلوماتك الحالية.
ca_es: Estàs segur? La teva informació actual no es guardarà.
da_dk: Er du sikker? Din nuværende information vil ikke blive gemt.
de_de: Sind Sie sicher? Ihre aktuellen Informationen werden nicht gespeichert.
el_gr: Είστε βέβαιοι; Οι τρέχουσες πληροφορίες σας δεν θα αποθηκευτούν.
fi_fi: Oletko varma? Tietojasi ei tallenneta.
fr_fr: Êtes-vous sûr ? Vos informations actuelles ne seront pas enregistrées.
he_il: האם אתה בטוח? המידע הנוכחי שלך לא יישמר.
hu_hu: Biztos vagy benne? A jelenlegi adatok nem lesznek mentve.
it_it: Sei sicuro? Le tue informazioni attuali non saranno salvate.
ja_jp: 本当によろしいですか？現在の情報は保存されません。
nl_nl: Weet je het zeker? Je huidige informatie wordt niet opgeslagen.
no_no: Er du sikker? Din nåværende informasjon vil ikke bli lagret.
pl_pl: Czy jesteś pewien? Twoje obecne informacje nie zostaną zapisane.
pt_pt: Tem certeza? Suas informações atuais não serão salvas.
ro_ro: Ești sigur? Informațiile tale actuale nu vor fi salvate.
tr_tr: Emin misiniz? Mevcut bilgileriniz kaydedilmeyecek.
uk_ua: Ви впевнені? Ваша поточна інформація не буде збережена.

source: Ascending
af_za: Oplopend
ar_sa: تصاعدي
ca_es: Ascendent
da_dk: Stigende
de_de: Aufsteigend
el_gr: Αύξουσα
fi_fi: Nouseva
fr_fr: Ascendant
he_il: עולה
hu_hu: Növekvő
it: In salita
it_it: Ascendente
ja_jp: 昇順
nl_nl: Oplopend
no_no: Stigende
pl_pl: Rosnąco
pt_pt: Ascendente
ro_ro: Ascendent
sv_se: Stigande
tr_tr: Artan
uk_ua: За зростанням

source: Ask AI
af_za: Vra AI
ar_sa: اسأل الذكاء الاصطناعي
ca_es: Pregunta a l'IA
da_dk: Spørg AI
de_de: AI fragen
el_gr: Ρώτησε την AI
fi_fi: Kysy AI:lta
fr_fr: Demander à l'IA
he_il: שאל את ה-AI
hu_hu: Kérdezze a MI-t
it_it: Chiedi a AI
ja_jp: AIに尋ねる
nl_nl: Vraag AI
no_no: Spør AI
pl_pl: Zapytaj AI
pt_pt: Pergunte à IA
ro_ro: Întreabă AI
tr_tr: AI Sor
uk_ua: Запитати AI

source: Assign {roleTargetName}?
af_za: Ken {roleTargetName} toe?
ar_sa: تعيين {roleTargetName}؟
ca_es: Assignar {roleTargetName}?
da_dk: Tildel {roleTargetName}?
de_de: {roleTargetName} zuweisen?
el_gr: Ανάθεση στον χρήστη {roleTargetName};
fi_fi: Määritä käyttäjälle {roleTargetName}?
fr_fr: Assigner {roleTargetName} ?
he_il: להקצות את {roleTargetName}?
hu_hu: Hozzárendelje {roleTargetName}-t?
ja_jp: {roleTargetName}に割り当てますか？
no_no: Tilordne {roleTargetName}?
pl_pl: Przypisać {roleTargetName}?
pt_pt: Atribuir {roleTargetName}?
ro_ro: Atribuiți lui {roleTargetName}?
tr_tr: {roleTargetName} atansın mı?
uk_ua: Призначити {roleTargetName}?

source: Assign to agent
af_za: Ken aan agent toe
ar_sa: تعين للوكيل
ca_es: Assignar a l'agent
da_dk: Tildel til agent
de_de: Agenten zuweisen
el_gr: Ανάθεση σε πράκτορα
fi_fi: Määritä agentille
fr_fr: Assigner à un agent
he_il: להקצות לסוכן
hu_hu: Hozzáadás ügynökhöz
ja_jp: エージェントに割り当て
no_no: Tildel til agent
pl_pl: Przypisz do agenta
pt_pt: Atribuir ao agente
ro_ro: Atribuie agentului
tr_tr: Ajana Ata
uk_ua: Призначити агенту

source: Assign to API key
af_za: Ken aan API-sleutel toe
ar_sa: تعيين لمفتاح API
ca_es: Assignar a la clau d'API
da_dk: Tildel til API nøgle
de_de: API-Schlüssel zuweisen
el_gr: Ανάθεση σε Κλειδί API
fi_fi: Määritä API-avaimelle
fr_fr: Assigner à la clé API
he_il: שייך למפתח API
hu_hu: Hozzáadás API kulcshoz
ja_jp: APIキーに割り当て
no_no: Tildel til API-nøkkel
pl_pl: Przypisz do klucza API
pt_pt: Atribuir à chave API
ro_ro: Atribuie Cheii API
tr_tr: API Anahtarına Ata
uk_ua: Призначити ключу API

source: Assign to member
af_za: Ken aan lid toe
ar_sa: التعيين لعضو
ca_es: Assignar al membre
da_dk: Tildel til medlem
de_de: Mitglied zuweisen
el_gr: Ανάθεση σε μέλος
fi_fi: Osoita jäsenelle
fr_fr: Assigner à un membre
he_il: להקצות לחבר
hu_hu: Hozzárendelés taghoz
it_it: Assegna al membro
ja_jp: メンバーへの割り当て
nl_nl: Toewijzen aan lid
no_no: Tilordne til medlem
pl_pl: Przypisz do członka
pt_pt: Atribuir ao membro
ro_ro: Atribuie membrului
sv_se: Tilldela till medlem
tr_tr: Üyeye atama yap
uk_ua: Призначити члену

source: Assignable to Agents
af_za: Toewysbaar aan Agente
ar_sa: محولة إلى الوكلاء
ca_es: Assignable a agents
da_dk: Tildeles til agenter
de_de: Zuweisbar an Agenten
el_gr: Αναθέσιμο στους Πράκτορες
fi_fi: Osoitettava agenteille
fr_fr: Attribuable aux agents
he_il: ניתן להקצות לסוכנים
hu_hu: Hozzárendelhető ügynökökhöz
ja_jp: エージェントに割り当て可能
no_no: Kan tildeles til agenter
pl_pl: Możliwość przypisania do agentów
pt_pt: Atribuível a Agentes
ro_ro: Atribuibil Agenților
tr_tr: Ajanlara Atanabilir
uk_ua: Можливість призначення агентам

source: Assignable to API Keys
af_za: Toewysbaar aan API Sleutels
ar_sa: قابلة للتعيين على مفاتيح API
ca_es: Assignable a Clau API
da_dk: Tildeles til API nøgler
de_de: Zuweisbar an API-Schlüssel
el_gr: Αναθέσιμο στα Κλειδιά API
fi_fi: Osoitettava API-avaimille
fr_fr: Attribuable aux clés API
he_il: ניתן להקצות למפתחות API
hu_hu: Hozzárendelhető API kulcsokhoz
ja_jp: APIキーに割り当て可能
no_no: Kan tildeles til API-nøkler
pl_pl: Możliwość przypisania do kluczy API
pt_pt: Atribuível a Chaves API
ro_ro: Atribuibil Cheilor API
tr_tr: API Anahtarlarına Atanabilir
uk_ua: Можливість призначення ключам API

source: Assigned {roleTargetDisplayName}
af_za: Toegewys {roleTargetDisplayName}
ar_sa: معين {roleTargetDisplayName}
ca_es: Assignat {roleTargetDisplayName}
da_dk: Tildelt {roleTargetDisplayName}
de_de: Zugewiesen {roleTargetDisplayName}
el_gr: Ανατίθεται {roleTargetDisplayName}
fi_fi: Määritetty {roleTargetDisplayName}
fr_fr: Assigné {roleTargetDisplayName}
he_il: ניתן להקצות את {roleTargetDisplayName}
hu_hu: Hozzárendelve {roleTargetDisplayName}
ja_jp: {roleTargetDisplayName}を割り当て済み
no_no: Tildelt {roleTargetDisplayName}
pl_pl: Przypisano {roleTargetDisplayName}
pt_pt: Atribuído {roleTargetDisplayName}
ro_ro: Atribuit {roleTargetDisplayName}
tr_tr: Atanmış {roleTargetDisplayName}
uk_ua: Призначено {roleTargetDisplayName}

source: Assigned to
af_za: Toegewys aan
ar_sa: مُعين إلى
ca_es: Assignat a
da_dk: Tildelt til
de_de: Zugewiesen an
el_gr: Ανατεθειμένο σε
fi_fi: Määrätty henkilölle
fr_fr: Attribué à
he_il: מוקצה ל
hu_hu: Hozzárendelve
it: Assegnato a
it_it: Assegnato a
ja_jp: 担当
nl_nl: Toegewezen aan
no_no: Tilordnet til
pl_pl: Przypisane do
pt_pt: Atribuído a
ro_ro: Asignat către
sv_se: Tilldelad till
tr_tr: Atanan
uk_ua: Призначено

source: Assignment
af_za: Toewysing
ar_sa: التعيين
ca_es: Assignació
da_dk: Tildeling
de_de: Zuweisung
el_gr: Ανάθεση
fi_fi: Tehtävänanto
fr_fr: Affectation
he_il: מטלה
hu_hu: Hozzárendelés
it_it: Assegnazione
ja_jp: 割り当て
nl_nl: Toewijzing
no_no: Tilordning
pl_pl: Przypisanie
pt_pt: Atribuição
ro_ro: Asignare
sv_se: Tilldelning
tr_tr: Atama
uk_ua: Призначення

source: at {firstTime} and {secondTime}
af_za: om {firstTime} en {secondTime}
ar_sa: في {firstTime} و {secondTime}
ca_es: a les {firstTime} i {secondTime}
da_dk: kl. {firstTime} og {secondTime}
de_de: um {firstTime} und {secondTime}
el_gr: στις {firstTime} και {secondTime}
fi_fi: klo {firstTime} ja {secondTime}
fr_fr: à {firstTime} et {secondTime}
he_il: ב-{firstTime} וב-{secondTime}
hu_hu: {firstTime} és {secondTime}
ja_jp: {firstTime} と {secondTime}
no_no: kl. {firstTime} og {secondTime}
pl_pl: o {firstTime} i {secondTime}
pt_pt: às {firstTime} e {secondTime}
ro_ro: la {firstTime} și {secondTime}
tr_tr: {firstTime} ve {secondTime} saatlerinde
uk_ua: о {firstTime} та {secondTime}

source: at {formattedTime}
af_za: om {formattedTime}
ar_sa: في {formattedTime}
ca_es: a les {formattedTime}
da_dk: kl. {formattedTime}
de_de: um {formattedTime}
el_gr: στις {formattedTime}
fi_fi: klo {formattedTime}
fr_fr: à {formattedTime}
he_il: ב-{formattedTime}
hu_hu: {formattedTime}-kor
ja_jp: {formattedTime}
no_no: kl. {formattedTime}
pl_pl: o {formattedTime}
pt_pt: às {formattedTime}
ro_ro: la {formattedTime}
tr_tr: {formattedTime} saatinde
uk_ua: о {formattedTime}

source: at {minuteNumStr} minutes past the hour
af_za: {minuteNumStr} minute na die uur
ar_sa: في {minuteNumStr} دقائق بعد بداية الساعة
ca_es: a {minuteNumStr} minuts passada l'hora
da_dk: kl. {minuteNumStr} minutter efter time
de_de: um {minuteNumStr} Minuten nach der Stunde
el_gr: στις {minuteNumStr} λεπτά μετά την ώρα
fi_fi: {minuteNumStr} minuuttia tunnin jälkeen
fr_fr: à {minuteNumStr} minutes après l'heure
he_il: ב-{minuteNumStr} דקות אחרי השעה
hu_hu: {minuteNumStr} perccel az óra múltán
ja_jp: 毎時 {minuteNumStr} 分に
no_no: {minuteNumStr} minutter over hel time
pl_pl: o {minuteNumStr} minut po godzinie
pt_pt: às {minuteNumStr} minutos após a hora
ro_ro: la {minuteNumStr} minute după oră
tr_tr: {minuteNumStr} dakika geçe
uk_ua: о {minuteNumStr} хвилин після години

source: at {remainingTimes} and {lastTime}
af_za: om {remainingTimes} en {lastTime}
ar_sa: في {remainingTimes} و {lastTime}
ca_es: a les {remainingTimes} i {lastTime}
da_dk: kl. {remainingTimes} og {lastTime}
de_de: um {remainingTimes} und {lastTime}
el_gr: στις {remainingTimes} και {lastTime}
fi_fi: klo {remainingTimes} ja {lastTime}
fr_fr: à {remainingTimes} et {lastTime}
he_il: ב-{remainingTimes} וב-{lastTime}
hu_hu: {remainingTimes} és {lastTime}
ja_jp: {remainingTimes} と {lastTime}
no_no: kl. {remainingTimes} og {lastTime}
pl_pl: o {remainingTimes} i {lastTime}
pt_pt: às {remainingTimes} e {lastTime}
ro_ro: la {remainingTimes} și {lastTime}
tr_tr: {remainingTimes} ve {lastTime} saatlerinde
uk_ua: о {remainingTimes} та {lastTime}

source: at 1 minute past the hour
af_za: om 1 minuut na die uur
ar_sa: في الدقيقة 1 بعد الساعة
ca_es: a 1 minut després de l'hora
da_dk: kl. 1 minut efter time
de_de: um 1 Minute nach der Stunde
el_gr: στις 1 λεπτών μετά την ώρα
fi_fi: klo 1 minuutti tunnin jälkeen
fr_fr: à 1 minute après l'heure
he_il: ב-1 דקות אחרי השעה
hu_hu: az 1. perccel az óra múltán
ja_jp: 毎時 1 分過ぎに
no_no: kl. 1 minutt over hel time
pl_pl: o 1 minutę po godzinie
pt_pt: às 1 minuto após a hora
ro_ro: la ora 1 minut după oră
tr_tr: saatin 1 dakikası geçe
uk_ua: о 1 хвилину після години

source: At a specific date or time
af_za: Op 'n spesifieke datum of tyd
ar_sa: في تاريخ أو وقت معين
ca_es: En una data o hora específica
da_dk: På en bestemt dato eller tid
de_de: Zu einem bestimmten Datum oder Zeitpunkt
el_gr: Σε καθορισμένη ημερομηνία ή ώρα
fi_fi: Tietyssä päivässä tai ajassa
fr_fr: À une date ou une heure spécifique
he_il: בתאריך או בשעה מסוימים
hu_hu: Egy meghatározott időpontban
ja_jp: 特定の日付または時間に
no_no: På en bestemt dato eller tid
pl_pl: W określonym dniu lub godzinie
pt_pt: Em uma data ou hora específica
ro_ro: La o dată sau oră specificată
tr_tr: Belirli bir tarih veya saatte
uk_ua: На певну дату або час

source: At least 8 characters long.
af_za: Ten minste 8 karakters lank.
ar_sa: يجب أن تكون بطول 8 أحرف على الأقل.
ca_es: Com a mínim 8 caràcters de llargada.
da_dk: Mindst 8 tegn lang.
de_de: Mindestens 8 Zeichen lang.
el_gr: Τουλάχιστον 8 χαρακτήρες.
fi_fi: Vähintään 8 merkkiä pitkä.
fr_fr: Au moins 8 caractères.
he_il: לפחות 8 תווים באורך.
hu_hu: Legalább 8 karakter hosszú.
it: Almeno 8 caratteri.
it_it: Almeno 8 caratteri.
ja_jp: 8文字以上。
nl_nl: Minimaal 8 tekens lang.
no_no: Minst 8 tegn lang.
pl_pl: Co najmniej 8 znaków.
pt_pt: Pelo menos 8 caracteres.
ro_ro: Cel puțin 8 caractere lungime.
sv_se: Minst 8 tecken lång.
tr_tr: En az 8 karakter uzunluğunda.
uk_ua: Мінімум 8 символів.

source: At least one authentication method must be enabled
af_za: Ten minste een magtiging metode moet geaktiveer word
ar_sa: يجب تفعيل طريقة مصادقة واحدة على الأقل
ca_es: S'ha d'habilitar com a mínim un mètode d'autenticació
da_dk: Mindst én godkendelsesmetode skal være aktiveret
de_de: Mindestens eine Authentifizierungsmethode muss aktiviert sein
el_gr: Τουλάχιστον μία μέθοδος ταυτοποίησης πρέπει να είναι ενεργή
fi_fi: Ainakin yksi todennusmenetelmä on oltava käytössä
fr_fr: Au moins une méthode d'authentification doit être activée
he_il: יש לאפשר לפחות אמצעי אימות אחד
hu_hu: Legalább egy hitelesítési módszert engedélyezni kell
it: Deve essere abilitato almeno un metodo di autenticazione
it_it: Deve essere abilitato almeno un metodo di autenticazione
ja_jp: 少なくとも1つの認証方法を有効にする必要があります
nl_nl: Er moet ten minste één authenticatiemethode ingeschakeld zijn
no_no: Minst én autentiseringsmetode må være aktivert
pl_pl: Musi być włączona co najmniej jedna metoda uwierzytelniania
pt_pt: Pelo menos um método de autenticação deve estar ativado
ro_ro: Trebuie activată cel puțin o metodă de autentificare
sv_se: Minst en autentiseringsmetod måste vara aktiverad
tr_tr: En az bir kimlik doğrulama yöntemi etkin olmalıdır
uk_ua: Має бути ввімкнений щонайменше один метод автентифікації

source: at minutes {firstValue} and {secondValue}
af_za: op minute {firstValue} en {secondValue}
ar_sa: في الدقائق {firstValue} و {secondValue}
ca_es: a les {firstValue} i {secondValue}
da_dk: kl. {firstValue} og {secondValue}
de_de: um Minuten {firstValue} und {secondValue}
el_gr: στις {firstValue} και {secondValue}
fi_fi: klo {firstValue} ja {secondValue}
fr_fr: à {firstValue} et {secondValue}
he_il: ב-{firstValue} וב-{secondValue}
hu_hu: {firstValue} percnél és {secondValue} percnél
ja_jp: 分 {firstValue} と {secondValue}
no_no: kl. {firstValue} og {secondValue}
pl_pl: o minutach {firstValue} i {secondValue}
pt_pt: às {firstValue} e {secondValue}
ro_ro: la minutele {firstValue} și {secondValue}
tr_tr: dakika {firstValue} ve {secondValue} saatlerinde
uk_ua: о хвилинах {firstValue} та {secondValue}

source: at minutes {remainingValues} and {lastValue}
af_za: op minute {remainingValues} en {lastValue}
ar_sa: في الدقائق {remainingValues} و {lastValue}
ca_es: a les {remainingValues} i {lastValue}
da_dk: kl. {remainingValues} og {lastValue}
de_de: um Minuten {remainingValues} und {lastValue}
el_gr: στις {remainingValues} και {lastValue}
fi_fi: klo {remainingValues} ja {lastValue}
fr_fr: à {remainingValues} et {lastValue}
he_il: ב-{remainingValues} וב-{lastValue}
hu_hu: {remainingValues} percnél és {lastValue} percnél
ja_jp: 分 {remainingValues} と {lastValue}
no_no: kl. {remainingValues} og {lastValue}
pl_pl: o minutach {remainingValues} i {lastValue}
pt_pt: às {remainingValues} e {lastValue}
ro_ro: la minutele {remainingValues} și {lastValue}
tr_tr: dakika {remainingValues} ve {lastValue} saatlerinde
uk_ua: о хвилинах {remainingValues} та {lastValue}

source: at the top of the hour
af_za: op die uur
ar_sa: في بداية الساعة
ca_es: a l'hora en punt
da_dk: på timepunktet
de_de: am Anfang der Stunde
el_gr: στην αρχή της ώρας
fi_fi: klo tasan
fr_fr: à l'heure pile
he_il: בפיסגת השעה
hu_hu: az óra elején
ja_jp: ちょうどの時刻に
no_no: på hel time
pl_pl: na pełną godzinę
pt_pt: no início da hora
ro_ro: la începutul orei
tr_tr: saatin başında
uk_ua: на початку години

source: Attachments
af_za: Aanhegsels
ar_sa: المرفقات
ca_es: Adjunts
da_dk: Vedhæftninger
el_gr: Συνημμένα
fi_fi: Liitteet
fr_fr: Pièces jointes
he_il: קבצים מצורפים
hu_hu: Csatolmányok
ja_jp: 添付ファイル
no_no: Vedlegg
pl_pl: Załączniki
pt_pt: Anexos
ro_ro: Atașamente
tr_tr: Ekler
uk_ua: Вкладення

source: Auth
af_za: Authentisering
ar_sa: المصادقة
ca_es: Autenticació
da_dk: Autentificering
el_gr: Έλεγχος ταυτότητας
fi_fi: Tunnistautuminen
he_il: אימות
hu_hu: Hitelesítés
ja_jp: 認証
no_no: Autentisering
pl_pl: Uwierzytelnianie
pt_pt: Autenticação
ro_ro: Autentificare
tr_tr: Kimlik Doğrulama
uk_ua: Авторизація

source: Auth Required
af_za: Gevorderde Sekuriteit Vereis
ar_sa: المصادقة مطلوبة
ca_es: Autenticació requerida
da_dk: Godkendelse krævet
de_de: Authentifizierung erforderlich
el_gr: Απαιτείται έλεγχος ταυτότητας
fi_fi: Todennus vaaditaan
fr_fr: Authentification requise
he_il: נדרשת התחברות
hu_hu: Hitelesítés szükséges
ja_jp: 認証が必要です
no_no: Autentisering kreves
pl_pl: Autoryzacja wymagana
pt_pt: Autenticação Necessária
ro_ro: Autentificare necesară
tr_tr: Kimlik Doğrulama Gerekli
uk_ua: Необхідна авторизація

source: Authentication
af_za: Magtiging
ar_sa: المصادقة
ca_es: Autenticació
da_dk: Godkendelse
de_de: Authentifizierung
el_gr: Ταυτοποίηση
fi_fi: Todennus
fr_fr: Authentification
he_il: אימות
hu_hu: Hitelesítés
it: Autenticazione
it_it: Autenticazione
ja_jp: 認証
nl_nl: Authenticatie
no_no: Autentisering
pl_pl: Uwierzytelnianie
pt_pt: Autenticação
ro_ro: Autentificare
sv_se: Autentisering
tr_tr: Kimlik Doğrulama
uk_ua: Аутентифікація

source: Authentication failed
af_za: Magtiging het misluk
ar_sa: فشل المصادقة
ca_es: Error en l'autenticació
da_dk: Godkendelse mislykkedes
de_de: Authentifizierung fehlgeschlagen
el_gr: Αποτυχία ταυτοποίησης
fi_fi: Todennus epäonnistui
fr_fr: Authentification échouée
he_il: האימות נכשל
hu_hu: Hitelesítés sikertelen
it_it: Autenticazione fallita
ja_jp: 認証に失敗しました
nl_nl: Authenticatie mislukt
no_no: Autentisering mislyktes
pl_pl: Uwierzytelnianie nie powiodło się
pt_pt: Autenticação falhou
ro_ro: Autentificare eșuată
sv_se: Autentisering misslyckades
tr_tr: Kimlik doğrulama başarısız
uk_ua: Не вдалося пройти аутентифікацію
