Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Both
af_za: Albei
ar_sa: كلاهما
ca_es: Tots dos
da_dk: Begge
de_de: Beide
el_gr: Και τα δύο
fi_fi: Molemmat
fr_fr: Les deux
he_il: שניהם
hu_hu: Mindkettő
ja_jp: 両方
no_no: Begge
pl_pl: Oba
pt_pt: Ambos
ro_ro: Ambele
tr_tr: Her ikisi
uk_ua: Обидві

source: Brief explanation of this output field
af_za: Kort verduideliking van hierdie uitvoerveld
ar_sa: تفسير موجز لهذا الحقل
ca_es: Breu explicació d'aquest camp de sortida
da_dk: Kort forklaring af dette outputfelt
de_de: Kurze Erklärung dieses Ausgabefeldes
el_gr: Σύντομη εξήγηση αυτού του πεδίου εξόδου
fi_fi: Lyhyt kuvaus tästä tuloskentästä
fr_fr: Brève explication de ce champ de sortie
he_il: הסבר קצר על שדה פלט זה
hu_hu: Rövid magyarázat ehhez a kimeneti mezőhöz
it_it: Spiegazione sintetica di questo campo di output
ja_jp: この出力フィールドの簡単な説明
nl_nl: Korte uitleg van dit uitvoerveld
no_no: Kort forklaring av dette utdatafeltet
pl_pl: Krótki opis tego pola wyjściowego
pt_pt: Breve explicação deste campo de saída
ro_ro: Explicație succintă a acestui câmp de ieșire
tr_tr: Bu çıktı alanının kısa açıklaması
uk_ua: Короткий опис цього поля результату

source: Bronze
af_za: Brons
ar_sa: برونزي
el_gr: Μπρονζέ
fi_fi: Pronssi
he_il: ברונזה
hu_hu: Bronz
ja_jp: ブロンズ
no_no: Bronse
pl_pl: Brązowy
ro_ro: Bronz
tr_tr: Bronz
uk_ua: Бронзовий

source: Brown
af_za: Bruin
ar_sa: بني
ca_es: Marró
da_dk: Brun
el_gr: Καφέ
fi_fi: Ruskea
fr_fr: Marron
he_il: חום
hu_hu: Barna
ja_jp: 茶色
no_no: Brun
pl_pl: Brązowy
pt_pt: Castanho
ro_ro: Maro
tr_tr: Kahverengi
uk_ua: Коричневий

source: By using Twenty, you agree to the
af_za: Deur gebruik te maak van Twenty, stem jy in tot die
ar_sa: باستخدامك Twenty، فإنك توافق على
ca_es: En utilitzar Twenty, accepteu les
da_dk: Ved at bruge Twenty accepterer du
de_de: Durch die Nutzung von Twenty stimmen Sie den
el_gr: Χρησιμοποιώντας το Twenty, συμφωνείτε με τους
fi_fi: Twenty:tä käyttäessäsi hyväksyt
fr_fr: En utilisant Twenty, vous acceptez les
he_il: על ידי שימוש ב-Twenty, אתה מסכים ל
hu_hu: A Twenty használatával elfogadja a
it: Utilizzando Twenty, l'utente accetta la
it_it: Utilizzando Twenty, accetti la
ja_jp: Twentyを利用することにより、以下の事項に同意したものとみなされます。
nl_nl: Door gebruik te maken van Twenty, gaat u akkoord met de
no_no: Ved å bruke Twenty, samtykker du til
pl_pl: Używając Twenty, zgadzasz się na
pt_pt: Ao utilizar o Twenty, concorda com a
ro_ro: Folosind Twenty, sunteți de acord cu
sv_se: Genom att använda Twenty godkänner du
tr_tr: Twenty'i kullanarak,
uk_ua: Використовуючи Twenty, ви погоджуєтесь із

source: Bypass SSO
af_za: Omseil SSO
ar_sa: تجاهل SSO
ca_es: Saltar SSO
da_dk: Omgå SSO
el_gr: Παράκαμψη SSO
fi_fi: Ohita SSO
fr_fr: Contournement du SSO
he_il: עקיפת SSO
hu_hu: SSO megkerülése
ja_jp: SSOをバイパスする
no_no: Omgå SSO
pl_pl: Omijanie SSO
pt_pt: Contornar SSO
ro_ro: Evitare SSO
tr_tr: SSO'yu Atla
uk_ua: Обхід SSO

source: Calculate
af_za: Bereken
ar_sa: احسب
ca_es: Calcula
da_dk: Beregn
de_de: Berechnen
el_gr: Υπολογίστε
fi_fi: Laske
fr_fr: Calculer
he_il: חישוב
hu_hu: Számítás
it: Calcolare
it_it: Calcola
ja_jp: 計算
nl_nl: Berekenen
no_no: Beregn
pl_pl: Oblicz
pt_pt: Calcular
ro_ro: Calculează
sv_se: Beräkna
tr_tr: Hesapla
uk_ua: Розрахувати

source: CalDAV Configuration
af_za: CalDAV Konfigurasie
ar_sa: تكوين CalDAV
ca_es: Configuració de CalDAV
da_dk: CalDAV Konfiguration
de_de: CalDAV-Konfiguration
el_gr: Ρύθμιση CalDAV
fi_fi: CalDAV-konfiguraatio
fr_fr: Configuration CalDAV
he_il: תצורת CalDAV
hu_hu: CalDAV konfiguráció
it_it: Configurazione CalDAV
ja_jp: CalDAV設定
nl_nl: CalDAV-configuratie
no_no: CalDAV-konfigurasjon
pl_pl: Konfiguracja CalDAV
pt_pt: Configuração CalDAV
ro_ro: Configurarea CalDAV
tr_tr: CalDAV Yapılandırması
uk_ua: Конфігурація CalDAV

source: CalDAV Password
af_za: CalDAV Wagwoord
ar_sa: كلمة مرور CalDAV
ca_es: Contrasenya de CalDAV
da_dk: CalDAV Adgangskode
de_de: CalDAV-Passwort
el_gr: Κωδικός CalDAV
fi_fi: CalDAV-salasana
fr_fr: Mot de passe CalDAV
he_il: סיסמת CalDAV
hu_hu: CalDAV jelszó
it_it: Password CalDAV
ja_jp: CalDAVパスワード
nl_nl: CalDAV-wachtwoord
no_no: CalDAV-passord
pl_pl: Hasło CalDAV
pt_pt: Palavra-passe CalDAV
ro_ro: Parola CalDAV
tr_tr: CalDAV Şifresi
uk_ua: Пароль CalDAV

source: CalDAV Server
af_za: CalDAV-bediener
ar_sa: خادم CalDAV
ca_es: Servidor CalDAV
el_gr: Διακομιστής CalDAV
fi_fi: CalDAV-palvelin
fr_fr: Serveur CalDAV
he_il: שרת CalDAV
hu_hu: CalDAV Szerver
it_it: Server CalDAV
ja_jp: CalDAVサーバー
pl_pl: Serwer CalDAV
pt_pt: Servidor CalDAV
ro_ro: Server CalDAV
tr_tr: CalDAV Sunucusu
uk_ua: Сервер CalDAV

source: CalDAV Username
af_za: CalDAV Gebruikersnaam
ar_sa: اسم مستخدم CalDAV
ca_es: Nom d'usuari de CalDAV
da_dk: CalDAV Brugernavn
de_de: CalDAV-Benutzername
el_gr: Όνομα Χρήστη CalDAV
fi_fi: CalDAV-käyttäjänimi
fr_fr: Nom d'utilisateur CalDAV
he_il: שם משתמש CalDAV
hu_hu: CalDAV Felhasználónév
it_it: Nome utente CalDAV
ja_jp: CalDAVユーザー名
nl_nl: CalDAV-gebruikersnaam
no_no: CalDAV-brukernavn
pl_pl: Nazwa użytkownika CalDAV
pt_pt: Nome de usuário CalDAV
ro_ro: Nume de utilizator CalDAV
tr_tr: CalDAV Kullanıcı Adı
uk_ua: Ім'я користувача CalDAV

source: Calendar
af_za: Kalender
ar_sa: تقويم
ca_es: Calendari
da_dk: Kalender
de_de: Kalender
el_gr: Ημερολόγιο
fi_fi: Kalenteri
fr_fr: Calendrier
he_il: לוח שנה
hu_hu: Naptár
it: Calendario
it_it: Calendario
ja_jp: カレンダー
nl_nl: Kalender
no_no: Kalender
pl_pl: Kalendarz
pt_pt: Calendário
sv_se: Kalender
tr_tr: Takvim
uk_ua: Календар

source: Calendar Event
af_za: Kalendergebeurtenis
ar_sa: حدث التقويم
ca_es: Esdeveniment del calendari
da_dk: Kalenderbegivenhed
de_de: Kalenderereignis
el_gr: Γεγονός Ημερολογίου
fi_fi: Kalenteritapahtuma
fr_fr: Événement de calendrier
he_il: אירוע לוח שנה
hu_hu: Naptári esemény
it_it: Evento del calendario
ja_jp: カレンダーイベント
nl_nl: Kalenderevenement
no_no: Kalenderhendelse
pl_pl: Wydarzenie kalendarzowe
pt_pt: Evento de Calendário
ro_ro: Eveniment de calendar
tr_tr: Takvim etkinliği
uk_ua: Подія календаря

source: Calendar event not found
af_za: Kalendergebeurtenis nie gevind nie
ar_sa: حدث التقويم غير موجود
ca_es: No s'ha trobat l'esdeveniment del calendari
da_dk: Kalenderbegivenhed ikke fundet
el_gr: Το συμβάν ημερολογίου δεν βρέθηκε
fi_fi: Kalenteritapahtumaa ei löytynyt
fr_fr: Événement de calendrier introuvable
he_il: אירוע לוח שנה לא נמצא
hu_hu: Naptári esemény nem található
ja_jp: カレンダーイベントが見つかりません
no_no: Kalenderhendelse ikke funnet
pl_pl: Nie znaleziono wydarzenia w kalendarzu
pt_pt: Evento de calendário não encontrado
ro_ro: Evenimentul din calendar nu a fost găsit
tr_tr: Takvim etkinliği bulunamadı
uk_ua: Подію календаря не знайдено

source: Calendar settings
af_za: Kalender instellings
ar_sa: إعدادات التقويم
ca_es: Configuració del calendari
da_dk: Kalenderindstillinger
de_de: Kalendereinstellungen
el_gr: Ρυθμίσεις Ημερολογίου
fi_fi: Kalenteriasetukset
fr_fr: Paramètres du calendrier
he_il: הגדרות לוח שנה
hu_hu: Naptár beállítások
it_it: Impostazioni del calendario
ja_jp: カレンダー設定
nl_nl: Kalenderinstellingen
no_no: Kalenderinnstillinger
pl_pl: Ustawienia kalendarza
pt_pt: Configurações do calendário
ro_ro: Setări calendar
sv_se: Kalenderinställningar
tr_tr: Takvim ayarları
uk_ua: Налаштування календаря

source: Calendar start day
af_za: Kalenderbegin dag
ar_sa: بداية اليوم في التقويم
ca_es: Inici del dia del calendari
da_dk: Kalender startdag
de_de: Kalenderstarttag
el_gr: Ημέρα έναρξης ημερολογίου
fi_fi: Kalenterin aloituspäivä
fr_fr: Jour de début du calendrier
he_il: הגדרות לוח שנה - יום תחילת השבוע בלוח השנה
hu_hu: Naptár kezdőnapja
ja_jp: カレンダーの開始日
no_no: Kalenderinnstillinger startdag
pl_pl: Dzień rozpoczęcia kalendarza
pt_pt: Configurações do calendário - Dia de início
ro_ro: Ziua de început a calendarului
tr_tr: Takvim başlangıç günü
uk_ua: День початку календаря

source: Calendar Sync
af_za: Kalendersinchronisasie
ar_sa: مزامنة التقويم
ca_es: Sincronització del calendari
da_dk: Kalendersynkronisering
de_de: Kalender-Synchronisierung
el_gr: Συγχρονισμός Ημερολογίου
fi_fi: Kalenterin synkronointi
fr_fr: Synchronisation du calendrier
he_il: סנכרון לוח שנה
hu_hu: Naptári szinkronizálás
it_it: Sincronizzazione del calendario
ja_jp: カレンダー同期
nl_nl: Kalendersynchronisatie
no_no: Kalendersynkronisering
pl_pl: Synchronizacja kalendarza
pt_pt: Sincronização de Calendário
ro_ro: Sincronizare Calendar
tr_tr: Takvim Senkronizasyonu
uk_ua: Синхронізація календаря

source: Calendar Sync is not available because the service is down
af_za: Kalender Sinchronisering is nie beskikbaar nie omdat die diens nie werk nie
ar_sa: التزامن مع التقويم غير متاح لأن الخدمة متوقفة
ca_es: La sincronització del calendari no està disponible perquè el servei està caigut
da_dk: Kalendersynkronisering er ikke tilgængelig, fordi tjenesten er nede
de_de: Kalendersynchronisierung ist nicht verfügbar, da der Dienst nicht erreichbar ist
el_gr: Ο συγχρονισμός ημερολογίου δεν είναι διαθέσιμος επειδή η υπηρεσία είναι κάτω
fi_fi: Kalenterin synkronointi ei ole käytettävissä, koska palvelu on poissa käytöstä
fr_fr: La synchronisation de calendrier n'est pas disponible car le service est en panne
he_il: הסנכרון עם לוח השנה אינו זמין מאחר שהשירות אינו פועל
hu_hu: A naptárszinkronizáció nem érhető el, mert a szolgáltatás le van állítva.
ja_jp: カレンダー同期は、サービスがダウンしているため利用できません
no_no: Kalendersynk er ikke tilgjengelig fordi tjenesten er nede
pl_pl: Synchronizacja kalendarza jest niedostępna, ponieważ usługa jest wyłączona
pt_pt: A sincronização de calendário não está disponível porque o serviço está inativo
ro_ro: Sincronizarea calendarului nu este disponibilă deoarece serviciul este căzut
tr_tr: Takvim Senkronizasyonu hizmet kapalı olduğu için kullanılamıyor
uk_ua: Синхронізація календаря недоступна, оскільки сервіс не працює

source: Calendar view
af_za: Kalender aansig
ar_sa: عرض التقويم
ca_es: Vista de calendari
da_dk: Kalendervisning
de_de: Kalenderansicht
el_gr: Προβολή Ημερολογίου
fi_fi: Kalenterinäkymä
fr_fr: Vue Calendrier
he_il: תצוגת לוח שנה
hu_hu: Naptár nézet
ja_jp: カレンダー表示
no_no: Kalendervisning
pl_pl: Widok kalendarza
pt_pt: Visão do Calendário
ro_ro: Vizualizare calendar
tr_tr: Takvim görünümü
uk_ua: Перегляд календаря

source: Calendar View
af_za: Kalender aansig
ar_sa: عرض التقويم
ca_es: Vista de calendari
da_dk: Kalendervisning
de_de: Kalenderansicht
el_gr: Προβολή Ημερολογίου
fi_fi: Kalenterinäkymä
fr_fr: Vue Calendrier
he_il: תצוגת לוח שנה
hu_hu: Naptár nézet
ja_jp: カレンダー表示
no_no: Kalendervisning
pl_pl: Widok Kalendarza
pt_pt: Visão do Calendário
ro_ro: Vizualizare calendar
tr_tr: Takvim Görünümü
uk_ua: Перегляд календаря

source: Calendars
af_za: Kalenders
ar_sa: التقاويم
ca_es: Calendaris
da_dk: Kalendere
de_de: Kalender
el_gr: Ημερολόγια
fi_fi: Kalenterit
fr_fr: Calendriers
he_il: לוחות שנה
hu_hu: Naptárak
it: Calendari
it_it: Calendari
ja_jp: カレンダー
nl_nl: Kalenders
no_no: Kalendere
pl_pl: Kalendarze
pt_pt: Calendários
ro_ro: Calendare
sv_se: Kalendrar
tr_tr: Takvimler
uk_ua: Календарі

source: Can't change API names for standard objects
af_za: Kan nie API-name vir standaardobjekte verander nie
ar_sa: لا يمكن تغيير أسماء API للكائنات القياسية
ca_es: No es poden canviar els noms de les API per a objectes estàndard
da_dk: Kan ikke ændre API-navne for standardobjekter
de_de: API-Namen für Standardobjekte können nicht geändert werden
el_gr: Δεν είναι δυνατή η αλλαγή των ονομάτων API για τυπικά αντικείμενα
fi_fi: API-nimiä ei voi muuttaa vakio-objekteille
fr_fr: Impossible de modifier les noms d'API pour les objets standard
he_il: לא ניתן לשנות שמות API עבור עצמים סטנדרטיים
hu_hu: Nem változtathatók meg a szabványos objektumok API-nevei
it_it: Impossibile modificare i nomi API per gli oggetti standard
ja_jp: 標準オブジェクトのAPI名は変更できません
nl_nl: Kan API-namen niet wijzigen voor standaardobjecten
no_no: Kan ikke endre API-navn for standardobjekter
pl_pl: Nie można zmienić nazw API dla standardowych obiektów
pt_pt: Não é possível alterar os nomes de API para objetos padrão
ro_ro: Nu se pot schimba numele API pentru obiectele standard
tr_tr: Standart nesneler için API adları değiştirilemez
uk_ua: Неможливо змінити API імена для стандартних об'єктів

source: Can't scan? Copy the
af_za: Kan nie skandeer nie? Kopieer die
ar_sa: هل لا يمكنك المسح؟ انسخ الـ
ca_es: No pots escanejar? Copia la
da_dk: Kan ikke scanne? Kopier
de_de: Kann nicht gescannt werden? Kopieren Sie das
el_gr: Δεν μπορείτε να σαρώσετε; Αντιγράψτε το
fi_fi: Et voi skannata? Kopioi
fr_fr: Impossible de scanner ? Copiez le
he_il: לא ניתן לסרוק? העתק את
hu_hu: Nem tud beolvasni? Másolja a
ja_jp: スキャンできませんか？ コピーしてください
no_no: Kan ikke skanne? Kopier
pl_pl: Nie można zeskanować? Skopiuj
pt_pt: Não consegue escanear? Copie o
ro_ro: Nu poți scana? Copiază
tr_tr: Tarayamaz mısınız? Kopyalayın.
uk_ua: Не можете сканувати? Скопіюйте

source: Cancel
af_za: Kanselleer
ar_sa: إلغاء
ca_es: Cancel·la
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
fi_fi: Peruuta
fr_fr: Annuler
he_il: בטל
hu_hu: Mégse
it: Annullamento
it_it: Annulla
ja_jp: キャンセル
nl_nl: Annuleren
no_no: Avbryt
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
sv_se: Avbryt
tr_tr: İptal
uk_ua: Скасувати

source: Cancel Edition
af_za: Kanselleer uitgawe
ar_sa: إلغاء التعديل
ca_es: Cancel·la l'edició
da_dk: Annuller udgave
de_de: Edition abbrechen
el_gr: Ακύρωση Έκδοσης
fi_fi: Peruuta muokkaus
fr_fr: Annuler l'édition
he_il: בטל עריכה
hu_hu: Szerkesztés törlése
ja_jp: 編集をキャンセル
no_no: Avbryt redigering
pl_pl: Anuluj edycję
pt_pt: Cancelar Edição
ro_ro: Anulează ediția
tr_tr: Sürümü İptal Et
uk_ua: Скасувати редакцію

source: Cancel interval switching
af_za: Kanselleer intervalwisseling
ar_sa: إلغاء تبديل الفاصل الزمني
ca_es: Cancel·lar el canvi d'interval
da_dk: Annuller intervalskift
de_de: Intervallwechsel abbrechen
el_gr: Ακύρωση αλλαγής περιόδου
fi_fi: Peruuta jaksotuksen vaihtaminen
fr_fr: Annuler le changement d'intervalle
he_il: ביטול החלפת מרווחים
hu_hu: Intervallumváltás törlése
ja_jp: 間隔切替をキャンセル
no_no: Avbryt intervallbytte
pl_pl: Anuluj przełączanie interwałów
pt_pt: Cancelar mudança de intervalo
ro_ro: Anulați schimbarea intervalului
tr_tr: Aralığı değiştirme iptal
uk_ua: Скасувати перемикання інтервалу

source: Cancel interval switching?
af_za: Kanselleer intervalwisseling?
ar_sa: إلغاء تبديل الفاصل الزمني؟
ca_es: Cancel·lar el canvi d'interval?
da_dk: Annuller intervalskift?
de_de: Intervallwechsel abbrechen?
el_gr: Ακύρωση αλλαγής περιόδου;
fi_fi: Peruuta jaksotuksen vaihtaminen?
fr_fr: Annuler le changement d'intervalle ?
he_il: האם לבטל את החלפת המרווחים?
hu_hu: Intervallumváltás törlése?
ja_jp: 間隔切替をキャンセルしますか？
no_no: Avbryt intervallbytte?
pl_pl: Anulować przełączanie interwałów?
pt_pt: Cancelar mudança de intervalo?
ro_ro: Anulați schimbarea intervalului?
tr_tr: Aralığı değiştirme iptal?
uk_ua: Скасувати перемикання інтервалу?

source: Cancel metered tier switching
af_za: Kanselleer gemeterde vlakwisseling
ar_sa: إلغاء تبديل الطبقة المقاسة
ca_es: Cancel·lar el canvi de nivell mesurat
da_dk: Annuller skift til målt niveau
de_de: Zählertarifwechsel abbrechen
el_gr: Ακύρωση αλλαγής τιμολογιακής βαθμίδας
fi_fi: Peruuta mitatun tason vaihtaminen
fr_fr: Annuler le changement de niveau mesuré
he_il: ביטול החלפת רמת מדידה
hu_hu: Mérőszint-váltás törlése
ja_jp: メーター制ティア切替をキャンセル
no_no: Avbryt målt nivåbytte
pl_pl: Anuluj przełączanie poziomu rozliczeń
pt_pt: Cancelar mudança de nível medido
ro_ro: Anulați schimbarea nivelului măsurat
tr_tr: Ölçümlenen seviye değişikliğini iptal et
uk_ua: Скасувати перемикання тарифу з лічильником

source: Cancel metered tier switching?
af_za: Kanselleer gemeterde vlakwisseling?
ar_sa: إلغاء تبديل الطبقة المقاسة؟
ca_es: Cancel·lar el canvi de nivell mesurat?
da_dk: Annuller skift til målt niveau?
de_de: Zählertarifwechsel abbrechen?
el_gr: Ακύρωση αλλαγής τιμολογιακής βαθμίδας;
fi_fi: Peruuta mitatun tason vaihtaminen?
fr_fr: Annuler le changement de niveau mesuré ?
he_il: האם לבטל את החלפת רמת המדידה?
hu_hu: Mérőszint-váltás törlése?
ja_jp: メーター制ティア切替をキャンセルしますか？
no_no: Avbryt målt nivåbytte?
pl_pl: Anulować przełączanie poziomu rozliczeń?
pt_pt: Cancelar mudança de nível medido?
ro_ro: Anulați schimbarea nivelului măsurat?
tr_tr: Ölçümlenen seviye değişikliğini iptal et?
uk_ua: Скасувати перемикання тарифу з лічильником?

source: Cancel Plan
af_za: Kanselleer Plan
ar_sa: إلغاء الخطة
ca_es: Cancel·la el pla
da_dk: Annuller abonnement
de_de: Plan kündigen
el_gr: Ακύρωση σχεδίου
fi_fi: Peruuta suunnitelma
fr_fr: Annuler le plan
he_il: בטל תוכנית
hu_hu: Terv lemondása
it: Annullamento del piano
it_it: Annulla piano
ja_jp: プランをキャンセル
nl_nl: Plan annuleren
no_no: Avbryt abonnement
pl_pl: Anuluj subskrypcję
pt_pt: Cancelar plano
ro_ro: Anulează planul
sv_se: Avsluta Plan
tr_tr: Planı İptal Et
uk_ua: Скасувати план

source: Cancel plan switching
af_za: Kanselleer planwisseling
ar_sa: إلغاء تبديل الخطة
ca_es: Cancel·lar el canvi de pla
da_dk: Annuller planskift
de_de: Tarifwechsel abbrechen
el_gr: Ακύρωση αλλαγής προγράμματος
fi_fi: Peruuta suunnitelman vaihtaminen
fr_fr: Annuler le changement de plan
he_il: ביטול החלפת תכנית
hu_hu: Csomagváltás törlése
ja_jp: プラン切替をキャンセル
no_no: Avbryt planbytte
pl_pl: Anuluj przełączanie planu
pt_pt: Cancelar mudança de plano
ro_ro: Anulați schimbarea planului
tr_tr: Plan değişikliğini iptal et
uk_ua: Скасувати перемикання плану

source: Cancel plan switching?
af_za: Kanselleer planwisseling?
ar_sa: إلغاء تبديل الخطة؟
ca_es: Cancel·lar el canvi de pla?
da_dk: Annuller planskift?
de_de: Tarifwechsel abbrechen?
el_gr: Ακύρωση αλλαγής προγράμματος;
fi_fi: Peruuta suunnitelman vaihtaminen?
fr_fr: Annuler le changement de plan ?
he_il: האם לבטל את החלפת התכנית?
hu_hu: Csomagváltás törlése?
ja_jp: プラン切替をキャンセルしますか？
no_no: Avbryt planbytte?
pl_pl: Anulować przełączanie planu?
pt_pt: Cancelar mudança de plano?
ro_ro: Anulați schimbarea planului?
tr_tr: Plan değişikliğini iptal et?
uk_ua: Скасувати перемикання плану?

source: Cancel your subscription
af_za: Kanselleer jou intekening
ar_sa: إلغاء الاشتراك
ca_es: Cancel·la la subscripció
da_dk: Annuller dit abonnement
de_de: Abonnement kündigen
el_gr: Ακύρωση της συνδρομής σας
fi_fi: Peruuta tilauksesi
fr_fr: Annuler votre abonnement
he_il: בטל את המינוי שלך
hu_hu: Előfizetése lemondása
it: Annullamento dell'abbonamento
it_it: Annulla l'abbonamento
ja_jp: サブスクリプションをキャンセル
nl_nl: Annuleer uw abonnement
no_no: Si opp abonnementet ditt
pl_pl: Anuluj swoją subskrypcję
pt_pt: Cancelar a sua subscrição
ro_ro: Anulează abonamentul
sv_se: Avsluta din prenumeration
tr_tr: Aboneliğinizi iptal edin
uk_ua: Скасувати підписку

source: Cannot impersonate selected user
af_za: Kan nie gekose gebruiker naboots nie
ar_sa: لا يمكن التظاهر بالمستخدم المحدد
ca_es: No pots fer-se passar per l'usuari seleccionat
da_dk: Kan ikke udgive sig for at være den valgte bruger
de_de: Kann den ausgewählten Benutzer nicht imitieren
el_gr: Δεν είναι δυνατή η αντιγραφή του επιλεγμένου χρήστη
fi_fi: Ei voida käyttäytyä valitun käyttäjänä
fr_fr: Impossible d'usurper l'identité de l'utilisateur sélectionné
he_il: לא ניתן להתחזות למשתמש שנבחר
hu_hu: Nem lehet a kiválasztott felhasználó nevében eljárni
ja_jp: 選択したユーザーを偽装できません
no_no: Kan ikke etterligne valgt bruker
pl_pl: Nie można naśladować wybranego użytkownika
pt_pt: Não é possível personificar o usuário selecionado
ro_ro: Nu se poate imita utilizatorul selectat
tr_tr: Seçilen kullanıcı taklit edilemiyor
uk_ua: Не можливо імітувати вибраного користувача

source: Captcha (anti-bot check) is still loading, try again
af_za: Captcha (anti-bot greep) laai steeds, probeer weer
ar_sa: كود التحقق (Captcha) لا يزال يتم تحميله، حاول مجددًا
ca_es: El CAPTCHA (verificació anti-bot) encara s'està carregant, torni a intentar-ho
da_dk: Captcha (anti-bot kontrol) indlæses stadig, prøv igen
de_de: Captcha (Anti-Bot-Überprüfung) lädt noch, bitte versuchen Sie es erneut
el_gr: Captcha (έλεγχος κατά των bots) φορτώνει ακόμα, προσπαθήστε ξανά
fi_fi: Captcha (robottitarkistus) on vielä latautumassa, kokeile uudelleen
fr_fr: Captcha (vérification anti-bot) est encore en cours de chargement, réessayez
he_il: ה-Captcha (בדיקת נגד ספאמרים) עדיין נטען, נסה שנית
hu_hu: A Captcha (anti-bot ellenőrzés) még töltődik, próbálja újra.
ja_jp: キャプチャ (ボット対策チェック) はまだ読み込み中です。再試行してください。
no_no: Captcha (anti-bot sjekk) laster fortsatt, prøv igjen
pl_pl: Captcha (kontrola anty-bot) nadal ładuje się, spróbuj ponownie
pt_pt: Captcha (verificação anti-bot) ainda está carregando, tente novamente
ro_ro: Captcha (verificare anti-bot) încă se încarcă, încearcă din nou
tr_tr: Captcha (bot karşıtı kontrol) hala yükleniyor, tekrar deneyin
uk_ua: Капча (перевірка проти ботів) ще завантажується, спробуйте знову

source: Catalan
af_za: Katalaans
ar_sa: الكاتالانية
ca_es: Català
da_dk: Catalansk
de_de: Katalanisch
el_gr: Καταλανικά
fi_fi: Katalaani
he_il: קטלאנית
hu_hu: Katalán
it_it: Catalano
ja_jp: カタルーニャ語
nl_nl: Catalaans
no_no: Katalansk
pl_pl: kataloński
pt_pt: Catalão
ro_ro: Catalană
tr_tr: Katalanca
uk_ua: Каталонська

source: Change Color
af_za: Verander Kleur
ar_sa: تغيير اللون
ca_es: Canvia Color
da_dk: Skift farve
de_de: Farbe ändern
el_gr: Αλλαγή Χρώματος
fi_fi: Vaihda väri
fr_fr: Changer la couleur
he_il: שנה צבע
hu_hu: Szín módosítása
ja_jp: 色を変更する
no_no: Endre farge
pl_pl: Zmień kolor
pt_pt: Mudar Cor
ro_ro: Schimbă culoarea
tr_tr: Rengi Değiştir
uk_ua: Змінити колір

source: Change email
af_za: Verander e-pos
ar_sa: تغيير البريد الإلكتروني
ca_es: Canviar el correu electrònic
da_dk: Skift e-mail
de_de: E-Mail ändern
el_gr: Αλλαγή email
fi_fi: Vaihda sähköpostia
fr_fr: Changer l'adresse e-mail
he_il: שנה כתובת אימייל
hu_hu: Email módosítása
it_it: Cambia email
ja_jp: メールを変更
nl_nl: E-mail wijzigen
no_no: Endre epost
pl_pl: Zmień email
pt_pt: Alterar email
ro_ro: Schimbă email
tr_tr: E-posta değiştir
uk_ua: Змінити імейл

source: Change node type
af_za: Verander nodustipe
ar_sa: تغيير نوع العقدة
ca_es: Canvia el tipus de node
da_dk: Skift nodetype
de_de: Knotentyp ändern
el_gr: Αλλαγή τύπου κόμβου
fi_fi: Vaihda solmun tyyppi
fr_fr: Changer le type de nœud
he_il: שנה סוג צומת
hu_hu: Csere csomópont típus
ja_jp: ノードの種類を変更
no_no: Endre nodetype
pl_pl: Zmień typ węzła
pt_pt: Alterar tipo de nó
ro_ro: Schimbă tipul nodului
tr_tr: Düğüm türünü değiştir
uk_ua: Змінити тип вузла

source: Change Password
af_za: Verander Wagwoord
ar_sa: تغيير كلمة السر
ca_es: Canvia la contrasenya
da_dk: Skift kodeord
de_de: Passwort ändern
el_gr: Αλλαγή Κωδικού
fi_fi: Vaihda salasana
fr_fr: Changer le mot de passe
he_il: שנה סיסמה
hu_hu: Jelszó megváltoztatása
it: Modifica della password
it_it: Cambia password
ja_jp: パスワードを変更
nl_nl: Wachtwoord wijzigen
no_no: Endre passord
pl_pl: Zmień hasło
pt_pt: Alterar palavra-passe
ro_ro: Schimbă parola
sv_se: Byt Lösenord
tr_tr: Şifre Değiştir
uk_ua: Змінити пароль

source: Change Plan
af_za: Verander Plan
ar_sa: تغيير الخطة
ca_es: Canviar Pla
da_dk: Ændre Pakke
de_de: Plan ändern
el_gr: Αλλαγή σχεδίου
fi_fi: Muuta suunnitelmaa
fr_fr: Changer de plan
he_il: שנה תוכנית
hu_hu: Terv módosítása
it_it: Cambia piano
ja_jp: プランを変更
nl_nl: Plan wijzigen
no_no: Endre plan
pl_pl: Zmień plan
pt_pt: Mudar Plano
ro_ro: Schimbă planul
tr_tr: Planı Değiştir
uk_ua: Змінити план

source: Change subdomain?
af_za: Verander subdomein?
ar_sa: تغيير النطاق الفرعي؟
ca_es: Canviar el subdomini?
da_dk: Skift subdomæne?
de_de: Subdomain ändern?
el_gr: Αλλαγή υποτομέα;
fi_fi: Vaihda aliavain?
fr_fr: Changer de sous-domaine ?
he_il: לשנות תת-דומיין?
hu_hu: Megváltoztatja az aldomaint?
it_it: Cambiare sotto-dominio?
ja_jp: サブドメインを変更しますか？
nl_nl: Subdomeinnaam wijzigen?
no_no: Endre subdomene?
pl_pl: Zmień subdomenę?
pt_pt: Alterar subdomínio?
ro_ro: Schimbați subdomeniul?
tr_tr: Alt alan adını değiştirmek istiyor musunuz?
uk_ua: Установити новий піддомен?
