Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Monday
af_za: Maandag
ar_sa: الإثنين
ca_es: Dilluns
da_dk: Mandag
de_de: Montag
el_gr: Δευτέρα
fi_fi: Maanantai
fr_fr: Lundi
he_il: יום שני
hu_hu: Hétfő
ja_jp: 月曜日
no_no: Mandag
pl_pl: Poniedziałek
pt_pt: Segunda-feira
ro_ro: Luni
tr_tr: Pazartesi
uk_ua: Понеділок

source: Monitor the execution of your calendar events sync job
af_za: Monitor die uitvoering van jou kalendergebeurtenisse se sinchronisasie werk
ar_sa: مراقبة تنفيذ مهمة مزامنة أحداث التقويم الخاصة بك
ca_es: Superviseu l'execució de la sincronització dels esdeveniments dels vostres calendaris
da_dk: Overvåg eksekveringen af dit kalendersynkroniseringsjob
de_de: Überwachen Sie die Ausführung Ihres Auftrags zur Synchronisierung von Kalenderereignissen
el_gr: Παρακολούθηση της εκτέλεσης του συγχρονισμού των γεγονότων του ημερολογίου σας
fi_fi: Valvo kalenteritapahtumien synkronointitehtävän suorittamista
fr_fr: Surveillez l'exécution de votre travail de synchronisation d'événements de calendrier
he_il: ניטור ביצוע סנכרון אירועי לוח השנה שלך
hu_hu: Figyeld a naptári esemény szinkronizálási feladatának végrehajtását
it_it: Monitora l'esecuzione del tuo processo di sincronizzazione degli eventi del calendario
ja_jp: カレンダーイベント同期ジョブの実行を監視する
nl_nl: Controleer de uitvoering van uw kalenderevenement-synchronisatietaak
no_no: Overvåk utførelsen av synkroniseringsjobben for kalenderhendelsene dine
pl_pl: Monitorowanie wykonywania zadania synchronizacji wydarzeń kalendarzowych
pt_pt: Monitore a execução do seu trabalho de sincronização de eventos de calendário
ro_ro: Monitorizează execuția sarcinii de sincronizare a evenimentelor din calendar
tr_tr: Takvim etkinlikleri senkronizasyon işinizin yürütülmesini izleyin
uk_ua: Нагляд за виконанням вашого завдання з синхронізації подій календаря

source: Monitor the execution of your emails sync job
af_za: Monitor die uitvoering van jou e-posse se sinchronisasie werk
ar_sa: مراقبة تنفيذ مهمة مزامنة البريد الإلكتروني الخاصة بك
ca_es: Superviseu l'execució de la sincronització dels vostres correus electrònics
da_dk: Overvåg eksekveringen af dit e-mailsynkroniseringsjob
de_de: Überwachen Sie die Ausführung Ihres Auftrags zur Synchronisierung von E-Mails
el_gr: Παρακολούθηση της εκτέλεσης του συγχρονισμού των email σας
fi_fi: Valvo sähköpostien synkronointitehtävän suorittamista
fr_fr: Surveillez l'exécution de votre travail de synchronisation des emails
he_il: ניטור ביצוע סנכרון הדואר האלקטרוני שלך
hu_hu: Figyeld az e-mail szinkronizálási feladatának végrehajtását
it_it: Monitora l'esecuzione del tuo processo di sincronizzazione delle email
ja_jp: メール同期ジョブの実行を監視する
nl_nl: Controleer de uitvoering van uw e-mailsynchronisatietaak
no_no: Overvåk utførelsen av synkroniseringsjobben for e-postene dine
pl_pl: Monitorowanie wykonywania zadania synchronizacji wiadomości e-mail
pt_pt: Monitore a execução do seu trabalho de sincronização de emails
ro_ro: Monitorizează execuția sarcinii de sincronizare a e-mailurilor
tr_tr: E-posta senkronizasyon işinizin yürütülmesini izleyin
uk_ua: Нагляд за виконанням вашого завдання з синхронізації електронних листів

source: month
af_za: maand
ar_sa: شهر
ca_es: mes
da_dk: måned
de_de: Monat
el_gr: μήνας
fi_fi: kuukausi
fr_fr: mois
he_il: חודש
hu_hu: hónap
ja_jp: 月
no_no: måned
pl_pl: miesiąc
pt_pt: mês
ro_ro: lună
tr_tr: ay
uk_ua: місяць

source: Month
af_za: Maand
ar_sa: شهر
ca_es: Mes
da_dk: Måned
de_de: Monat
el_gr: Μήνας
fi_fi: Kuukausi
fr_fr: Mois
he_il: חודש
hu_hu: Hónap
ja_jp: 月
no_no: Måned
pl_pl: Miesiąc
pt_pt: Mês
ro_ro: Lună
tr_tr: Ay
uk_ua: Місяць

source: Month of the year
af_za: Maand van die jaar
ar_sa: شهر من السنة
ca_es: Mes de l'any
da_dk: Måned i året
el_gr: Μήνας του έτους
fi_fi: Vuoden kuukausi
fr_fr: Mois de l'année
he_il: חודש בשנה
hu_hu: Az év hónapja
ja_jp: 月
no_no: Måned i året
pl_pl: Miesiąc roku
pt_pt: Mês do ano
ro_ro: Luna anului
tr_tr: Yılın ayı
uk_ua: Місяць року

source: monthly
af_za: maandeliks
ar_sa: شهري
ca_es: mensual
da_dk: månedligt
de_de: monatlich
el_gr: μηνιαία
fi_fi: kuukausittain
fr_fr: mensuel
he_il: חודשי
hu_hu: havi
ja_jp: 月払い
no_no: månedlig
pl_pl: miesięcznie
pt_pt: mensal
ro_ro: lunar
tr_tr: aylık
uk_ua: щомісяця

source: More
af_za: Meer
ar_sa: المزيد
ca_es: Més
da_dk: Mere
de_de: Mehr
el_gr: Περισσότερα
fi_fi: Lisää
fr_fr: Plus
he_il: עוד
hu_hu: Több
it_it: Altro
ja_jp: もっと
nl_nl: Meer
no_no: Mer
pl_pl: Więcej
pt_pt: Mais
ro_ro: Mai mult
tr_tr: Daha Fazla
uk_ua: Більше

source: More actions
af_za: Meer aksies
ar_sa: إجراءات إضافية
ca_es: Més accions
da_dk: Flere handlinger
el_gr: Περισσότερες ενέργειες
fi_fi: Lisää toimintoja
fr_fr: Plus d'actions
he_il: פעולות נוספות
hu_hu: További műveletek
ja_jp: その他のアクション
no_no: Flere handlinger
pl_pl: Więcej działań
pt_pt: Mais ações
ro_ro: Mai multe acțiuni
tr_tr: Daha fazla işlem
uk_ua: Більше дій

source: More options
af_za: Meer opsies
ar_sa: مزيد من الخيارات
ca_es: Més opcions
da_dk: Flere muligheder
de_de: Mehr Optionen
el_gr: Περισσότερες επιλογές
fi_fi: Lisää valintoja
fr_fr: Plus d'options
he_il: אופציות נוספות
hu_hu: További opciók
it: Altre opzioni
it_it: Altre opzioni
ja_jp: その他のオプション
nl_nl: Meer opties
no_no: Flere alternativer
pl_pl: Więcej opcji
pt_pt: Mais opções
ro_ro: Mai multe opțiuni
sv_se: Fler alternativ
tr_tr: Daha fazla seçenek
uk_ua: Більше опцій

source: Move left
af_za: Skuif links
ar_sa: نقل إلى اليسار
ca_es: Moure a l'esquerra
da_dk: Flyt til venstre
de_de: Nach links verschieben
el_gr: Μετακίνηση αριστερά
fi_fi: Siirrä vasemmalle
fr_fr: Déplacer à gauche
he_il: הזזה שמאלה
hu_hu: Mozgatás balra
it: Spostarsi a sinistra
it_it: Sposta a sinistra
ja_jp: 左に移動
nl_nl: Verplaats naar links
no_no: Flytt til venstre
pl_pl: Przenieś w lewo
pt_pt: Mover para a esquerda
ro_ro: Mută la stânga
sv_se: Flytta \u00e5t v\u00e4nster
tr_tr: Sola taşı
uk_ua: Перемістити вліво

source: Move right
af_za: Skuif regs
ar_sa: نقل إلى اليمين
ca_es: Moure a la dreta
da_dk: Flyt til højre
de_de: Nach rechts verschieben
el_gr: Μετακίνηση δεξιά
fi_fi: Siirrä oikealle
fr_fr: Déplacer à droite
he_il: הזזה ימינה
hu_hu: Mozgatás jobbra
it: Muoversi a destra
it_it: Sposta a destra
ja_jp: 右に移動
nl_nl: Verplaats naar rechts
no_no: Flytt til høyre
pl_pl: Przenieś w prawo
pt_pt: Mover para a direita
ro_ro: Mută la dreapta
sv_se: Flytta \u00e5t h\u00f6ger
tr_tr: Sağa taşı
uk_ua: Перемістити вправо

source: must be a number
af_za: moet 'n nommer wees
ar_sa: يجب أن يكون رقمًا
ca_es: ha de ser un nombre
da_dk: skal være et tal
de_de: muss eine Zahl sein
el_gr: πρέπει να είναι αριθμός
fi_fi: täytyy olla numero
fr_fr: doit être un nombre
he_il: חייב להיות מספר
hu_hu: számnak kell lennie
it_it: deve essere un numero
ja_jp: 数字でなければなりません
nl_nl: moet een getal zijn
no_no: må være et tall
pl_pl: musi być liczbą
pt_pt: deve ser um número
ro_ro: trebuie să fie un număr
tr_tr: bir sayı olmalıdır
uk_ua: повинен бути числом

source: must be an array of object with valid phone, calling code and country code (format: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
af_za: moet 'n reeks voorwerpe wees met 'n geldige telefoon, skakel kode en landkode (formaat: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
ar_sa: يجب أن تكون مصفوفة من الكائنات تحتوي على هاتف صالح، رمز الاتصال ورمز الدولة (التنسيق: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
ca_es: ha de ser una matriu d'objectes amb número de telèfon, codi de trucada i codi de país vàlids (format: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
da_dk: skal være en liste med gyldige telefoner, opkaldskoder og landekoder (format: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
de_de: muss ein Array von Objekten mit gültiger Telefonnummer, Landesvorwahl und Ländercode sein (Format: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
el_gr: πρέπει να είναι μια σειρά αντικειμένου με έγκυρο τηλέφωνο, κωδικό κλήσης και κωδικό χώρας (μορφή: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
fi_fi: täytyy olla objekti taulukossa, jossa on kelvollinen puhelin, suuntanumero ja maakoodi (formaatti: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
fr_fr: doit être un tableau d'objet avec un téléphone, un code d'appel et un indicatif pays valides (format : '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
he_il: חייב להיות מערך של אובייקטים עם טלפון, קוד חיוג וקוד מדינה חוקיים (פורמט: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
hu_hu: érvényes telefonszámot, hívószámot és országkódot tartalmazó objektumok tömbjének kell lennie (formátum: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
it_it: deve essere un array di oggetti con numero di telefono, prefisso internazionale e codice paese validi (formato: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
ja_jp: 有効な電話番号、コーリングコード、および国コードを持つオブジェクトの配列でなければなりません (フォーマット: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
nl_nl: moet een array zijn van objecten met een geldig telefoonnummer, landcode en kiescode (formaat: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
no_no: må være en matrise av objekter med gyldig telefonnummer, landskode og landskodetall (format: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
pl_pl: musi być tablicą obiektów z prawidłowym numerem telefonu, kodem kierunkowym i kodem kraju (format: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
pt_pt: deve ser um array de objetos com telefone, código de chamada e código do país válidos (formato: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
ro_ro: trebuie să fie un tablou de obiecte cu telefon valid, cod de apel și codul țării (format: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
tr_tr: geçerli telefon, arama kodu ve ülke koduna sahip bir nesne dizisi olmalıdır (format: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
uk_ua: повинен бути масивом об'єктів з дійсними телефоном, кодом набору та кодом країни (формат: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')

source: must be an array of object with valid url and label (format: '[{"url":"valid.url", "label":"label value")}]'
af_za: moet 'n reeks voorwerpe wees met 'n geldige url en etiket (formaat: '[{"url":"valid.url", "label":"label value")}]'
ar_sa: يجب أن تكون مصفوفة من الكائنات تحتوي على رابط صالح وملصق (التنسيق: '[{"url":"valid.url", "label":"label value")}]')
ca_es: ha de ser una matriu d'objectes amb url i etiqueta vàlids (format: '[{"url":"valid.url", "label":"label value")}]')
da_dk: skal være en liste med gyldige url'er og etiketter (format: '[{"url":"valid.url", "label":"label value")}]')
de_de: muss ein Array von Objekten mit gültiger URL und Bezeichnung sein (Format: '[{"url":"valid.url", "label":"label value")}]'
el_gr: πρέπει να είναι μια σειρά αντικειμένου με έγκυρο URL και ετικέτα (μορφή: '[{"url":"valid.url", "label":"label value")}]'
fi_fi: täytyy olla objekti taulukossa, jossa on kelvollinen URL ja tunniste (formaatti: '[{"url":"valid.url", "label":"label value")}]'
fr_fr: doit être un tableau d'objet avec une URL et un libellé valides (format : '[{"url":"valid.url", "label":"label value")}]')
he_il: חייב להיות מערך של אובייקטים עם כתובת URL ותווית חוקיים (פורמט: '[{"url":"valid.url", "label":"label value")}]',''
hu_hu: érvényes URL-t és címkét tartalmazó objektumok tömbjének kell lennie (formátum: '[{"url":"valid.url", "label":"label value")}]')
it_it: deve essere un array di oggetti con url e etichetta validi (formato: '[{"url":"valid.url", "label":"valore etichetta")}]'
ja_jp: 有効なURLとラベルを持つオブジェクトの配列でなければなりません (フォーマット: '[{"url":"valid.url", "label":"label value")}]')
nl_nl: moet een array zijn van objecten met een geldige url en label (formaat: '[{"url":"valid.url", "label":"labelwaarde"}]')
no_no: må være en matrise av objekter med gyldig URL og etikett (format: '[{"url":"valid.url", "label":"label value")}]'
pl_pl: musi być tablicą obiektów z prawidłowym URL-em i etykietą (format: '[{"url":"valid.url", "label":"label value")}]'
pt_pt: deve ser um array de objetos com URL e rótulo válidos (formato: '[{"url":"valid.url", "label":"valor do rótulo")}]'
ro_ro: trebuie să fie un tablou de obiecte cu url valid și etichetă (format: '[{"url":"valid.url", "label":"valoarea etichetei")}]'
tr_tr: geçerli url ve etikete sahip bir nesne dizisi olmalıdır (format: '[{"url":"valid.url", "label":"label value")}]')
uk_ua: повинен бути масивом об'єктів з дійсними url та міткою (формат: '[{"url":"valid.url", "label":"label value")}]')

source: must be an array of valid emails
af_za: moet 'n reeks van geldige e-posse wees
ar_sa: يجب أن تكون مصفوفة من بريد إلكتروني صالح
ca_es: ha de ser una matriu de correus electrònics vàlids
da_dk: skal være en liste af gyldige e-mails
de_de: muss ein Array von gültigen E-Mails sein
el_gr: πρέπει να είναι μια σειρά έγκυρων emails
fi_fi: täytyy olla kelvollisia sähköposteja sisältävä taulukko
fr_fr: doit être un tableau d'emails valides
he_il: חייב להיות מערך של אימיילים חוקיים
hu_hu: érvényes e-maileket tartalmazó tömbnek kell lennie
it_it: deve essere un array di email valide
ja_jp: 有効なメールアドレスの配列でなければなりません
nl_nl: moet een array zijn van geldige e-mails
no_no: må være en matrise av gyldige e-poster
pl_pl: musi być tablicą prawidłowych adresów e-mail
pt_pt: deve ser uma lista de e-mails válidos
ro_ro: trebuie să fie un tablou de e-mailuri valide
tr_tr: geçerli e-posta adreslerinden oluşan bir dizi olmalıdır
uk_ua: повинен бути масивом дійсних електронних адрес

source: My unlisted views
af_za: My ongemerkte uitsigte
ar_sa: عروضي غير المدرجة
ca_es: Les meves vistes no llistades
da_dk: Mine ikke-listede visninger
el_gr: Οι μη καταχωρισμένες προβολές μου
fi_fi: Omat listaamattomat näkymät
fr_fr: Mes vues non répertoriées
he_il: התצוגות הלא-מפורסמות שלי
hu_hu: Saját nem listázott nézeteim
ja_jp: 非公開ビュー
no_no: Mine ulistede visninger
pl_pl: Moje niepubliczne widoki
pt_pt: Minhas visualizações não listadas
ro_ro: Vizualizările mele nelistate
tr_tr: Listeye eklenmemiş görünümlerim
uk_ua: Мої неофіційні перегляди

source: Name
af_za: Naam
ar_sa: الاسم
ca_es: Nom
da_dk: Navn
el_gr: Όνομα
fi_fi: Nimi
fr_fr: Nom
he_il: שם
hu_hu: Név
it: Nome
it_it: Nome
ja_jp: 名前
nl_nl: Naam
no_no: Navn
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Nume
sv_se: Namn
tr_tr: İsim
uk_ua: Ім'я

source: Name and describe your function
af_za: Noem en beskryf jou funksie
ar_sa: اسم وصِف وظيفتك
ca_es: Nom i descripció de la teva funció
da_dk: Navngiv og beskriv din funktion
el_gr: Ονομάστε και περιγράψτε τη λειτουργία σας
fi_fi: Nimeä ja kuvaile funktiosi
fr_fr: Nommer et décrire votre fonction
he_il: שם ותאר את הפונקציה שלך
hu_hu: Nevezze el és írja le a funkcióját
ja_jp: 関数に名前を付けて説明
no_no: Navnsett og beskriv din funksjon
pl_pl: Nazwij i opisz swoją funkcję
pt_pt: Nomeie e descreva sua função
ro_ro: Denumesti și descrieți funcția dumneavoastră
tr_tr: Fonksiyonunuzu adlandırın ve açıklayın
uk_ua: Назвіть і опишіть свою функцію

source: Name can not be empty
af_za: Naam kan nie leeg wees nie
ar_sa: لا يمكن أن يكون الاسم فارغًا
ca_es: El nom no pot estar buit
da_dk: Navnet kan ikke være tomt
de_de: Der Name darf nicht leer sein
el_gr: Το όνομα δεν μπορεί να είναι κενό
fi_fi: Nimi ei saa olla tyhjä
fr_fr: Le nom ne peut pas être vide
he_il: שם לא יכול להיות ריק
hu_hu: A név nem lehet üres
it_it: Il nome non può essere vuoto
ja_jp: 名前は空にできません
nl_nl: Naam mag niet leeg zijn
no_no: Navn kan ikke være tomt
pl_pl: Nazwa nie może być pusta
pt_pt: O nome não pode estar vazio
ro_ro: Numele nu poate fi gol
sv_se: Namnet f\u00e5r inte vara tomt
tr_tr: İsim boş olamaz
uk_ua: Ім'я не може бути порожнім

source: Name in both singular (e.g., 'Invoice') and plural (e.g., 'Invoices') forms.
af_za: Naam in beide enkelvoudige (bv. 'Faktuur') en meervoudige (bv. 'Fakture') vorme.
ar_sa: الاسم بصيغتي المفرد (مثلاً 'فاتورة') والجمع (مثلاً 'فواتير').
ca_es: Nom tant en singular (p. ex., 'Factura') com en plural (p. ex., 'Factures').
da_dk: Navngivelse i både ental (f.eks. 'Faktura') og flertal (f.eks. 'Fakturaer') former.
de_de: Name in Einzahl (z.B. 'Rechnung') und Mehrzahl (z.B. 'Rechnungen').
el_gr: Όνομα και σε ενικό (π.χ., 'Τιμολόγιο') και σε πληθυντικό (π.χ., 'Τιμολόγια') αριθμό.
fi_fi: Nimi sekä yksikössä (esim. 'Lasku') että monikossa (esim. 'Laskut').
fr_fr: Nom à la fois au singulier (par exemple, 'Facture') et au pluriel (par exemple, 'Factures').
he_il: שם בצורות יחיד (לדוגמא, 'חשבונית') ורבים (לדוגמא, 'חשבוניות').
hu_hu: Név egyes (pl. 'Számla') és többes (pl. 'Számlák') alakban.
it_it: Nome sia al singolare (ad es., 'Fattura') che al plurale (ad es., 'Fatture').
ja_jp: 単数形<b>（</b>例えば、「Invoice」<b>）</b>および複数形<b>（</b>例えば、「Invoices」<b>）</b>の名前。
nl_nl: Naam in zowel enkelvoudige (bijv. 'Factuur') als meervoudige (bijv. 'Facturen') vormen.
no_no: Navn i både entall (f.eks. 'Faktura') og flertall (f.eks. 'Fakturaer') former.
pl_pl: Podaj nazwę w formie pojedynczej (np. 'Faktura') i mnogiej (np. 'Faktury').
pt_pt: Nome no singular (por exemplo, 'Fatura') e no plural (por exemplo, 'Faturas').
ro_ro: Numele în ambele forme, singular (de exemplu, 'Factură') și plural (de exemplu, 'Facturi').
sv_se: Namn i både singular (t.ex. 'Faktura') och plural (t.ex. 'Fakturor') former.
tr_tr: Hem tekil (örn., 'Fatura') hem de çoğul (örn., 'Faturalar') formlarda isim.
uk_ua: Назва в однині <b>(</b>наприклад, 'Рахунок') та множині <b>(</b>наприклад, 'Рахунки').

source: Name of the application
af_za: Naam van die aansoek
ar_sa: اسم التطبيق
ca_es: Nom de l'aplicació
da_dk: Navn på applikationen
de_de: Name der Anwendung
el_gr: Όνομα της εφαρμογής
fi_fi: Sovelluksen nimi
fr_fr: Nom de l'application
he_il: שם היישום
hu_hu: Az alkalmazás neve
ja_jp: アプリケーションの名前
no_no: Navn på applikasjonen
pl_pl: Nazwa aplikacji
pt_pt: Nome do aplicativo
ro_ro: Numele aplicației
tr_tr: Uygulamanın adı
uk_ua: Назва програми

source: Name of your API key
af_za: Naam van jou API-sleutel
ar_sa: اسم مفتاح API الخاص بك
ca_es: Nom de la teva clau API
da_dk: Navn på din API-nøgle
de_de: Name Ihres API-Schlüssels
el_gr: Όνομα του API κλειδιού σας
fi_fi: API-avaimen nimi
fr_fr: Nom de votre clé API
he_il: שם מפתח ה-API שלך
hu_hu: Az API kulcsod neve
it: Nome della chiave API
it_it: Nome della chiave API
ja_jp: APIキーの名前
nl_nl: Naam van je API sleutel
no_no: Navnet på din API-nøkkel
pl_pl: Nazwa twojego klucza API
pt_pt: Nome da sua chave API
ro_ro: Numele cheii tale API
sv_se: Namn p\u00e5 din API-nyckel
tr_tr: API anahtarınızın adı
uk_ua: Назва вашого API ключа

source: Name of your workspace
af_za: Naam van jou werkruimte
ar_sa: اسم فضائك
ca_es: Nom del teu espai de treball
da_dk: Navn på dit arbejdsområde
de_de: Name Ihres Arbeitsbereichs
el_gr: Όνομα του χώρου εργασίας σας
fi_fi: Työtilasi nimi
fr_fr: Nom de votre espace de travail
he_il: שם המרחב העבודה שלך
hu_hu: Az űrhelyed neve
it: Nome dell'area di lavoro
it_it: Nome del tuo spazio di lavoro
ja_jp: ワークスペースの名前
nl_nl: Naam van je werkruimte
no_no: Navnet på arbeidsområdet ditt
pl_pl: Nazwa twojej przestrzeni roboczej
pt_pt: Nome do seu espaço de trabalho
ro_ro: Numele spațiului tău de lucru
sv_se: Namn p\u00e5 ditt arbetsomr\u00e5de
tr_tr: Çalışma alanınızın adı
uk_ua: Назва вашого робочого простору

source: Navbar
af_za: Kiesbalk
ar_sa: شريط التنقل
ca_es: Barra de navegació
da_dk: Navigationsbjælken
de_de: Navigationsleiste
el_gr: Μπάρα πλοήγησης
fi_fi: Ylävalikko
fr_fr: Barre de navigation
he_il: סרגל עליון
hu_hu: Navigációs sáv
ja_jp: ナビバー
no_no: Toppmeny
pl_pl: Pasek nawigacji
pt_pt: Barra de Navegação
ro_ro: Bară de navigare
tr_tr: Gezinme Çubuğu
uk_ua: Панель навігації

source: Navigate to next dashboard
af_za: Navigeer na volgende paneelbord
ar_sa: الانتقال إلى لوحة القيادة التالية
ca_es: Navegar al següent quadre de comandament
da_dk: Naviger til næste dashboard
de_de: Zum nächsten Dashboard navigieren
el_gr: Μετάβαση στον επόμενο πίνακα ελέγχου
fi_fi: Siirry seuraavaan hallintapaneeliin
fr_fr: Aller au tableau de bord suivant
he_il: נווט ללוח הבקרה הבא
hu_hu: Navigálás a következő irányítópultra
ja_jp: 次のダッシュボードに移動
no_no: Naviger til neste dashbord
pl_pl: Przejdź do następnego panelu
pt_pt: Navegar para o próximo painel
ro_ro: Navighează la următorul tablou de bord
tr_tr: Bir Sonraki Gösterge Paneline Git
uk_ua: Перейти до наступної інформаційної панелі

source: Navigate to next record
af_za: Navigeer na volgende rekord
ar_sa: الانتقال إلى السجل التالي
ca_es: Navegar al següent registre
da_dk: Navigér til næste post
de_de: Zum nächsten Datensatz navigieren
el_gr: Μετάβαση στο επόμενο αρχείο
fi_fi: Siirry seuraavaan tietueeseen
fr_fr: Aller à l'enregistrement suivant
he_il: ניווט לרשומה הבאה
hu_hu: Navigálás a következő rekordra
it: Passare al record successivo
it_it: Vai al record successivo
ja_jp: 次のレコードに移動
nl_nl: Ga naar het volgende record
no_no: Naviger til neste post
pl_pl: Przejdź do następnego rekordu
pt_pt: Navegar para o próximo registo
ro_ro: Navighează la următoarea înregistrare
sv_se: Navigera till n\u00e4sta post
tr_tr: Bir sonraki kayda geç
uk_ua: Перейти до наступного запису

source: Navigate to next version
af_za: Navigeer na volgende weergawe
ar_sa: الانتقال إلى النسخة التالية
ca_es: Navega a la versió següent
da_dk: Naviger til næste version
de_de: Zur nächsten Version navigieren
el_gr: Μετάβαση στην επόμενη έκδοση
fi_fi: Siirry seuraavaan versioon
fr_fr: Aller à la version suivante
he_il: נווט לגרסה הבאה
hu_hu: Navigálás a következő verzióra
it: Passare alla versione successiva
it_it: Vai alla versione successiva
ja_jp: 次のバージョンに移動
nl_nl: Navigeer naar de volgende versie
no_no: Naviger til neste versjon
pl_pl: Przejdź do kolejnej wersji
pt_pt: Navegar para a próxima versão
ro_ro: Navigați la versiunea următoare
sv_se: Navigera till nästa version
tr_tr: Sonraki versiyona git
uk_ua: Перейти до наступної версії

source: Navigate to next workflow
af_za: Navigeer na volgende werkstroom
ar_sa: الانتقال إلى عملية العمل التالية
ca_es: Navega al següent workflow
da_dk: Naviger til næste workflow
de_de: Zum nächsten Workflow navigieren
el_gr: Μετάβαση στον επόμενο workflow
fi_fi: Siirry seuraavaan työnkulkuun
fr_fr: Aller au workflow suivant
he_il: נווט לזרימת עבודה הבאה
hu_hu: Navigálás a következő munkafolyamatra
it: Passare al flusso di lavoro successivo
it_it: Vai al workflow successivo
ja_jp: 次のワークフローに移動
nl_nl: Navigeer naar de volgende workflow
no_no: Naviger til neste workflow
pl_pl: Przejdź do kolejnego workflow
pt_pt: Navegar para o próximo workflow
ro_ro: Navigați la workflow-ul următor
sv_se: Navigera till nästa arbetsflöde
tr_tr: Sonraki iş akışına git
uk_ua: Перейти до наступного Workflow

source: Navigate to previous dashboard
af_za: Navigeer na vorige paneelbord
ar_sa: الانتقال إلى لوحة القيادة السابقة
ca_es: Navega al quadre de comandament anterior
da_dk: Naviger til forrige dashboard
de_de: Zum vorherigen Dashboard navigieren
el_gr: Μετάβαση στον προηγούμενο πίνακα ελέγχου
fi_fi: Siirry edelliseen hallintapaneeliin
fr_fr: Aller au tableau de bord précédent
he_il: נווט ללוח הבקרה הקודם
hu_hu: Navigálás az előző irányítópultra
ja_jp: 前のダッシュボードに移動
no_no: Naviger til forrige dashbord
pl_pl: Przejdź do poprzedniego panelu
pt_pt: Navegar para o painel anterior
ro_ro: Navighează la tabloul de bord anterior
tr_tr: Önceki Gösterge Paneline Git
uk_ua: Перейти до попередньої інформаційної панелі
