Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: billed annually
af_za: jaarliks gefaktureer
ar_sa: يتم المحاسبة سنويًا
ca_es: facturat anualment
da_dk: faktureret årligt
de_de: jährlich abgerechnet
el_gr: τιμολογείται ετησίως
fi_fi: veloitus vuosittain
fr_fr: facturé annuellement
he_il: מחויב מדי שנה
hu_hu: évente számlázva
ja_jp: 年間請求されます
no_no: faktureres årlig
pl_pl: rozliczany rocznie
pt_pt: faturado anualmente
ro_ro: facturat anual
tr_tr: yıllık faturalandırılır
uk_ua: виставляється щорічно

source: must be one of {ratingValues} values
af_za: moet een van {ratingValues} waardes wees
ar_sa: يجب أن تكون إحدى القيم {ratingValues}
ca_es: ha de ser un dels valors {ratingValues}
da_dk: skal være en af {ratingValues} værdierne
de_de: muss einer der Werte {ratingValues} sein
el_gr: πρέπει να είναι μία από τις τιμές {ratingValues}
fi_fi: on oltava yksi {ratingValues} arvoista
fr_fr: doit être l'un des valeurs {ratingValues}
he_il: חייב להיות אחד מהערכים {ratingValues}
hu_hu: egyiknek lennie kell a(z) {ratingValues} értékek közül
it_it: deve essere uno dei valori {ratingValues}
ja_jp: {ratingValues} のいずれかの値でなければなりません
nl_nl: moet een van {ratingValues} waarden zijn
no_no: må være ett av {ratingValues} verdiene
pl_pl: musi być jednym z wartości {ratingValues}
pt_pt: deve ser um dos valores {ratingValues}
ro_ro: trebuie să fie una dintre valorile {ratingValues}
tr_tr: {ratingValues} değerlerinden biri olmalı
uk_ua: має бути одним із значень {ratingValues}

source: : Empty
af_za: : Leeg
ar_sa: : فارغ
ca_es: : Buit
da_dk: : Tom
de_de: : Leer
el_gr: : Κενό
fi_fi: : Tyhjä
fr_fr: : Vide
he_il: : ריק
hu_hu: : Üres
it_it: : Vuoto
ja_jp: : 空
nl_nl: : Leeg
no_no: : Tom
pl_pl: : Puste
pt_pt: : Vazio
ro_ro: : Gol
sv_se: : Tom
tr_tr: : Boş
uk_ua: : Порожньо

source: : Future
af_za: : Toekoms
ar_sa: المستقبل
ca_es: : Futur
da_dk: : Fremtid
de_de: : Zukunft
el_gr: : Μέλλον
fi_fi: : Tuleva
fr_fr: : Futur
he_il: : עתיד
hu_hu: : Jövő
it_it: : Futuro
ja_jp: 未来
nl_nl: : Toekomst
no_no: : Fremtid
pl_pl: : Przyszłość
pt_pt: : Futuro
ro_ro: : Viitor
sv_se: : Framtid
tr_tr: : Gelecek
uk_ua: : Майбутнє

source: : Loading...
af_za: : Laai tans...
ar_sa: : تحميل...
ca_es: : Carregant...
da_dk: : Indlæser...
de_de: : Laden...
el_gr: : Φόρτωση...
fi_fi: : Ladataan...
fr_fr: : Chargement...
he_il: : טוען...
hu_hu: : Betöltés...
no_no: : Laster inn...
pl_pl: : Ładowanie...
pt_pt: : Carregando...
ro_ro: : Se încarcă...
tr_tr: : Yükleniyor...
uk_ua: : Завантаження...

source: : Not
af_za: : Nie
ar_sa: : ليس
ca_es: : No
da_dk: : Ikke
de_de: : Nicht
el_gr: : Όχι
fi_fi: : Ei
fr_fr: : Pas
he_il: : לא
hu_hu: : Nincs
it_it: : Non
ja_jp: : 適用しない
nl_nl: : Niet
no_no: : Ikke
pl_pl: : Nie
pt_pt: : Não
ro_ro: : Nu
sv_se: : Inte
tr_tr: : Değil
uk_ua: Не

source: : NotEmpty
af_za: : NieLeeg
ar_sa: غير فارغ
ca_es: : NoBuit
da_dk: : Ikke tom
de_de: : NichtLeer
el_gr: : Μη Κενό
fi_fi: : Ei tyhjä
fr_fr: : NonVide
he_il: : לא ריק
hu_hu: : Nemüres
it_it: : NonVuoto
ja_jp: 空ではない
nl_nl: : NietLeeg
no_no: : IkkeTom
pl_pl: : Niepusty
pt_pt: : Não vazio
ro_ro: : Nu este gol
sv_se: : Icke tom
tr_tr: : Dolu
uk_ua: : Не порожньо

source: : NotNull
af_za: : NieNul
ar_sa: غير null
ca_es: : NoNul
da_dk: : Ikke Nul
de_de: : NichtNull
el_gr: : Μη Μηδενικό
fi_fi: : Ei null
fr_fr: : NonNul
he_il: : לא נול
hu_hu: : NemNull
it_it: : NonNullo
ja_jp: ヌルではない
nl_nl: : NietNull
no_no: : IkkeNull
pl_pl: : NieNull
pt_pt: : Não Nulo
ro_ro: : Nu este null
sv_se: : Inte null
tr_tr: : Null Değil
uk_ua: : Не Null

source: : Past
af_za: : Verlede
ar_sa: الماضي
ca_es: : Passat
da_dk: : Fortid
de_de: : Vergangenheit
el_gr: : Παρελθόν
fi_fi: : Menneisyys
fr_fr: : Passé
he_il: : עבר
hu_hu: : Múlt
it_it: : Passato
ja_jp: 過去
nl_nl: : Verleden
no_no: : Fortid
pl_pl: : Przeszłość
pt_pt: : Passado
ro_ro: : Trecut
sv_se: : Förfluten
tr_tr: : Geçmiş
uk_ua: : Минуле

source: : Today{timeZoneAbbreviationSuffix}
af_za: : Vandag{timeZoneAbbreviationSuffix}
ar_sa: : اليوم{timeZoneAbbreviationSuffix}
ca_es: : Avui{timeZoneAbbreviationSuffix}
da_dk: : i dag{timeZoneAbbreviationSuffix}
el_gr: : Σήμερα{timeZoneAbbreviationSuffix}
fi_fi: : Tänään{timeZoneAbbreviationSuffix}
fr_fr: : Aujourd’hui{timeZoneAbbreviationSuffix}
he_il: : היום{timeZoneAbbreviationSuffix}
hu_hu: : Ma{timeZoneAbbreviationSuffix}
no_no: : I dag{timeZoneAbbreviationSuffix}
pl_pl: : Dzisiaj{timeZoneAbbreviationSuffix}
pt_pt: : Hoje{timeZoneAbbreviationSuffix}
ro_ro: : Astăzi{timeZoneAbbreviationSuffix}
tr_tr: : Bugün{timeZoneAbbreviationSuffix}
uk_ua: : Сьогодні{timeZoneAbbreviationSuffix}

source: . The change will be applied the {beautifiedRenewDate}.
af_za: . Die verandering sal toegepas word op {beautifiedRenewDate}.
ar_sa: . سيتم تطبيق التغيير في {beautifiedRenewDate}.
ca_es: . El canvi s'aplicarà el {beautifiedRenewDate}.
da_dk: . Ændringen vil blive anvendt den {beautifiedRenewDate}.
de_de: . Die Änderung wird am {beautifiedRenewDate} angewendet.
el_gr: . Η αλλαγή θα εφαρμοστεί την {beautifiedRenewDate}.
fi_fi: . Muutos tulee voimaan {beautifiedRenewDate}.
fr_fr: . Le changement sera appliqué le {beautifiedRenewDate}.
he_il: . השינוי ייושם בתאריך {beautifiedRenewDate}.
hu_hu: . A változás ekkor kerül alkalmazásra: {beautifiedRenewDate}.
ja_jp: 変更は、{beautifiedRenewDate}に適用されます。
no_no: . Endringen vil bli brukt den {beautifiedRenewDate}.
pl_pl: . Zmiana zostanie zastosowana {beautifiedRenewDate}.
pt_pt: . A alteração será aplicada no {beautifiedRenewDate}.
ro_ro: . Schimbarea va fi aplicată pe {beautifiedRenewDate}.
tr_tr: . Değişiklik {beautifiedRenewDate} tarihinde uygulanacak.
uk_ua: . Зміни набудуть чинності {beautifiedRenewDate}.

source: (no icon selected)
af_za: (geen ikoon gekies nie)
ar_sa: (لم يتم تحديد أيقونة)
ca_es: (cap icona seleccionada)
da_dk: (intet ikon valgt)
el_gr: (δεν έχει επιλεγεί εικονίδιο)
fi_fi: (kuvaketta ei valittu)
fr_fr: (aucune icône sélectionnée)
he_il: (לא נבחר סמל)
hu_hu: (nincs ikon kiválasztva)
ja_jp: (アイコンが選択されていません)
no_no: (ingen ikon valgt)
pl_pl: (nie wybrano ikony)
pt_pt: (ícone não selecionado)
ro_ro: (nicio pictogramă selectată)
tr_tr: (simge Seçilmedi)
uk_ua: (піктограму не обрано)

source: (No name)
af_za: (Geen naam)
ar_sa: (بدون اسم)
ca_es: (Sense nom)
da_dk: (Intet navn)
el_gr: (Χωρίς όνομα)
fi_fi: (Ei nimeä)
fr_fr: (Sans nom)
he_il: (ללא שם)
hu_hu: (Nincs név)
ja_jp: (名前なし)
no_no: (uten navn)
pl_pl: (bez nazwy)
pt_pt: (Sem nome)
ro_ro: (Fără nume)
tr_tr: (Ad yok)
uk_ua: (Без назви)

source: (selected: {selectedIconKey})
af_za: (gekies: {selectedIconKey})
ar_sa: (المحدد: {selectedIconKey})
ca_es: (seleccionada: {selectedIconKey})
da_dk: (valgt: {selectedIconKey})
el_gr: (επιλεγμένο: {selectedIconKey})
fi_fi: (valittu: {selectedIconKey})
fr_fr: (sélectionné : {selectedIconKey})
he_il: (נבחר: {selectedIconKey})
hu_hu: (kiválasztva: {selectedIconKey})
ja_jp: (選択済み: {selectedIconKey})
no_no: (valgt: {selectedIconKey})
pl_pl: (wybrano: {selectedIconKey})
pt_pt: (selecionado: {selectedIconKey})
ro_ro: (selectată: {selectedIconKey})
tr_tr: (seçili: {selectedIconKey})
uk_ua: (обрано: {selectedIconKey})

source: {0, plural, one {{1} job could not be deleted} other {{2} jobs could not be deleted}}
af_za: {0, plural, one {{1} werk kon nie uitgevee word nie} other {{2} werke kon nie uitgevee word nie}}
ca_es: {0, plural, one {{1} feina no s'ha pogut eliminar} other {{2} feines no s'han pogut eliminar}}
da_dk: {0, plural, one {{1} job kunne ikke slettes} other {{2} jobs kunne ikke slettes}}
de_de: {0, plural, one {{1} Aufgabe konnte nicht gelöscht werden} other {{2} Aufgaben konnten nicht gelöscht werden}}
el_gr: {0, plural, one {{1} η εργασία δεν μπορούσε να διαγραφεί} other {{2} εργασίες δεν μπορούσαν να διαγραφούν}}
fi_fi: {0, plural, one {{1} työtä ei voitu poistaa} other {{2} työtä ei voitu poistaa}}
fr_fr: {0, plural, one {{1} tâche n'a pas pu être supprimée} other {{2} tâches n'ont pas pu être supprimées}}
he_il: {0, plural, one {{1} עבודה לא ניתנה למחיקה} two {{2} עבודות לא ניתנו למחיקה} many {{2} עבודות לא ניתנו למחיקה} other {{2} עבודות לא ניתנו למחיקה}}
hu_hu: {0, plural, one {{1} állást nem sikerült törölni} other {{2} állásokat nem sikerült törölni}}
ja_jp: {0, plural, other {{2} 件のジョブを削除できませんでした}}
no_no: {0, plural, one {{1} jobb kunne ikke slettes} other {{2} jobber kunne ikke slettes}}
pl_pl: {0, plural, one {{1} zadanie nie mogło zostać usunięte} few {{2} zadania nie mogły zostać usunięte} many {{2} zadań nie mogło zostać usuniętych} other {{2} zadań nie mogło zostać usuniętych}}
pt_pt: {0, plural, one {{1} tarefa não pôde ser deletada} other {{2} tarefas não puderam ser deletadas}}
ro_ro: {0, plural, one {{1} loc de muncă nu a putut fi șters} few {{2} locuri de muncă nu au putut fi șterse} other {{2} locuri de muncă nu au putut fi șterse}}
tr_tr: {0, plural, one {{1} iş silinemedi} other {{2} iş silinemedi}}
uk_ua: {0, plural, one {{1} завдання не вдалося видалити} few {{2} завдання не вдалося видалити} many {{2} завдань не вдалося видалити} other {{2} завдань не вдалося видалити}}

source: {0, plural, one {{1} job could not be retried} other {{2} jobs could not be retried}}
af_za: {0, plural, one {{1} werk kon nie herprobeer word nie} other {{2} werke kon nie herprobeer word nie}}
ca_es: {0, plural, one {{1} feina no s'ha pogut tornar a provar} other {{2} feines no s'han pogut tornar a provar}}
da_dk: {0, plural, one {{1} job kunne ikke prøves igen} other {{2} jobs kunne ikke prøves igen}}
de_de: {0, plural, one {{1} Aufgabe konnte nicht erneut versucht werden} other {{2} Aufgaben konnten nicht erneut versucht werden}}
el_gr: {0, plural, one {{1} η εργασία δεν μπορούσε να επαναληφθεί} other {{2} εργασίες δεν μπορούσαν να επαναληφθούν}}
fi_fi: {0, plural, one {{1} työtä ei voitu yrittää uudelleen} other {{2} työtä ei voitu yrittää uudelleen}}
fr_fr: {0, plural, one {{1} tâche n'a pas pu être réessayée} other {{2} tâches n'ont pas pu être réessayées}}
he_il: {0, plural, one {{1} עבודה לא ניתנה להפעלה מחדש} two {{2} עבודות לא ניתנו להפעלה מחדש} many {{2} עבודות לא ניתנו להפעלה מחדש} other {{2} עבודות לא ניתנו להפעלה מחדש}}
hu_hu: {0, plural, one {{1} állást nem sikerült újraindítani} other {{2} állásokat nem sikerült újraindítani}}
ja_jp: {0, plural, other {{2} 件のジョブを再試行できませんでした}}
no_no: {0, plural, one {{1} jobb kunne ikke prøves på nytt} other {{2} jobber kunne ikke prøves på nytt}}
pl_pl: {0, plural, one {{1} zadanie nie mogło zostać ponowione} few {{2} zadania nie mogły zostać ponowione} many {{2} zadań nie mogło zostać ponowionych} other {{2} zadań nie mogło zostać ponowionych}}
pt_pt: {0, plural, one {{1} tarefa não pôde ser reiniciada} other {{2} tarefas não puderam ser reiniciadas}}
ro_ro: {0, plural, one {{1} loc de muncă nu a putut fi reluat} few {{2} locuri de muncă nu au putut fi reluate} other {{2} locuri de muncă nu au putut fi reluate}}
tr_tr: {0, plural, one {{1} iş yeniden denenemedi} other {{2} iş yeniden denenemedi}}
uk_ua: {0, plural, one {{1} завдання не вдалося повторити} few {{2} завдання не вдалося повторити} many {{2} завдань не вдалося повторити} other {{2} завдань не вдалося повторити}}

source: {0, plural, one {{days} day} other {{days} days}}
af_za: {0, plural, one {{days} dag} other {{days} dae}}
ar_sa: {0, plural, zero {{days} يوم} one {{days} يوم} two {{days} يومان} few {{days} أيام} many {{days} يومًا} other {{days} يوم}}
ca_es: {0, plural, one {{days} dia} other {{days} dies}}
da_dk: {0, plural, one {{days} dag} other {{days} dage}}
el_gr: {0, plural, one {{days} ημέρα} other {{days} ημέρες}}
fi_fi: {0, plural, one {{days} päivä} other {{days} päivää}}
fr_fr: {0, plural, one {{days} jour} other {{days} jours}}
hu_hu: {0, plural, one {{days} nap} other {{days} nap}}
no_no: {0, plural, one {{days} dag} other {{days} dager}}
pl_pl: {0, plural, one {{days} dzień} few {{days} dni} many {{days} dni} other {{days} dnia}}
pt_pt: {0, plural, one {{days} dia} other {{days} dias}}
ro_ro: {0, plural, one {{days} zi} few {{days} zile} other {{days} zile}}
tr_tr: {0, plural, one {{days} gün} other {{days} gün}}
uk_ua: {0, plural, one {{days} день} few {{days} дні} many {{days} днів} other {{days} дня}}

source: {0, plural, one {{years} year} other {{years} years}}
af_za: {0, plural, one {{years} jaar} other {{years} jaar}}
ar_sa: {0, plural, zero {{years} سنة} one {{years} سنة} two {{years} سنتان} few {{years} سنوات} many {{years} سنةً} other {{years} سنة}}
ca_es: {0, plural, one {{years} any} other {{years} anys}}
da_dk: {0, plural, one {{years} år} other {{years} år}}
el_gr: {0, plural, one {{years} έτος} other {{years} έτη}}
fi_fi: {0, plural, one {{years} vuosi} other {{years} vuotta}}
fr_fr: {0, plural, one {{years} an} other {{years} ans}}
hu_hu: {0, plural, one {{years} év} other {{years} év}}
no_no: {0, plural, one {{years} år} other {{years} år}}
pl_pl: {0, plural, one {{years} rok} few {{years} lata} many {{years} lat} other {{years} roku}}
pt_pt: {0, plural, one {{years} ano} other {{years} anos}}
ro_ro: {0, plural, one {{years} an} few {{years} ani} other {{years} ani}}
tr_tr: {0, plural, one {{years} yıl} other {{years} yıl}}
uk_ua: {0, plural, one {{years} рік} few {{years} роки} many {{years} років} other {{years} року}}

source: {0, plural, one {# Object} other {# Objects}}
af_za: {0, plural, one {# Voorwerp} other {# Voorwerpe}}
ar_sa: {0, plural, zero {# أشياء} one {# شيء} two {# شيئان} few {# أشياء} many {# أشياء} other {# أشياء}}
ca_es: {0, plural, one {# Objecte} other {# Objectes}}
da_dk: {0, plural, one {# objekt} other {# objekter}}
de_de: {0, plural, one {# Objekt} other {# Objekte}}
el_gr: {0, plural, one {# Αντικείμενο} other {# Αντικείμενα}}
fi_fi: {0, plural, one {# Kohde} other {# Kohteita}}
fr_fr: {0, plural, one {# Objet} other {# Objets}}
he_il: {0, plural, one {# אובייקט} two {# אובייקטים} many {# אובייקטים} other {# אובייקטים}}
hu_hu: {0, plural, one {# Objektum} other {# Objektumok}}
ja_jp: {0, plural, other {# オブジェクト}}
no_no: {0, plural, one {# Objekt} other {# Objekter}}
pl_pl: {0, plural, one {# Element} few {# Elementy} many {# Elementów} other {# Elementów}}
pt_pt: {0, plural, one {# Objeto} other {# Objetos}}
ro_ro: {0, plural, one {# Obiect} few {# Obiecte} other {# Obiecte}}
tr_tr: {0, plural, one {# Nesne} other {# Nesneler}}
uk_ua: {0, plural, one {# Об'єкт} few {# Об'єкти} many {# Об'єктів} other {# Об'єктів}}

source: {0, plural, one {You do not have permission to access the {fieldsList} field} other {You do not have permission to access the {fieldsList} fields}}
af_za: {0, plural, one {Jy het nie toestemming om toegang tot die {fieldsList} veld te hê nie} other {Jy het nie toestemming om toegang tot die {fieldsList} velde te hê nie}}
ar_sa: {0, plural, zero {ليس لديك إذن للوصول إلى حقل {fieldsList}} one {ليس لديك إذن للوصول إلى حقل {fieldsList}} two {ليس لديك إذن للوصول إلى الحقول {fieldsList}} few {ليس لديك إذن للوصول إلى الحقول {fieldsList}} many {ليس لديك إذن للوصول إلى الحقول {fieldsList}} other {ليس لديك إذن للوصول إلى الحقول {fieldsList}}}
ca_es: {0, plural, one {No teniu permís per accedir al camp {fieldsList}} other {No teniu permís per accedir als camps {fieldsList}}}
da_dk: {0, plural, one {Du har ikke tilladelse til at få adgang til {fieldsList} feltet} other {Du har ikke tilladelse til at få adgang til {fieldsList} felterne}}
de_de: {0, plural, one {Sie haben keine Berechtigung, auf das Feld {fieldsList} zuzugreifen} other {Sie haben keine Berechtigung, auf die Felder {fieldsList} zuzugreifen}}
el_gr: {0, plural, one {Δεν έχετε άδεια πρόσβασης στο πεδίο {fieldsList}} other {Δεν έχετε άδεια πρόσβασης στα πεδία {fieldsList}}}
fi_fi: {0, plural, one {Sinulla ei ole oikeuksia käyttää kenttää {fieldsList}} other {Sinulla ei ole oikeuksia käyttää kenttiä {fieldsList}}}
fr_fr: {0, plural, one {Vous n'avez pas la permission d'accéder au champ {fieldsList}} other {Vous n'avez pas la permission d'accéder aux champs {fieldsList}}}
he_il: {0, plural, one {אין לך גישה לשדה {fieldsList}} two {אין לך גישה לשדות {fieldsList}} many {אין לך גישה לשדות {fieldsList}} other {אין לך גישה לשדות {fieldsList}}}
hu_hu: {0, plural, one {Nincs jogosultsága a(z) {fieldsList} mező eléréséhez} other {Nincs jogosultsága a(z) {fieldsList} mezők eléréséhez}}
ja_jp: {0, plural, other {フィールド {fieldsList} にアクセスする権限がありません}}
no_no: {0, plural, one {Du har ikke tillatelse til å få tilgang til feltet {fieldsList}} other {Du har ikke tillatelse til å få tilgang til feltene {fieldsList}}}
pl_pl: {0, plural, one {Nie masz uprawnienia do dostępu do pola {fieldsList}} few {Nie masz uprawnienia do dostępu do pól {fieldsList}} many {Nie masz uprawnień do dostępu do pól {fieldsList}} other {Nie masz uprawnień do dostępu do pól {fieldsList}}}
pt_pt: {0, plural, one {Você não tem permissão para acessar o campo {fieldsList}} other {Você não tem permissão para acessar os campos {fieldsList}}}
ro_ro: {0, plural, one {Nu aveți permisiunea de a accesa câmpul {fieldsList}} few {Nu aveți permisiunea de a accesa câmpurile {fieldsList}} other {Nu aveți permisiunea de a accesa câmpurile {fieldsList}}}
tr_tr: {0, plural, one {{fieldsList} alanına erişim izniniz yok} other {{fieldsList} alanlarına erişim izniniz yok}}
uk_ua: {0, plural, one {Ви не маєте доступу до поля {fieldsList}} few {Ви не маєте доступу до полів {fieldsList}} many {Ви не маєте доступу до полів {fieldsList}} other {Ви не маєте доступу до полів {fieldsList}}}

source: {advancedFilterCount, plural, one {{advancedFilterCount} advanced rule} other {{advancedFilterCount} advanced rules}}
af_za: {advancedFilterCount, plural, one {{advancedFilterCount} gevorderde reël} other {{advancedFilterCount} gevorderde reëls}}
ar_sa: {advancedFilterCount, plural, zero {{advancedFilterCount} قواعد متقدمة} one {{advancedFilterCount} قاعدة متقدمة} two {{advancedFilterCount} قاعدتان متقدمتان} few {{advancedFilterCount} قواعد متقدمة} many {{advancedFilterCount} قواعد متقدمة} other {{advancedFilterCount} قواعد متقدمة}}
ca_es: {advancedFilterCount, plural, one {{advancedFilterCount} norma avançada} other {{advancedFilterCount} normes avançades}}
da_dk: {advancedFilterCount, plural, one {{advancedFilterCount} avanceret regel} other {{advancedFilterCount} avancerede regler}}
de_de: {advancedFilterCount, plural, one {{advancedFilterCount} erweiterte Regel} other {{advancedFilterCount} erweiterte Regeln}}
el_gr: {advancedFilterCount, plural, one {{advancedFilterCount} προχωρημένος κανόνας} other {{advancedFilterCount} προχωρημένοι κανόνες}}
fi_fi: {advancedFilterCount, plural, one {{advancedFilterCount} kehittynyt sääntö} other {{advancedFilterCount} kehittyneet säännöt}}
fr_fr: {advancedFilterCount, plural, one {{advancedFilterCount} règle avancée} other {{advancedFilterCount} règles avancées}}
he_il: {advancedFilterCount, plural, one {{advancedFilterCount} כלל מתקדם} two {{advancedFilterCount} כללים מתקדמים} many {{advancedFilterCount} כללים מתקדמים} other {{advancedFilterCount} כללים מתקדמים}}
hu_hu: {advancedFilterCount, plural, one {{advancedFilterCount} haladó szabály} other {{advancedFilterCount} haladó szabályok}}
ja_jp: {advancedFilterCount, plural, other {{advancedFilterCount} 件の高度なルール}}
no_no: {advancedFilterCount, plural, one {{advancedFilterCount} avansert regel} other {{advancedFilterCount} avanserte regler}}
pl_pl: {advancedFilterCount, plural, one {{advancedFilterCount} zaawansowana zasada} few {{advancedFilterCount} zaawansowane zasady} many {{advancedFilterCount} zaawansowanych zasad} other {{advancedFilterCount} zaawansowanych zasad}}
pt_pt: {advancedFilterCount, plural, one {{advancedFilterCount} regra avançada} other {{advancedFilterCount} regras avançadas}}
ro_ro: {advancedFilterCount, plural, one {{advancedFilterCount} regulă avansată} few {{advancedFilterCount} reguli avansate} other {{advancedFilterCount} reguli avansate}}
tr_tr: {advancedFilterCount, plural, one {{advancedFilterCount} gelişmiş kural} other {{advancedFilterCount} gelişmiş kurallar}}
uk_ua: {advancedFilterCount, plural, one {{advancedFilterCount} розширене правило} few {{advancedFilterCount} розширені правила} many {{advancedFilterCount} розширених правил} other {{advancedFilterCount} розширених правил}}

source: {agentDisplayName} role ({agentIdPrefix})
af_za: {agentDisplayName} rol ({agentIdPrefix})
ar_sa: دور {agentDisplayName} ({agentIdPrefix})
ca_es: rol de {agentDisplayName} ({agentIdPrefix})
da_dk: {agentDisplayName} rolle ({agentIdPrefix})
el_gr: Ρόλος {agentDisplayName} ({agentIdPrefix})
fi_fi: {agentDisplayName}-rooli ({agentIdPrefix})
fr_fr: Rôle {agentDisplayName} ({agentIdPrefix})
he_il: תפקיד {agentDisplayName} ({agentIdPrefix})
hu_hu: {agentDisplayName} szerepkör ({agentIdPrefix})
ja_jp: {agentDisplayName} の役割 ({agentIdPrefix})
no_no: {agentDisplayName}-rolle ({agentIdPrefix})
pl_pl: Rola {agentDisplayName} ({agentIdPrefix})
pt_pt: {agentDisplayName} papel ({agentIdPrefix})
ro_ro: rolul {agentDisplayName} ({agentIdPrefix})
tr_tr: {agentDisplayName} rolü ({agentIdPrefix})
uk_ua: роль {agentDisplayName} ({agentIdPrefix})

source: {agentLabel} Agent Role
af_za: {agentLabel} Agentrol
ar_sa: دور الوكيل {agentLabel}
ca_es: Rol d'agent {agentLabel}
da_dk: {agentLabel} Agentrolle
el_gr: {agentLabel} Ρόλος Πράκτορα
fi_fi: Agenttirooli: {agentLabel}
fr_fr: Rôle d'agent {agentLabel}
he_il: תפקיד הסוכן {agentLabel}
hu_hu: {agentLabel} ügynök szerepköre
ja_jp: {agentLabel} のエージェントの役割
no_no: {agentLabel} agentrolle
pl_pl: Rola agenta {agentLabel}
pt_pt: {agentLabel} Função do Agente
ro_ro: Rolul agentului {agentLabel}
tr_tr: {agentLabel} Ajan Rolü
uk_ua: Роль агента {agentLabel}

source: {aggregateLabel} of {fieldLabel}
af_za: {aggregateLabel} van {fieldLabel}
ar_sa: {aggregateLabel} من {fieldLabel}
ca_es: {aggregateLabel} de {fieldLabel}
da_dk: {aggregateLabel} af {fieldLabel}
de_de: {aggregateLabel} von {fieldLabel}
el_gr: {aggregateLabel} του {fieldLabel}
fi_fi: {aggregateLabel} {fieldLabel} määrä
fr_fr: {aggregateLabel} de {fieldLabel}
he_il: {aggregateLabel} של {fieldLabel}
hu_hu: {aggregateLabel} a(z) {fieldLabel} alapján
it: {aggregateLabel} di {fieldLabel}
it_it: {aggregateLabel} di {fieldLabel}
ja_jp: {fieldLabel}の{aggregateLabel}
nl_nl: {aggregateLabel} van {fieldLabel}
no_no: {aggregateLabel} av {fieldLabel}
pl_pl: {aggregateLabel} z {fieldLabel}
pt_pt: {aggregateLabel} de {fieldLabel}
ro_ro: {aggregateLabel} din {fieldLabel}
sv_se: {aggregateLabel} f\u00f6r {fieldLabel}
tr_tr: {aggregateLabel}, {fieldLabel}'in
uk_ua: {aggregateLabel} {fieldLabel}

source: {appName} wants to access your account
af_za: {appName} wil toegang tot jou rekening hê
ar_sa: {appName} يريد الوصول إلى حسابك
ca_es: {appName} vol accedir al teu compte
da_dk: {appName} ønsker at få adgang til din konto
el_gr: Το {appName} θέλει να αποκτήσει πρόσβαση στον λογαριασμό σας
fi_fi: {appName} haluaa käyttää tiliäsi
fr_fr: {appName} souhaite accéder à votre compte
he_il: {appName} מבקש לגשת לחשבונך
hu_hu: {appName} hozzá szeretne férni a fiókjához
ja_jp: {appName} があなたのアカウントへのアクセスを求めています
no_no: {appName} vil ha tilgang til kontoen din
pl_pl: {appName} chce uzyskać dostęp do Twojego konta
pt_pt: {appName} pretende aceder à sua conta
ro_ro: {appName} dorește să acceseze contul dvs.
tr_tr: {appName} hesabınıza erişmek istiyor
uk_ua: {appName} хоче отримати доступ до вашого облікового запису
