Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: A draft already exists for this workflow. Are you sure you want to erase it?
af_za: E'n konsep bestaan reeds vir hierdie werkuns. Is jy seker jy wil dit uitvee?
ar_sa: مسودة موجودة بالفعل لهذا سير العمل. هل أنت متأكد من أنك تريد محوها؟
ca_es: Ja hi ha un esborrany existent per aquest flux de treball. Estàs segur que vols esborrar-lo?
da_dk: Et udkast eksisterer allerede for denne workflow. Er du sikker på, at du vil slette det?
de_de: Ein Entwurf existiert bereits für diesen Workflow. Sind Sie sicher, dass Sie ihn löschen möchten?
el_gr: Ένα πρόχειρο υπάρχει ήδη για αυτή τη ροή εργασίας. Είστε βέβαιοι ότι θέλετε να το διαγράψετε;
fi_fi: Luonnos tälle työprosessille on jo olemassa. Oletko varma, että haluat pyyhkiä sen?
fr_fr: Un brouillon existe déjà pour ce workflow. Êtes-vous sûr de vouloir l'effacer ?
he_il: טיוטה כבר קיימת עבור תהליך זרימה זה. האם אתה בטוח שברצונך למחוק אותה?
hu_hu: Egy vázlat már létezik ehhez a workflow-hoz. Biztosan törölni akarja?
ja_jp: この作業フローにはすでに下書きが存在します。それを削除してもよろしいですか？
no_no: Et utkast eksisterer allerede for denne arbeidsflyten. Er du sikker på at du vil slette det?
pl_pl: Szkic już istnieje dla tego procesu. Czy na pewno chcesz go usunąć?
pt_pt: Um rascunho já existe para este workflow. Tem certeza de que deseja apagá-lo?
ro_ro: Un proiect există deja pentru acest workflow. Sigur doriți să îl ștergeți?
tr_tr: Bu akış için bir taslak zaten mevcut. Onu silmek istediğinizden emin misiniz?
uk_ua: Чернетка для цього робочого процесу вже існує. Ви впевнені, що хочете її видалити?

source: A role must be selected for the API key
af_za: 7n Rol moet vir die API-sleutel gekies word
ar_sa: يجب اختيار دور لمفتاح API
ca_es: Cal seleccionar un rol per a la clau API
da_dk: En rolle skal vælges for API-nøglen
de_de: Eine Rolle muss für den API-Schlüssel ausgewählt werden
el_gr: Πρέπει να επιλεγεί ένας ρόλος για το κλειδί API
fi_fi: Rooli on valittava API-avaimelle
fr_fr: Un rôle doit être sélectionné pour la clé API
he_il: חובה לבחור תפקיד עבור המפתח של API
hu_hu: Egy szerepet kell kiválasztani az API kulcshoz
ja_jp: APIキーのロールを選択する必要があります
no_no: En rolle må velges for API-nøkkelen
pl_pl: Należy wybrać rolę dla klucza API
pt_pt: Um papel deve ser selecionado para a chave de API
ro_ro: Trebuie selectat un rol pentru cheia API
tr_tr: API anahtarı için bir rol seçilmelidir
uk_ua: Для API ключа потрібно вибрати роль

source: A shared environment where you will be able to manage your customer relations with your team.
af_za: 'n Gedeelde omgewing waar jy jou kliënteverhoudinge saam met jou span sal kan bestuur.
ar_sa: بيئة مشتركة حيث يمكنك التحكم في علاقات العملاء مع فريقك.
ca_es: Un entorn compartit on podreu gestionar les vostres relacions amb els clients amb el vostre equip.
da_dk: Et delt miljø, hvor du vil kunne administrere dine kunde relationer sammen med dit team.
de_de: Eine gemeinsame Umgebung, in der Sie Ihre Kundenbeziehungen zusammen mit Ihrem Team verwalten können.
el_gr: Ένα κοινό περιβάλλον όπου θα μπορέσετε να διαχειρίζεστε τις σχέσεις με τους πελάτες σας με την ομάδα σας.
fi_fi: Jaettu ympäristö, jossa voit hallita asiakassuhteita tiimisi kanssa.
fr_fr: Un environnement partagé où vous pourrez gérer vos relations clients avec votre équipe.
he_il: סביבה משותפת שבה תוכל לנהל את קשרי הלקוחות עם הצוות שלך.
hu_hu: Egy megosztott környezet, ahol csapatoddal együtt kezelheted az ügyfélkapcsolatokat.
it_it: Un ambiente condiviso dove potrai gestire le relazioni con i clienti insieme al tuo team.
ja_jp: チームと協力して顧客関係を管理できる共有環境です。
nl_nl: Een gedeelde omgeving waar u samen met uw team uw klantrelaties kunt beheren.
no_no: Et delt miljø hvor du vil kunne håndtere dine kundeforhold med teamet ditt.
pl_pl: Wspólne środowisko, w którym będziesz mógł zarządzać relacjami z klientami wraz z zespołem.
pt_pt: Um ambiente compartilhado onde você poderá gerenciar suas relações com clientes junto à sua equipe.
ro_ro: Un mediu comun unde veți putea gestiona relația cu clienții împreună cu echipa dumneavoastră.
sv_se: En delad milj\u00f6 d\u00e4r du kommer att kunna hantera dina kundrelationer tillsammans med ditt team.
tr_tr: Ekibinizle birlikte müşteri ilişkilerinizi yönetebileceğiniz paylaşılan bir ortam.
uk_ua: Спільне оточення, де ви зможете керувати вашими відносинами з клієнтами разом з вашою командою.

source: A verification email has been sent to
af_za: 'n Verifikasie-e-pos is gestuur na
ar_sa: تم إرسال بريد إلكتروني للتحقق إلى
ca_es: S'ha enviat un correu electrònic de verificació a
da_dk: En bekræftelsesmail er sendt til
de_de: Eine Bestätigungs-E-Mail wurde an gesendet
el_gr: Ένα μήνυμα επιβεβαίωσης έχει σταλεί στο
fi_fi: Varmistussähköposti on lähetetty osoitteeseen
fr_fr: Un e-mail de vérification a été envoyé à
he_il: נשלח אימייל אימות אל
hu_hu: Egy ellenőrző e-mailt küldtünk a címre:
it_it: Una email di verifica è stata inviata a
ja_jp: 確認メールを送信しました。
nl_nl: Een verificatie-e-mail is verzonden naar
no_no: En bekreftelsesepost har blitt sendt til
pl_pl: Wiadomość weryfikacyjna została wysłana na
pt_pt: Um email de verificação foi enviado para
ro_ro: Un email de verificare a fost trimis la
tr_tr: Doğrulama e-postası gönderildi
uk_ua: Лист з підтвердженням надіслано на

source: Ability to add more than one email address
af_za: Vermoë om meer as een e-posadres by te voeg
ar_sa: إمكانية إضافة أكثر من عنوان بريد إلكتروني
ca_es: Capacitat per afegir més d'una adreça electrònica
da_dk: Mulighed for at tilføje mere end én e-mailadresse
de_de: Möglichkeit, mehr als eine E-Mail-Adresse hinzuzufügen
el_gr: Δυνατότητα προσθήκης περισσότερων από μία διευθύνσεις email
fi_fi: Kyky lisätä useampi kuin yksi sähköpostiosoite
fr_fr: Possibilité d'ajouter plus d'une adresse e-mail
he_il: יכולת להוסיף יותר מכתובת דואר אלקטרוני אחת
hu_hu: Képesség több e-mail cím hozzáadására
ja_jp: 複数のメールアドレスを追加する機能
no_no: Mulighet til å legge til mer enn én e-postadresse
pl_pl: Możliwość dodania więcej niż jednego adresu e-mail
pt_pt: Capacidade de adicionar mais de um endereço de email
ro_ro: Capacitatea de a adăuga mai multe adrese de email
tr_tr: Birden fazla e-posta adresi ekleme yeteneği
uk_ua: Можливість додати більше ніж один електронний лист

source: Ability to add more than one phone number
af_za: Vermoë om meer as een telefoonnommer by te voeg
ar_sa: إمكانية إضافة أكثر من رقم هاتف
ca_es: Capacitat per afegir més d'un número de telèfon
da_dk: Mulighed for at tilføje mere end ét telefonnummer
de_de: Möglichkeit, mehr als eine Telefonnummer hinzuzufügen
el_gr: Δυνατότητα προσθήκης περισσότερων από έναν αριθμούς τηλεφώνου
fi_fi: Kyky lisätä useampi kuin yksi puhelinnumero
fr_fr: Possibilité d'ajouter plus d'un numéro de téléphone
he_il: יכולת להוסיף יותר ממספר טלפון אחד
hu_hu: Képesség több telefonszám hozzáadására
ja_jp: 複数の電話番号を追加する機能
no_no: Mulighet til å legge til mer enn ett telefonnummer
pl_pl: Możliwość dodania więcej niż jednego numeru telefonu
pt_pt: Capacidade de adicionar mais de um número de telefone
ro_ro: Capacitatea de a adăuga mai multe numere de telefon
tr_tr: Birden fazla telefon numarası ekleme yeteneği
uk_ua: Можливість додати більше ніж один номер телефону

source: Ability to add more than one URL
af_za: Vermoë om meer as een URL by te voeg
ar_sa: إمكانية إضافة أكثر من عنوان URL
ca_es: Capacitat per afegir més d'un URL
da_dk: Mulighed for at tilføje mere end én URL
de_de: Möglichkeit, mehr als eine URL hinzuzufügen
el_gr: Δυνατότητα προσθήκης περισσότερων από μία URL
fi_fi: Kyky lisätä useampi kuin yksi URL-osoite
fr_fr: Possibilité d'ajouter plus d'une URL
he_il: יכולת להוסיף יותר מכתובת אתר אחת
hu_hu: Képesség több URL hozzáadására
ja_jp: 複数のURLを追加する機能
no_no: Mulighet til å legge til mer enn én URL
pl_pl: Możliwość dodania więcej niż jednego adresu URL
pt_pt: Capacidade de adicionar mais de um URL
ro_ro: Capacitatea de a adăuga mai multe adrese URL
tr_tr: Birden fazla URL ekleme yeteneği
uk_ua: Можливість додати більше ніж одну URL-адресу

source: Ability to edit all settings
af_za: Vermoë om alle instellings te wysig
ar_sa: القدرة على تعديل جميع الإعدادات
ca_es: Capacitat per editar tots els paràmetres
da_dk: Evne til at ændre alle indstillinger
de_de: Möglichkeit, alle Einstellungen zu bearbeiten
el_gr: Δυνατότητα επεξεργασίας όλων των ρυθμίσεων
fi_fi: Kyky muokata kaikkia asetuksia
fr_fr: Capacité à modifier tous les paramètres
he_il: יכולת לערוך את כל ההגדרות
hu_hu: Képesség minden beállítás szerkesztésére
it_it: Abilità di modificare tutte le impostazioni
ja_jp: すべての設定を編集する権限
nl_nl: Mogelijkheid om alle instellingen te bewerken
no_no: Mulighet til å redigere alle innstillinger
pl_pl: Możliwość edytowania wszystkich ustawień
pt_pt: Capacidade de editar todas as configurações
ro_ro: Abilitatea de a edita toate setările
tr_tr: Tüm ayarları düzenleme yeteneği
uk_ua: Можливість редагувати всі налаштування

source: Ability to interact with this object's fields.
af_za: Vermoë om met hierdie objek se velde te werk.
ar_sa: القدرة على التفاعل مع حقول هذا الكائن.
ca_es: Capacitat per interactuar amb els camps d'aquest objecte.
da_dk: Mulighed for at interagere med dette objekts felter.
de_de: Fähigkeit, mit den Feldern dieses Objekts zu interagieren.
el_gr: Δυνατότητα αλληλεπίδρασης με τα πεδία αυτού του αντικειμένου.
fi_fi: Mahdollisuus vuorovaikuttaa tämän kohteen kenttien kanssa.
fr_fr: Possibilité d'interagir avec les champs de cet objet.
he_il: יכולת אינטראקציה עם שדות של אובייקט זה.
hu_hu: Képesség az objektum mezőivel való interakcióra.
ja_jp: このオブジェクトのフィールドと対話する能力。
no_no: Mulighet til å interagere med feltene i dette objektet.
pl_pl: Możliwość interakcji z polami tego obiektu.
pt_pt: Capacidade de interagir com os campos deste objeto.
ro_ro: Capacitatea de a interacționa cu câmpurile acestui obiect.
tr_tr: Bu nesnenin alanlarıyla etkileşim kurma yeteneği.
uk_ua: Можливість взаємодії з полями цього об'єкта.

source: Abort
af_za: Staak
ar_sa: إلغاء
ca_es: Avorta
da_dk: Afbryd
de_de: Abbrechen
el_gr: Ακύρωση
fi_fi: Keskeytä
fr_fr: Annuler
he_il: בטל
hu_hu: Megszakítás
it: Interruzione
it_it: Interrompi
ja_jp: 中止
nl_nl: Afbreken
no_no: Avbryt
pl_pl: Przerwij
pt_pt: Abortar
ro_ro: Anulează
sv_se: Avbryt
tr_tr: İptal
uk_ua: Скасувати

source: About
af_za: Omtrent
ar_sa: حول
ca_es: Sobre
da_dk: Om
de_de: Über
el_gr: Περίπου
fi_fi: Tietoja
fr_fr: À propos
he_il: אודות
hu_hu: Rólunk
it: Circa
it_it: Informazioni
ja_jp: 概要
nl_nl: Over
no_no: Om
pl_pl: O programie
pt_pt: Sobre
ro_ro: Despre
sv_se: Om
tr_tr: Hakkında
uk_ua: Про

source: About my subscription
af_za: Oor my intekening
ar_sa: حول اشتراكي
ca_es: Sobre la meva subscripció
da_dk: Om mit abonnement
de_de: Über mein Abonnement
el_gr: Σχετικά με τη συνδρομή μου
fi_fi: Tietoja tilauksestani
fr_fr: À propos de mon abonnement
he_il: אודות המנוי שלי
hu_hu: Előfizetésemről
it_it: Informazioni sul mio abbonamento
ja_jp: 私のサブスクリプションについて
nl_nl: Over mijn abonnement
no_no: Om abonnementet mitt
pl_pl: O mojej subskrypcji
pt_pt: Sobre a minha assinatura
ro_ro: Despre abonamentul meu
tr_tr: Aboneliğim hakkında
uk_ua: Про мою підписку

source: About this user
af_za: Oor hierdie gebruiker
ar_sa: حول هذا المستخدم
ca_es: Sobre aquest usuari
da_dk: Om denne bruger
de_de: Über diesen Benutzer
el_gr: Σχετικά με αυτόν τον χρήστη
fi_fi: Tietoa tästä käyttäjästä
fr_fr: À propos de cet utilisateur
he_il: אודות משתמש זה
hu_hu: Erről a felhasználóról
it_it: Informazioni su questo utente
ja_jp: このユーザーについて
nl_nl: Over deze gebruiker
no_no: Om denne brukeren
pl_pl: O tym użytkowniku
pt_pt: Sobre este usuário
ro_ro: Despre acest utilizator
tr_tr: Bu kullanıcı hakkında
uk_ua: Про цього користувача

source: About this workspace
af_za: Oor hierdie werkruimte
ar_sa: عن مساحة العمل هذه
ca_es: Sobre aquest espai de treball
da_dk: Om dette arbejdsområde
de_de: Über diesen Arbeitsbereich
el_gr: Σχετικά με αυτό το χώρο εργασίας
fi_fi: Tietoa tästä työtilasta
fr_fr: À propos de cet espace de travail
he_il: אודות סביבת עבודה זו
hu_hu: Erről a munkaterületről
it_it: Informazioni su questo spazio di lavoro
ja_jp: このワークスペースについて
nl_nl: Over deze werkruimte
no_no: Om dette arbeidsområdet
pl_pl: O tej przestrzeni roboczej
pt_pt: Sobre este espaço de trabalho
ro_ro: Despre acest spațiu de lucru
tr_tr: Bu çalışma alanı hakkında
uk_ua: Про цей робочий простір

source: Access your workspace data from your favorite MCP client like Claude Desktop, Windsurf or Cursor.
af_za: Kry toegang tot jou werksruimte data vanaf jou gunsteling MCP-kliënt soos Claude Desktop, Windsurf of Cursor.
ar_sa: الوصول إلى بيانات مساحة العمل الخاصة بك من عميل MCP المفضل لديك مثل Claude Desktop و Windsurf أو Cursor.
ca_es: Accediu a les dades del vostre espai de treball des del vostre client MCP preferit, com Claude Desktop, Windsurf o Cursor.
da_dk: Adgang til dine arbejdsdata fra din foretrukne MCP-klient som Claude Desktop, Windsurf eller Cursor.
de_de: Greifen Sie auf Ihre Workspace-Daten von Ihrem bevorzugten MCP-Client wie Claude Desktop, Windsurf oder Cursor zu.
el_gr: Πρόσβαση στα δεδομένα του χώρου εργασίας σας από τον αγαπημένο σας πελάτη MCP, όπως το Claude Desktop, το Windsurf ή το Cursor.
fi_fi: Käytä työtilan tietoja suosikki MCP-asiakkaasi, kuten Claude Desktop, Windsurf tai Cursor, kautta.
fr_fr: Accédez à vos données de l'espace de travail depuis votre client MCP préféré comme Claude Desktop, Windsurf ou Cursor.
he_il: גש לנתוני סביבת העבודה שלך מהלקוח MCP המועדף עליך כמו Claude Desktop, Windsurf או Cursor.
hu_hu: Hozzáférhet munkatéradataihoz a kedvenc MCP-klienséből, például a Claude Desktop, Windsurf vagy Cursor programokból.
ja_jp: お好みの MCP クライアント (Claude Desktop、Windsurf や Cursor など) からワークスペース データにアクセスしてください。
no_no: Tilgangen til arbeidsområde dataene dine fra din favoritt MCP klient som Claude Desktop, Windsurf eller Cursor.
pl_pl: Uzyskaj dostęp do danych ze swojego ulubionego klienta MCP, takiego jak Claude Desktop, Windsurf czy Cursor.
pt_pt: Acesse os dados do seu espaço de trabalho de seu cliente MCP favorito como Claude Desktop, Windsurf ou Cursor.
ro_ro: Accesați datele dvs. din spațiul de lucru de pe clientul MCP favorit, cum ar fi Claude Desktop, Windsurf sau Cursor.
tr_tr: Claude Desktop, Windsurf veya Cursor gibi en sevdiğiniz MCP istemcisinden çalışma alanı verilerinize erişin.
uk_ua: Отримуйте доступ до даних робочого простору з улюбленого MCP клієнта, як-то Claude Desktop, Windsurf або Cursor.

source: Accessible in your function via process.env.KEY
af_za: Toeganklik in jou funksie via process.env.KEY
ar_sa: يمكن الوصول إليه في دالتك عبر process.env.KEY
ca_es: Accessible a la teva funció mitjançant process.env.KEY
da_dk: Tilgængelig i din funktion via process.env.KEY
el_gr: Προσβάσιμο στη λειτουργία σας μέσω process.env.KEY
fi_fi: Käytettävissä funktiossasi process.env.KEY:n kautta
fr_fr: Accessible dans votre fonction via process.env.KEY
he_il: זמין בפונקציה שלך דרך process.env.KEY
hu_hu: A függvényben a process.env.KEY-en keresztül érhető el
ja_jp: process.env.KEY を通じて関数内からアクセスできます
no_no: Tilgjengelig i funksjonen din via process.env.KEY
pl_pl: Dostępne w Twojej funkcji przez process.env.KEY
pt_pt: Acessível na sua função através de process.env.KEY
ro_ro: Accesibil în funcția dvs. prin process.env.KEY
tr_tr: İşlevinizde process.env.KEY aracılığıyla erişilebilir
uk_ua: Доступно у вашій функції через process.env.KEY

source: Account
af_za: Rekening
ar_sa: الحساب
ca_es: Compte
da_dk: Konto
de_de: Konto
el_gr: Λογαριασμός
fi_fi: Tili
fr_fr: Compte
he_il: חשבון
hu_hu: Fiók
it: Conto
ja_jp: アカウント
no_no: Konto
pl_pl: Konto
pt_pt: Conta
ro_ro: Cont
sv_se: Konto
tr_tr: Hesap
uk_ua: Аккаунт

source: Account - Settings
af_za: Rekening - Instellings
ar_sa: الحساب - الإعدادات
ca_es: Compte - Configuració
da_dk: Konto - Indstillinger
de_de: Konto - Einstellungen
el_gr: Λογαριασμός - Ρυθμίσεις
fi_fi: Tili - Asetukset
fr_fr: Compte - Paramètres
he_il: חשבון - הגדרות
hu_hu: Fiók - Beállítások
ja_jp: アカウント - 設定
no_no: Konto - Innstillinger
pl_pl: Konto - Ustawienia
pt_pt: Conta - Configurações
ro_ro: Cont - Setări
tr_tr: Hesap - Ayarlar
uk_ua: Акаунт – Налаштування

source: Account added successfully. Sync started.
af_za: Rekening suksesvol bygevoeg. Sinchronisering begin.
ar_sa: تمت إضافة الحساب بنجاح. بدأ التزامن.
ca_es: Compte afegit amb èxit. Sincronització iniciada.
da_dk: Konto tilføjet med succes. Synkronisering startet.
de_de: Konto erfolgreich hinzugefügt. Synchronisierung gestartet.
el_gr: Ο λογαριασμός προστέθηκε επιτυχώς. Ο συγχρονισμός ξεκίνησε.
fi_fi: Tili lisätty onnistuneesti. Synkronointi aloitettu.
fr_fr: Compte ajouté avec succès. Synchronisation commencée.
he_il: חשבון נוסף בהצלחה. הסינכרון התחיל.
hu_hu: Fiók sikeresen hozzáadva. Szinkronizálás megkezdődött.
ja_jp: アカウントが正常に追加されました。同期が開始されました。
no_no: Konto lagt til. Synkronisering startet.
pl_pl: Konto zostało pomyślnie dodane. Synchronizacja rozpoczęta.
pt_pt: Conta adicionada com sucesso. Sincronização iniciada.
ro_ro: Cont adăugat cu succes. Sincronizarea a început.
tr_tr: Hesap başarıyla eklendi. Eşitleme başlatıldı.
uk_ua: Акаунт успішно додано. Синхронізація розпочата.

source: Account Deletion
af_za: Rekeningverwydering
ar_sa: حذف الحساب
ca_es: Eliminació de compte
da_dk: Konto Sletning
de_de: Kontolöschung
el_gr: Διαγραφή Λογαριασμού
fi_fi: Tilin poistaminen
fr_fr: Suppression de compte
he_il: מחיקת חשבון
hu_hu: Fiók törlése
it: Cancellazione del conto
it_it: Eliminazione account
ja_jp: アカウント削除
nl_nl: Accountverwijdering
no_no: Kontosletting
pl_pl: Usuwanie konta
pt_pt: Eliminação de conta
ro_ro: Ștergerea contului
sv_se: Kontoradering
tr_tr: Hesap Silme
uk_ua: Видалення аккаунту

source: Accounts
af_za: Rekeninge
ar_sa: الحسابات
ca_es: Comptes
da_dk: Konti
de_de: Konten
el_gr: Λογαριασμοί
fi_fi: Tilit
fr_fr: Comptes
he_il: חשבונות
hu_hu: Fiókok
it: Conti
it_it: Account
ja_jp: アカウント
no_no: Kontoer
pl_pl: Konta
pt_pt: Contas
ro_ro: Conturi
sv_se: Konton
tr_tr: Hesaplar
uk_ua: Аккаунти

source: ACS Url
ar_sa: عنوان URL لـ ACS
ca_es: URL ACS
fr_fr: URL ACS
he_il: כתובת ה-URL של ACS
pl_pl: Adres URL ACS
pt_pt: URL ACS
ro_ro: URL ACS
tr_tr: ACS URL'si
uk_ua: URL ACS

source: ACS Url copied to clipboard
af_za: ACS URL is na knipbord gekopieer
ar_sa: تم نسخ عنوان ACS إلى الحافظة
ca_es: URL ACS copiat al porta-retalls
da_dk: ACS Url kopieret til udklipsholder
de_de: ACS-URL in die Zwischenablage kopiert
el_gr: Το Url ACS αντιγράφηκε στο πρόχειρο
fi_fi: ACS URL kopioitu leikepöydälle
fr_fr: URL ACS copiée dans le presse-papiers
he_il: כתובת ה-ACS הועתקה ללוח הגזירים
hu_hu: ACS URL vágólapra másolva
it_it: URL ACS copiata negli appunti
ja_jp: ACS URLがクリップボードにコピーされました
nl_nl: ACS URL gekopieerd naar klembord
no_no: ACS Url kopiert til utklippstavlen
pl_pl: ACS Url skopiowany do schowka
pt_pt: ACS Url copiada para a área de transferência
ro_ro: URL ACS copiat în clipboard
tr_tr: ACS URL panoya kopyalandı
uk_ua: ACS Url скопійовано в буфер обміну

source: Action
af_za: Aksie
ar_sa: عمل
ca_es: Acció
da_dk: Handling
de_de: Aktion
el_gr: Ενέργεια
fi_fi: Toiminto
he_il: פעולה
hu_hu: Művelet
it_it: Azione
ja_jp: アクション
nl_nl: Actie
no_no: Handling
pl_pl: Akcja
pt_pt: Ação
ro_ro: Acțiune
tr_tr: Eylem
uk_ua: Дія

source: Action on click
af_za: Aksie by klik
ar_sa: الإجراء عند النقر
ca_es: Acció en fer clic
da_dk: Handling ved klik
el_gr: Ενέργεια κατά το κλικ
fi_fi: Toiminto napsautettaessa
fr_fr: Action au clic
he_il: פעולה בעת לחיצה
hu_hu: Kattintáskor végrehajtandó művelet
ja_jp: クリック時の動作
no_no: Handling ved klikk
pl_pl: Akcja po kliknięciu
pt_pt: Ação ao clicar
ro_ro: Acțiune la clic
tr_tr: Tıklandığında yapılacak işlem
uk_ua: Дія при натисканні

source: Actions
af_za: Aksies
ar_sa: الإجراءات
ca_es: Accions
da_dk: Handlinger
de_de: Aktionen
el_gr: Ενέργειες
fi_fi: Toiminnot
he_il: פעולות
hu_hu: Műveletek
it_it: Azioni
ja_jp: アクション
nl_nl: Acties
no_no: Handlinger
pl_pl: Akcje
pt_pt: Ações
ro_ro: Acțiuni
sv_se: Åtgärder
tr_tr: Eylemler
uk_ua: Дії

source: Actions permissions
af_za: Aksie Permissies
ar_sa: أذونات الإجراءات
ca_es: Permisos d 27Accions
da_dk: Handlings tilladelser
de_de: Aktionen Berechtigungen
el_gr: Δικαιώματα Ενεργειών
fi_fi: Toimintojen käyttöoikeudet
fr_fr: Autorisations des Actions
he_il: הרשאות פעולות
hu_hu: Műveleti Jogosultságok
ja_jp: アクションの権限
no_no: Handlingsrettigheter
pl_pl: Uprawnienia działań
pt_pt: Permissões de Ação
ro_ro: Permisiuni acțiuni
tr_tr: Eylem izinleri
uk_ua: Дозволи дій

source: Actions users can perform on this object
af_za: Aksies gebruikers kan uitvoer op hierdie voorwerp
ar_sa: الإجراءات التي يمكن للمستخدمين تنفيذها على هذا الكائن
ca_es: Accions que poden realitzar els usuaris en aquest objecte
da_dk: Handlinger brugere kan udføre på denne genstand
de_de: Aktionen, die Benutzer auf diesem Objekt durchführen können
el_gr: Ενέργειες χρηστών που μπορούν να εκτελέσουν σε αυτό το αντικείμενο
fi_fi: Toiminnot, joita käyttäjät voivat suorittaa tällä kohteella
fr_fr: Actions que les utilisateurs peuvent effectuer sur cet objet
he_il: פעולות משתמשים יכולים לבצע על אובייקט זה
hu_hu: Műveletek, amelyeket a felhasználók ezen az objektumon végrehajthatnak
it_it: Azioni che gli utenti possono eseguire su questo oggetto
ja_jp: このオブジェクトにユーザーが行えるアクション
nl_nl: Acties die gebruikers op dit object kunnen uitvoeren
no_no: Handlinger brukere kan utføre på dette objektet
pl_pl: Działania, które użytkownicy mogą wykonywać na tym obiekcie
pt_pt: Ações que os usuários podem realizar neste objeto
ro_ro: Acțiuni pe care utilizatorii le pot efectua asupra acestui obiect
tr_tr: Kullanıcıların bu nesne üzerinde gerçekleştirebileceği eylemler
uk_ua: Дії, які користувачі можуть виконувати на цьому об'єкті

source: Activate
af_za: Aktiveer
ar_sa: تفعيل
ca_es: Activa
da_dk: Aktivér
de_de: Aktivieren
el_gr: Ενεργοποίηση
fi_fi: Aktivoi
fr_fr: Activer
he_il: הפעל
hu_hu: Aktiválás
it: Attivare
it_it: Attiva
ja_jp: 有効化
nl_nl: Activeren
no_no: Aktiver
pl_pl: Aktywuj
pt_pt: Ativar
ro_ro: Activează
sv_se: Aktivera
tr_tr: Aktif Et
uk_ua: Активувати

source: Activate Workflow
af_za: Aktiveer Werkstroom
ar_sa: تفعيل سير العمل
ca_es: Activa el flux de treball
da_dk: Aktivér Arbejdsproces
de_de: Workflow aktivieren
el_gr: Ενεργοποίηση διεργασιών
fi_fi: Aktivoi työnkulku
fr_fr: Activer le workflow
he_il: הפוך Workflows לפעיל
hu_hu: Munkafolyamat aktiválása
it: Attivare il flusso di lavoro
it_it: Attiva workflow
ja_jp: ワークフローを有効化
nl_nl: Workflow activeren
no_no: Aktiver arbeidsflyt
pl_pl: Aktywuj przepływ pracy
pt_pt: Ativar Workflow
ro_ro: Activează Fluxul de Lucru
sv_se: Aktivera arbetsfl\u00f6de
tr_tr: İş Akışını Aktif Et
uk_ua: Активувати процеси роботи

source: Active
af_za: Aktief
ar_sa: نشط
ca_es: Actiu
da_dk: Aktiv
de_de: Aktiv
el_gr: Ενεργό
fi_fi: Aktiivinen
fr_fr: Actif
he_il: פעיל
hu_hu: Aktív
it: Attivo
it_it: Attivo
ja_jp: アクティブ
nl_nl: Actief
no_no: Aktiv
pl_pl: Aktywny
pt_pt: Ativo
ro_ro: Activ
sv_se: Aktiv
tr_tr: Aktif
uk_ua: Активний
