Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: you will be charged ${enterprisePrice} per user per month
af_za: u sal ${enterprisePrice} per gebruiker per maand gehef word
ar_sa: سيتم فرض ${enterprisePrice} لكل مستخدم كل شهر
ca_es: se us cobrarà ${enterprisePrice} per usuari al mes
da_dk: du vil blive opkrævet ${enterprisePrice} pr. bruger pr. måned
de_de: ihnen werden ${enterprisePrice} pro Benutzer und Monat berechnet
el_gr: θα χρεωθείτε ${enterprisePrice} ανά χρήστη ανά μήνα
fi_fi: sinulta veloitetaan ${enterprisePrice} per käyttäjä kuukaudessa
fr_fr: vous serez facturé ${enterprisePrice} par utilisateur par mois
he_il: תחויב ${enterprisePrice} למשתמש לחודש
hu_hu: ${enterprisePrice} kerül felszámításra felhasználónként havonta
ja_jp: ユーザーあたり月額${enterprisePrice}が請求されます
no_no: du vil bli belastet ${enterprisePrice} per bruker per måned
pl_pl: będzie naliczona opłata ${enterprisePrice} za użytkownika miesięcznie
pt_pt: ser-lhe-á cobrado ${enterprisePrice} por utilizador por mês
ro_ro: veți fi taxat cu ${enterprisePrice} pe utilizator pe lună
tr_tr: kullanıcı başına aylık ${enterprisePrice} ücret alınacaktır
uk_ua: ви будете платити ${enterprisePrice} за кожного користувача в місяць

source: You will be charged ${monthlyPrice} per user per month billed monthly. The change will be applied the {beautifiedRenewDate}.
af_za: Jy sal ${monthlyPrice} per gebruiker per maand faktuur betaal. Die verandering sal toegepas word op die {beautifiedRenewDate}.
ar_sa: سيتم تحميل مبلغ ${monthlyPrice} لكل مستخدم شهريًا وسيتم المحاسبة شهريًا. سيتم تطبيق التغيير في {beautifiedRenewDate}.
ca_es: Se't cobrarà ${monthlyPrice} per usuari al mes facturat mensualment. El canvi s'aplicarà el {beautifiedRenewDate}.
da_dk: Du vil blive opkrævet ${monthlyPrice} pr. bruger pr. måned faktureret månedligt. Ændringen vil blive anvendt den {beautifiedRenewDate}.
de_de: Ihnen werden {monthlyPrice} $ pro Benutzer pro Monat, monatlich abgerechnet, berechnet. Die Änderung wird am {beautifiedRenewDate} angewendet.
el_gr: Θα χρεώνεστε ${monthlyPrice} ανά χρήστη ανά μήνα με μηνιαία τιμολόγηση. Η αλλαγή θα εφαρμοστεί στις {beautifiedRenewDate}.
fi_fi: Sinulta veloitetaan ${monthlyPrice} per käyttäjä per kuukausi laskutettuna kuukausittain. Muutos astuu voimaan {beautifiedRenewDate}.
fr_fr: Vous serez facturé ${monthlyPrice} par utilisateur par mois facturé mensuellement. Le changement sera appliqué le {beautifiedRenewDate}.
he_il: תחויב בסך ${monthlyPrice} לכל משתמש לחודש, מחויב חודשי. השינוי ייושם בתאריך {beautifiedRenewDate}.
hu_hu: ${monthlyPrice} kerül felszámításra havonta, felhasználónként, havi számlázás esetén. A változás ekkor kerül alkalmazásra: {beautifiedRenewDate}.
ja_jp: ユーザーあたり月額${monthlyPrice}が請求され、月額で請求されます。変更は、{beautifiedRenewDate}に適用されます。
no_no: Du vil bli belastet ${monthlyPrice} per bruker per måned fakturert månedlig. Endringen vil bli brukt den {beautifiedRenewDate}.
pl_pl: Pobierana będzie opłata w wysokości ${monthlyPrice} za użytkownika miesięcznie, rozliczana co miesiąc. Zmiana zostanie zastosowana {beautifiedRenewDate}.
pt_pt: Será cobrado ${monthlyPrice} por usuário por mês faturado mensalmente. A alteração será aplicada no {beautifiedRenewDate}.
ro_ro: Veți fi taxat cu ${monthlyPrice} pentru fiecare utilizator pe lună facturat lunar. Schimbarea va fi aplicată pe {beautifiedRenewDate}.
tr_tr: Kullanıcı başına aylık olarak ${monthlyPrice} faturalandırılacak. {beautifiedRenewDate} tarihinde uygulanacak.
uk_ua: З вас буде стягнуто ${monthlyPrice} за користувача на місяць на основі місячного виставлення рахунків. Зміни набудуть чинності {beautifiedRenewDate}.

source: You will be charged ${proPrice} per user per month
af_za: U sal ${proPrice} per gebruiker per maand gehef word
ar_sa: سيتم فرض ${proPrice} لكل مستخدم كل شهر
ca_es: Se us cobrarà ${proPrice} per usuari al mes
da_dk: Du vil blive opkrævet ${proPrice} pr. bruger pr. måned
de_de: Ihnen werden ${proPrice} pro Benutzer und Monat berechnet
el_gr: Θα χρεωθείτε ${proPrice} ανά χρήστη ανά μήνα
fi_fi: Sinulta veloitetaan ${proPrice} per käyttäjä kuukaudessa
fr_fr: Vous serez facturé ${proPrice} par utilisateur par mois
he_il: תחויב ${proPrice} למשתמש לחודש
hu_hu: ${proPrice} kerül felszámításra felhasználónként havonta
ja_jp: ユーザーあたり月額${proPrice}が請求されます
no_no: Du vil bli belastet ${proPrice} per bruker per måned
pl_pl: Będzie naliczona opłata ${proPrice} za użytkownika miesięcznie
pt_pt: Ser-lhe-á cobrado ${proPrice} por utilizador por mês
ro_ro: Veți fi taxat cu ${proPrice} pe utilizator pe lună
tr_tr: Kullanıcı başına aylık ${proPrice} ücret alınacaktır
uk_ua: Ви будете платити ${proPrice} за кожного користувача в місяць

source: You will be charged ${yearlyPrice} per user per year billed annually. A prorata with your current subscription will be applied.
af_za: Jy sal ${yearlyPrice} per gebruiker per jaar betaal, gefaktureer jaarliks. 'n Prorata met jou huidige intekening sal toegepas word.
ar_sa: سيتم تحميل مبلغ ${yearlyPrice} لكل مستخدم سنويًا ويتم المحاسبة سنويًا. سيتم تطبيق التسوية مع اشتراكك الحالي.
ca_es: Se't cobrarà ${yearlyPrice} per usuari a l'any facturat anualment. S'aplicarà un prorrateig amb la teva subscripció actual.
da_dk: Du vil blive opkrævet ${yearlyPrice} pr. bruger pr. år faktureret årligt. Et prorata med dit nuværende abonnement vil blive anvendt.
de_de: Ihnen werden {yearlyPrice} $ pro Benutzer pro Jahr, jährlich abgerechnet, berechnet. Ein Prorata mit Ihrem aktuellen Abonnement wird angewendet.
el_gr: Θα χρεώνεστε ${yearlyPrice} ανά χρήστη ανά έτος με ετήσια τιμολόγηση. Θα εφαρμοστεί μια αναλογία με την τρέχουσα συνδρομή σας.
fi_fi: Sinulta veloitetaan ${yearlyPrice} per käyttäjä per vuosi laskutettuna vuosittain. Pro rata nykyisen tilauksesi kanssa sovelletaan.
fr_fr: Vous serez facturé ${yearlyPrice} par utilisateur par an facturé annuellement. Un prorata avec votre abonnement actuel sera appliqué.
he_il: תחויב בסך ${yearlyPrice} לכל משתמש לשנה, מחויב שנתי. תבוצע חישוב פרו-רטה עם המנוי הנוכחי שלך.
hu_hu: ${yearlyPrice} kerül felszámításra évente, felhasználónként, éves számlázás esetén. A jelenlegi előfizetésével pro-rata arányban lesz.
ja_jp: 年間請求で、ユーザーあたり年間${yearlyPrice}が請求されます。現在のサブスクリプションとの比例計算が適用されます。
no_no: Du vil bli belastet ${yearlyPrice} per bruker per år fakturert årlig. En prorata med ditt nåværende abonnement vil bli brukt.
pl_pl: Pobierana będzie opłata w wysokości ${yearlyPrice} za użytkownika rocznie, rozliczana co rok. Zostanie uwzględniona proporcjonalna opłata zgodnie z obecną subskrypcją.
pt_pt: Será cobrado ${yearlyPrice} por usuário por ano faturado anualmente. Será aplicada uma prorrata com sua assinatura atual.
ro_ro: Veți fi taxat cu ${yearlyPrice} pentru fiecare utilizator pe an facturat anual. Se va aplica un prorata cu abonamentul actual.
tr_tr: Kullanıcı başına yıllık ${yearlyPrice} faturalandırılacak. Mevcut aboneliğiniz ile bir prorata uygulanacak.
uk_ua: З вас буде стягнуто ${yearlyPrice} за користувача на рік на основі щорічного виставлення рахунків. Буде застосовано пропорційне коригування з вашою поточною підпискою.

source: You will lose all your mappings.
af_za: Jy sal al jou toewysings verloor.
ar_sa: ستفقد جميع التعيينات الخاصة بك.
ca_es: Perdràs tots els teus mapatges.
da_dk: Du vil miste alle dine mappinger.
de_de: Sie werden alle Ihre Zuordnungen verlieren.
el_gr: Θα χάσετε όλες τις αντιστοιχίες σας.
fi_fi: Menetät kaikki yhdistämisesi.
fr_fr: Vous perdrez tous vos mappages.
he_il: אתה תפסיד את כל המיפויים שלך.
hu_hu: Minden kijelölést elveszít.
it_it: Perderai tutte le tue mappature.
ja_jp: すべてのマッピングが失われます。
nl_nl: Je verliest al je koppelingen.
no_no: Du vil miste alle tilknytningene dine.
pl_pl: Stracisz wszystkie mapowania.
pt_pt: Você perderá todos os seus mapeamentos.
ro_ro: Veți pierde toate mapările.
tr_tr: Tüm eşlemelerinizi kaybedeceksiniz.
uk_ua: Ви втратите всі свої зіставлення.

source: You're about to change your workspace subdomain. This action will log out all users.
af_za: Jy staan op die punt om jou werksplek se subdomein te verander. Hierdie aksie sal alle gebruikers afmeld.
ar_sa: أنت على وشك تغيير النطاق الفرعي لمساحة العمل الخاصة بك. سيؤدي هذا الإجراء إلى تسجيل خروج جميع المستخدمين.
ca_es: Esteu a punt de canviar el subdomini de l'espai de treball. Aquesta acció farà que tots els usuaris es tanquin la sessió.
da_dk: Du er ved at ændre dit arbejdsområdes subdomæne. Denne handling vil logge alle brugere ud.
de_de: Sie sind dabei, Ihr Workspace-Subdomain zu ändern. Dadurch werden alle Nutzer ausgeloggt.
el_gr: Πρόκειται να αλλάξετε τον υποτομέα του χώρου εργασίας σας. Αυτή η ενέργεια θα αποσυνδέσει όλους τους χρήστες.
fi_fi: Olet muuttamassa työtilan aliavaa. Tämä toimenpide kirjautuu ulos kaikista käyttäjistä.
fr_fr: Vous êtes sur le point de changer le sous-domaine de votre espace de travail. Cette action déconnectera tous les utilisateurs.
he_il: אתה עומד לשנות את תת-הדומיין של סביבת העבודה שלך. פעולה זו תגרום ליציאת כל המשתמשים.
hu_hu: A munkahelyi aldomain megváltoztatása előtt áll. Ez a művelet minden felhasználót kijelentkeztet.
it_it: Stai per cambiare il sotto-dominio del tuo spazio di lavoro. Questa azione disconnetterà tutti gli utenti.
ja_jp: ワークスペースのサブドメインを変更しようとしています。この操作により、すべてのユーザーがログアウトされます。
nl_nl: U staat op het punt de subdomeinnaam van uw werkruimte te wijzigen. Deze actie zal alle gebruikers uitloggen.
no_no: Du er i ferd med å endre arbeidsområdets subdomene. Denne handlingen vil logge ut alle brukere.
pl_pl: Zmiana subdomeny Twojego obszaru roboczego spowoduje wylogowanie wszystkich użytkowników.
pt_pt: Você está prestes a alterar o subdomínio do seu workspace. Esta ação irá desconectar todos os usuários.
ro_ro: Sunteți pe punctul de a schimba subdomeniul spațiului dumneavoastră de lucru. Această acțiune va deconecta toți utilizatorii.
tr_tr: Çalışma alanı alt alan adınızı değiştirmek üzeresiniz. Bu işlem, tüm kullanıcıların oturumunu kapatacaktır.
uk_ua: Ви збираєтесь змінити піддомен вашого робочого простору. Ця дія призведе до виходу всіх користувачів.

source: Your account has been activated.
af_za: Jou rekening is geaktiveer.
ar_sa: تم تنشيط حسابك.
ca_es: El teu compte s'ha activat.
da_dk: Din konto er blevet aktiveret.
el_gr: Ο λογαριασμός σας έχει ενεργοποιηθεί.
fi_fi: Tilisi on aktivoitu.
fr_fr: Votre compte a été activé.
he_il: החשבון שלך הופעל.
hu_hu: A fiókja aktiválva lett.
ja_jp: あなたのアカウントが有効化されました。
no_no: Kontoen din er aktivert.
pl_pl: Twoje konto zostało aktywowane.
pt_pt: A sua conta foi ativada.
ro_ro: Contul dvs. a fost activat.
tr_tr: Hesabınız etkinleştirildi.
uk_ua: Ваш обліковий запис активовано.

source: Your app version is out of date. Please refresh the page.
af_za: Jou app weergawe is verouderd. Verfris asseblief die bladsy.
ar_sa: نسخة التطبيق لديك قديمة. يُرجى تحديث الصفحة.
ca_es: La teva versió de l'aplicació està desactualitzada. Si us plau, actualitza la pàgina.
da_dk: Din app-version er forældet. Opdater venligst siden.
de_de: Ihre App-Version ist veraltet. Bitte aktualisieren Sie die Seite.
el_gr: Η έκδοση της εφαρμογής σας είναι παρωχημένη. Παρακαλώ ανανεώστε τη σελίδα.
fi_fi: Sovelluksesi versio on vanhentunut. Ole hyvä, päivitä sivu.
fr_fr: Votre version de l'application est obsolète. Veuillez rafraîchir la page.
he_il: גרסת האפליקציה שלך אינה מעודכנת. אנא רענן את הדף.
hu_hu: Az ön szoftververziója elavult. Kérjük, frissítse az oldalt.
it_it: La versione dell'app è obsoleta. Si prega di aggiornare la pagina.
ja_jp: アプリのバージョンが古いです。ページを更新してください。
nl_nl: Uw app-versie is verouderd. Ververs de pagina, alstublieft.
no_no: Din appversjon er utdatert. Vennligst oppdater siden.
pl_pl: Twoja wersja aplikacji jest nieaktualna. Proszę odśwież stronę.
pt_pt: A versão do seu aplicativo está desatualizada. Por favor, atualize a página.
ro_ro: Versiunea aplicației tale este depășită. Te rog să reîmprospătezi pagina.
tr_tr: Uygulama sürümünüz güncel değil. Lütfen sayfayı yenileyin.
uk_ua: Версія вашого додатка застаріла. Будь ласка, оновіть сторінку.

source: Your email subjects and meeting titles will be shared with your team.
af_za: Jou e-posonderwerpe en vergadertitels sal met jou span gedeel word.
ar_sa: سوف يتم مشاركة مواضيع بريدك واجتماعاتك مع فريقك.
ca_es: Els teus assumptes de correus electrònics i títols de reunions seran compartits amb el teu equip.
da_dk: Dine e-mail emner og mødetitler vil blive delt med dit team.
de_de: Ihre E-Mail-Betreffzeilen und Besprechungstitel werden mit Ihrem Team geteilt.
el_gr: Τα θέματα των email σας και οι τίτλοι συναντήσεων θα μοιραστούν με την ομάδα σας.
fi_fi: Sähköpostiesi aiheet ja tapaamisen otsikot jaetaan tiimisi kanssa.
fr_fr: Les sujets de vos emails et les titres de réunion seront partagés avec votre équipe.
he_il: נושאי האימיילים שלך והכותרות של מפגשים ישותפו עם הצוות שלך.
hu_hu: Az Ön email tárgyai és találkozó címei megosztásra kerülnek a csapatával.
it_it: I tuoi oggetti delle email e i titoli delle riunioni verranno condivisi con il tuo team.
ja_jp: メールの件名や会議タイトルがチームと共有されます。
nl_nl: Uw e-mailsubjecten en vergadertitels worden gedeeld met uw team.
no_no: E-postemnene dine og møtetitlene dine vil bli delt med teamet ditt.
pl_pl: Tematy twoich e-maili i tytuły spotkań będą udostępniane twojemu zespołowi.
pt_pt: Os assuntos dos seus emails e títulos de reuniões serão partilhados com sua equipa.
ro_ro: Subiectele emailurilor și titlurile întâlnirilor vor fi partajate cu echipa dvs.
sv_se: Dina e-postämnen och mötestitlar kommer att delas med ditt team.
tr_tr: E-posta konularınız ve toplantı başlıklarınız ekibinizle paylaşılacak.
uk_ua: Ваші теми листів та назви зустрічей будуть поділені з вашою командою.

source: Your emails and events content will be shared with your team.
af_za: Jou e-pos en gebeurtenisinhalte sal met jou span gedeel word.
ar_sa: محتوى بريدك وأحداثك سوف يتم مشاركته مع فريقك.
ca_es: El contingut dels teus correus electrònics i esdeveniments seran compartits amb el teu equip.
da_dk: Dine e-mails og begivenhedsindhold vil blive delt med dit team.
de_de: Der Inhalt Ihrer E-Mails und Ereignisse wird mit Ihrem Team geteilt.
el_gr: Το περιεχόμενο των email σας και των γεγονότων σας θα μοιραστεί με την ομάδα σας.
fi_fi: Sähköpostiesi ja tapahtumien sisältö jaetaan tiimisi kanssa.
fr_fr: Le contenu de vos emails et événements sera partagé avec votre équipe.
he_il: התוכן של האימיילים והאירועים שלך ישותפו עם הצוות שלך.
hu_hu: Az Ön emailjei és eseménytartalma megosztásra kerülnek a csapatával.
it_it: Il contenuto delle tue email e degli eventi verrà condiviso con il tuo team.
ja_jp: メールやイベントの内容がチームと共有されます。
nl_nl: Uw e-mail en de inhoud van evenementen worden gedeeld met uw team.
no_no: E-postene dine og innholdet i hendelsene dine vil bli delt med teamet ditt.
pl_pl: Treść twoich e-maili i wydarzeń będzie udostępniana twojemu zespołowi.
pt_pt: O conteúdo dos seus emails e eventos será partilhado com sua equipa.
ro_ro: Conținutul emailurilor și evenimentelor va fi partajat cu echipa dvs.
sv_se: Ditt innehåll i e-post och händelser kommer att delas med ditt team.
tr_tr: E-postalarınızın ve etkinlik içeriklerinizin içeriği ekibinizle paylaşılacak.
uk_ua: Ваш вміст електронних листів та подій буде поділено з вашою командою.

source: Your name as it will be displayed
af_za: Jou naam soos dit vertoon sal word
ar_sa: اسمك كما سيتم عرضه
ca_es: El vostre nom tal com serà mostrat
da_dk: Dit navn som det vil blive vist
de_de: Ihr Name, wie er angezeigt wird
el_gr: Το όνομά σας όπως θα εμφανίζεται
fi_fi: Nimesi, niin kuin se näytetään
fr_fr: Votre nom tel qu'il sera affiché
he_il: השם שלך כפי שיהיה מוצג
hu_hu: A neve úgy, ahogy látható lesz
it: Il vostro nome come verrà visualizzato
it_it: Il tuo nome come verrà visualizzato
ja_jp: 表示名
nl_nl: Uw naam zoals deze zal worden weergegeven
no_no: Ditt navn slik det vil bli vist
pl_pl: Twoje imię, które będzie wyświetlane
pt_pt: O seu nome como será exibido
ro_ro: Numele dvs. așa cum va fi afișat
sv_se: Ditt namn som det kommer att visas
tr_tr: Görüntülenecek adınız
uk_ua: Ваше ім'я, як воно буде відображатися

source: Your name as it will be displayed on the app
af_za: Jou naam soos dit op die app vertoon sal word
ar_sa: اسمك كما سيتم عرضه على التطبيق
ca_es: El vostre nom tal com serà mostrat a l'aplicació
da_dk: Dit navn som det vil blive vist i appen
de_de: Ihr Name, wie er in der App angezeigt wird
el_gr: Το όνομά σας όπως θα εμφανίζεται στην εφαρμογή
fi_fi: Nimesi, niin kuin se näytetään sovelluksessa
fr_fr: Votre nom tel qu'il sera affiché sur l'application
he_il: השם שלך כפי שיהיה מוצג באפליקציה
hu_hu: Az Ön neve, ahogy az alkalmazáson megjelenik
it_it: Il tuo nome come sarà visualizzato sull'app
ja_jp: アプリ上での表示名
nl_nl: Uw naam zoals deze in de app zal worden weergegeven
no_no: Ditt navn slik det vil bli vist i appen
pl_pl: Twoje imię, które będzie wyświetlane w aplikacji
pt_pt: O seu nome como será exibido no aplicativo
ro_ro: Numele dvs. așa cum va fi afișat în aplicație
sv_se: Ditt namn som det kommer att visas i appen
tr_tr: Uygulamada görüntülenecek adınız
uk_ua: Ваше ім'я, як воно буде відображатися в додатку

source: Your trial period will end, and
af_za: Jou proeftydperk sal eindig, en
ar_sa: ستتوقف الفترة التجريبية، و
ca_es: El teu període de prova acabarà, i
da_dk: Din prøveperiode vil ende, og
de_de: Ihre Testphase endet, und
el_gr: Η περίοδος δοκιμής σας θα τελειώσει, και
fi_fi: Kokeilujaksonne päättyy, ja
fr_fr: Votre période d'essai se terminera, et
he_il: תקופת הניסיון שלך תסתיים, ו
hu_hu: Próbaidőszaka véget ér, és
ja_jp: 試用期間が終了し、
no_no: Din prøveperiode ender, og
pl_pl: Twój okres próbny się skończy, a
pt_pt: Seu período de teste terminará, e
ro_ro: Perioada de probă se va încheia și
tr_tr: Deneme süreniz sona erecek, ve
uk_ua: Ваш пробний період закінчиться і

source: Your trial period will end, and you will be charged ${yearlyPrice} per user per year billed annually. A prorata with your current subscription will be applied.
af_za: Jou proeftydperk sal eindig, en jy sal ${yearlyPrice} per gebruiker per jaar betaal, gefaktureer jaarliks. 'n Prorata met jou huidige intekening sal toegepas word.
ar_sa: ستنتهي الفترة التجريبية، وسيتم تحميل مبلغ ${yearlyPrice} لكل مستخدم سنويًا ويتم المحاسبة سنويًا. سيتم تطبيق التسوية مع اشتراكك الحالي.
ca_es: El teu període de prova acabarà, i se't cobrarà ${yearlyPrice} per usuari a l'any, facturat anualment. S'aplicarà un prorrateig amb la teva subscripció actual.
da_dk: Din prøveperiode vil ende, og du vil blive opkrævet ${yearlyPrice} pr. bruger pr. år faktureret årligt. Et prorata med dit nuværende abonnement vil blive anvendt.
de_de: Ihre Testphase endet, und Ihnen werden {yearlyPrice} $ pro Benutzer pro Jahr, jährlich abgerechnet, berechnet. Ein Prorata mit Ihrem aktuellen Abonnement wird angewendet.
el_gr: Η περίοδος δοκιμής σας θα τελειώσει και θα χρεωθείτε ${yearlyPrice} ανά χρήστη ανά έτος με ετήσια τιμολόγηση. Θα εφαρμοστεί μια αναλογία με την τρέχουσα συνδρομή σας.
fi_fi: Kokeilujaksonne päättyy, ja sinulta veloitetaan ${yearlyPrice} per käyttäjä per vuosi laskutettuna vuosittain. Pro rata nykyisen tilauksesi kanssa sovelletaan.
fr_fr: Votre période d'essai se terminera, et vous serez facturé ${yearlyPrice} par utilisateur par an facturé annuellement. Un prorata avec votre abonnement actuel sera appliqué.
he_il: תקופת הניסיון שלך תסתיים ותחויב בסך ${yearlyPrice} לכל משתמש לשנה, מחויב שנתי. תבוצע חישוב פרו-רטה עם המנוי הנוכחי שלך.
hu_hu: Próbaidőszaka véget ér, és ${yearlyPrice} kerül felszámításra évente, felhasználónként, éves számlázás esetén. A jelenlegi előfizetésével pro-rata arányban lesz.
ja_jp: 試用期間が終了し、年間請求で、ユーザーあたり年間${yearlyPrice}が請求されます。現在のサブスクリプションとの比例計算が適用されます。
no_no: Din prøveperiode ender, og du vil bli belastet ${yearlyPrice} per bruker per år fakturert årlig. En prorata med ditt nåværende abonnement vil bli brukt.
pl_pl: Twój okres próbny się skończy, a pobierana będzie opłata w wysokości ${yearlyPrice} za użytkownika rocznie. Zostanie uwzględniona proporcjonalna opłata zgodnie z obecną subskrypcją.
pt_pt: Seu período de teste terminará, e será cobrado ${yearlyPrice} por usuário por ano faturado anualmente. Será aplicada uma prorrata com sua assinatura atual.
ro_ro: Perioada de probă se va încheia și veți fi taxat cu ${yearlyPrice} pentru fiecare utilizator pe an facturat anual. Se va aplica un prorata cu abonamentul actual.
tr_tr: Deneme süreniz sona erecek, ve kullanıcı başına yıllık olarak ${yearlyPrice} faturalandırılacaksınız. Mevcut aboneliğiniz ile bir prorata uygulanacak.
uk_ua: Ваш пробний період закінчиться, і з вас буде стягнуто ${yearlyPrice} за користувача на рік на основі щорічного виставлення рахунків. Буде застосовано пропорційне коригування з вашою поточною підпискою.

source: Your Workspace
af_za: Jou Werkruimte
ar_sa: مساحة عملك
ca_es: El vostre Espai de Treball
da_dk: Dit arbejdsområde
de_de: Ihr Arbeitsbereich
el_gr: Ο χώρος εργασίας σας
fi_fi: Työtilasi
fr_fr: Votre espace de travail
he_il: המרחב האישי שלך
hu_hu: Az Ön munkaterülete
it_it: Il tuo spazio di lavoro
ja_jp: あなたのワークスペース
nl_nl: Uw werkruimte
no_no: Ditt Arbeidsområde
pl_pl: Twoje miejsce pracy
pt_pt: O seu Espaço de Trabalho
ro_ro: Spațiul tău de lucru
sv_se: Din arbetsyta
tr_tr: Çalışma Alanınız
uk_ua: Ваш робочий простір

source: Your workspace doesn't have an active subscription.
af_za: U werksruimte het nie 'n aktiewe intekening nie.
ar_sa: مساحة العمل الخاصة بك لا تحتوي على اشتراك نشط.
ca_es: El teu espai de treball no té una subscripció activa.
da_dk: Dit arbejdsområde har ikke et aktivt abonnement.
de_de: Ihr Arbeitsbereich hat kein aktives Abonnement.
el_gr: Ο χώρος εργασίας σας δεν διαθέτει ενεργή συνδρομή.
fi_fi: Työtilallasi ei ole aktiivista tilausta.
fr_fr: Votre espace de travail n'a pas d'abonnement actif.
he_il: למקום העבודה שלך אין מנוי פעיל.
hu_hu: A munkaterületének nincs aktív előfizetése.
it_it: Il tuo spazio di lavoro non ha un abbonamento attivo.
ja_jp: お客様のワークスペースにはアクティブなサブスクリプションがありません。
nl_nl: Uw werkruimte heeft geen actief abonnement.
no_no: Arbeidsområdet ditt har ikke et aktivt abonnement.
pl_pl: Twoje środowisko robocze nie ma aktywnej subskrypcji.
pt_pt: Seu workspace não possui uma assinatura ativa.
ro_ro: Spațiul dvs. de lucru nu are un abonament activ.
tr_tr: Çalışma alanınızın aktif bir aboneliği yok.
uk_ua: У вашому робочому просторі немає активної підписки.
