Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Serverless functions powering this app
af_za: Serverless-funksies wat hierdie toepassing aandryf
ar_sa: وظائف بلا خادم تشغل هذا التطبيق
ca_es: Funcions sense servidor que impulsen aquesta aplicació
da_dk: Serverløse funktioner, der driver denne app
el_gr: Λειτουργίες χωρίς διακομιστή που υποστηρίζουν αυτή την εφαρμογή
fi_fi: Tämän sovelluksen taustalla toimivat palveluttomat funktiot
fr_fr: Fonctions sans serveur alimentant cette application
he_il: פונקציות ללא שרת שמפעילות את היישום הזה
hu_hu: Az alkalmazást működtető Serverless funkciók
pl_pl: Funkcje bezserwerowe obsługujące tę aplikację
pt_pt: Funções serverless que alimentam esta aplicação
ro_ro: Funcții serverless care alimentează această aplicație
tr_tr: Bu uygulamayı çalıştıran sunucusuz işlevler
uk_ua: Функції без сервера, які забезпечують роботу цього застосунку

source: Service Provider Details
af_za: Diensverskaffer Besonderhede
ar_sa: تفاصيل موفر الخدمة
ca_es: Detalls del Proveïdor de Serveis
da_dk: Tjenesteudbyderoplysninger
de_de: Details des Dienstanbieters
el_gr: Λεπτομέρειες Παρόχου Υπηρεσίας
fi_fi: Palveluntarjoajan Tiedot
fr_fr: Détails du fournisseur de services
he_il: פרטי ספק השירות
hu_hu: Szolgáltatói adatok
it_it: Dettagli del service provider
ja_jp: サービスプロバイダーの詳細
nl_nl: Serviceprovidergegevens
no_no: Tjenesteyterens detaljopplysninger
pl_pl: Szczegóły dostawcy usług
pt_pt: Detalhes do Provedor de Serviço
ro_ro: Detalii Furnizor de Servicii
sv_se: Detaljer för tjänsteleverantör
tr_tr: Hizmet Sağlayıcı Bilgileri
uk_ua: Деталі постачальника послуг

source: Set {placeholderForEmptyCell}
af_za: Stel {placeholderForEmptyCell}
ar_sa: عيّن {placeholderForEmptyCell}
ca_es: Estableix {placeholderForEmptyCell}
da_dk: Angiv {placeholderForEmptyCell}
el_gr: Ορίστε {placeholderForEmptyCell}
fi_fi: Aseta {placeholderForEmptyCell}
fr_fr: Définir {placeholderForEmptyCell}
he_il: הגדר {placeholderForEmptyCell}
hu_hu: Állítsa be: {placeholderForEmptyCell}
ja_jp: {placeholderForEmptyCell} を設定
no_no: Angi {placeholderForEmptyCell}
pl_pl: Ustaw {placeholderForEmptyCell}
pt_pt: Definir {placeholderForEmptyCell}
ro_ro: Setează {placeholderForEmptyCell}
tr_tr: {placeholderForEmptyCell} ayarla
uk_ua: Задати {placeholderForEmptyCell}

source: Set 3.21 for $3.21
af_za: Stel 3.21 vir $3.21
ar_sa: أدخل 3.21 لـ $3.21
ca_es: Estableix 3.21 per a $3.21
da_dk: Angiv 3.21 for $3.21
el_gr: Ορίστε 3.21 για $3.21
fi_fi: Aseta 3.21 summalle $3.21
fr_fr: Définissez 3.21 pour 3,21 $
he_il: הגדר 3.21 עבור $3.21
hu_hu: Állítsa 3.21-re $3.21 esetén
ja_jp: $3.21 は 3.21 と入力
no_no: Angi 3,21 for $3,21
pl_pl: Ustaw 3.21 dla $3.21
pt_pt: Defina 3,21 para $3.21
ro_ro: Setează 3.21 pentru $3.21
tr_tr: $3.21 için 3.21 ayarla
uk_ua: Вкажіть 3.21 для $3.21

source: Set a default role for this workspace
af_za: Stel  27n verstekrol vir hierdie werksruimte in
ar_sa: تعيين دور افتراضي لمساحة العمل هذه
ca_es: Defineix un rol predeterminat per a aquest espai de treball
da_dk: Indstil en standardrolle for dette arbejdsområde
de_de: Legen Sie eine Standardrolle für diesen Arbeitsbereich fest
el_gr: Ορίστε έναν προεπιλεγμένο ρόλο για αυτόν τον χώρο εργασίας
fi_fi: Aseta oletusrooli tälle työtilalle
fr_fr: Définir un rôle par défaut pour cet espace de travail
he_il: קבע תפקיד ברירת מחדל למרחב העבודה הזה
hu_hu: Állítson be egy alapértelmezett szerepkört ehhez a munkaterülethez
it_it: Imposta un ruolo predefinito per questo spazio di lavoro
ja_jp: このワークスペースのデフォルトロールを設定する
nl_nl: Stel een standaardrol in voor deze werkruimte
no_no: Angi en standardrolle for dette arbeidsområdet
pl_pl: Ustaw domyślną rolę dla tego miejsca pracy
pt_pt: Defina um papel padrão para este espaço de trabalho
ro_ro: Setați un rol prestabilit pentru acest spațiu de lucru
sv_se: Ange en standardroll för det här arbetsutrymmet
tr_tr: Bu çalışma alanı için varsayılan bir rol ayarlayın
uk_ua: Встановіть роль за замовчуванням для цього робочого простору

source: Set as default
af_za: Stel as verstek
ar_sa: تعيين كافتراضي
ca_es: Estableix com a predeterminat
da_dk: Indstil som standard
de_de: Als Standard festlegen
el_gr: Ορισμός ως προεπιλογή
fi_fi: Aseta oletuksena
fr_fr: Définir comme défaut
he_il: הגדר כברירת מחדל
hu_hu: Beállítás alapértelmezettként
it_it: Imposta come predefinito
ja_jp: デフォルトとして設定
nl_nl: Instellen als standaard
no_no: Sett som standard
pl_pl: Ustaw jako domyślne
pt_pt: Definir como padrão
ro_ro: Setează ca implicită
sv_se: Sätt som standard
tr_tr: Varsayılan olarak ayarla
uk_ua: Встановити як за замовчуванням

source: Set as Primary
af_za: Stel as primêr
ar_sa: تعيين كأساسي
ca_es: Estableix com a principal
da_dk: Angiv som primær
el_gr: Ορισμός ως κύριο
fi_fi: Aseta ensisijaiseksi
fr_fr: Définir comme principal
he_il: הגדר כראשי
hu_hu: Beállítás elsődlegesként
ja_jp: プライマリに設定
no_no: Sett som primær
pl_pl: Ustaw jako główne
pt_pt: Definir como Principal
ro_ro: Setează ca principal
tr_tr: Birincil yap
uk_ua: Зробити основним

source: Set email visibility, manage your blocklist and more.
af_za: Stel e-pos sigbaarheid, bestuur jou blokkeerlys en meer.
ar_sa: اضبط خصوصية البريد الإلكتروني، وإدارة قائمة الحظر والمزيد.
ca_es: Configura la visibilitat del correu, gestiona la teva llista de bloqueig i més.
da_dk: Indstil synlighed af e-mail, administrer din blokeringsliste og mere.
de_de: E-Mail-Sichtbarkeit festlegen, Blockliste verwalten und mehr.
el_gr: Ρυθμίστε την ορατότητα του email, διαχειριστείτε τη λίστα αποκλεισμού σας και άλλα.
fi_fi: Aseta sähköpostin näkyvyys, hallinnoi estolistaa ja muuta.
fr_fr: Définir la visibilité des emails, gérer votre liste de blocage et plus encore.
he_il: קבע את נראות הדוא"ל, נהל את רשימת החסימה שלך ועוד.
hu_hu: Beállíthatja az e-mail láthatóságát, kezelheti a tiltólistáját és egyebeket.
it: Impostate la visibilità delle e-mail, gestite la vostra blocklist e altro ancora.
it_it: Imposta la visibilità dell'email, gestisci la tua blocklist e altro.
ja_jp: メールの可視性を設定し、ブロックリストを管理するなど。
nl_nl: Instellen e-mail zichtbaarheid, beheer je blokkeerlijst en meer.
no_no: Angi e-post synlighet, administrere blokkeringslisten og mer.
pl_pl: Ustaw widoczność e-maila, zarządzaj swoją listą blokowanych i więcej.
pt_pt: Defina a visibilidade do e-mail, gere a sua lista de bloqueio e muito mais.
ro_ro: Setează vizibilitatea emailului, administrează lista de blocare și altele.
sv_se: Ställ in e-postns synlighet, hantera din blocklista och mer.
tr_tr: E-posta görünürlüğünü ayarlayın, engel listenizi yönetin ve daha fazlası.
uk_ua: Налаштуйте видимість електронної пошти, керуйте списком блокування та більше.

source: Set global workspace preferences
af_za: Stel globale werksruimtekromme voor
ar_sa: تعيين تفضيلات مساحة العمل العامة
ca_es: Definir preferències globals de l'espai de treball
da_dk: Sæt globale arbejdsområdepræferencer
de_de: Globale Arbeitsbereichseinstellungen festlegen
el_gr: Ορισμός προτιμήσεων καθολικού χώρου εργασίας
fi_fi: Aseta globaalit työtilan asetukset
fr_fr: Définir les préférences globales de l'espace de travail
he_il: הגדרת העדפות גלובליות במרחב העבודה
hu_hu: Globális munkaterületi beállítások megadása
it_it: Impostare preferenze globali dell'area di lavoro
ja_jp: グローバルワークスペースの設定を行う
nl_nl: Stel globale werkruimtevoorkeuren in
no_no: Sett globale arbeidsområdepreferanser
pl_pl: Ustaw globalne preferencje przestrzeni roboczej
pt_pt: Definir preferências globais do espaço de trabalho
ro_ro: Setează preferințele globale pentru spațiul de lucru
tr_tr: Genel çalışma alanı tercihlerini ayarlayın
uk_ua: Установити загальні параметри робочого простору

source: Set Password
af_za: Stel Wagwoord
ar_sa: تعيين كلمة المرور
ca_es: Establir contrasenya
da_dk: Opret Adgangskode
el_gr: Ορισμός Κωδικού Πρόσβασης
fi_fi: Aseta salasana
fr_fr: Définir le mot de passe
he_il: הגדרת סיסמה
hu_hu: Jelszó beállítása
ja_jp: パスワードを設定する
no_no: Sett passord
pl_pl: Ustaw hasło
pt_pt: Definir Senha
ro_ro: Setare Parolă
tr_tr: Şifreyi Belirle
uk_ua: Встановити пароль

source: Set the name of your custom domain and configure your DNS records.
af_za: Stel die naam van jou pasgemaakte domein en konfigureer jou DNS-rekords.
ar_sa: عيّن اسم النطاق المخصص لديك وقم بتكوين سجلات DNS الخاصة بك.
ca_es: Estableix el nom del teu domini personalitzat i configura els teus registres DNS.
da_dk: Indstil navnet på dit brugerdefinerede domæne og konfigurer dine DNS-poster.
de_de: Geben Sie den Namen Ihrer benutzerdefinierten Domäne ein und konfigurieren Sie Ihre DNS-Einträge.
el_gr: Ορίστε το όνομα του προσαρμοσμένου τομέα σας και διαμορφώστε τα αρχεία DNS σας.
fi_fi: Aseta mukautetun verkkotunnuksesi nimi ja määritä DNS-tietueet.
fr_fr: Définissez le nom de votre domaine personnalisé et configurez vos enregistrements DNS.
he_il: קבע את שם הדומיין המותאם אישית שלך ונהל את רשומות ה-DNS שלך.
hu_hu: Állítsd be az egyéni domain neved és konfiguráld a DNS rekordjaidat.
it_it: Imposta il nome del tuo dominio personalizzato e configura i record DNS.
ja_jp: カスタムドメインの名前を設定し、DNSレコードを構成します。
nl_nl: Stel de naam van je aangepaste domein in en configureer je DNS-records.
no_no: Angi navnet på ditt tilpassede domene og konfigurer DNS-oppføringene dine.
pl_pl: Ustaw nazwę swojej domeny niestandardowej i skonfiguruj swoje rekordy DNS.
pt_pt: Defina o nome do seu domínio personalizado e configure seus registros DNS.
ro_ro: Setează numele domeniului tău personalizat și configurează înregistrările DNS.
sv_se: Ange namnet på din anpassade domän och konfigurera dina DNS-poster.
tr_tr: Özel alan adınızın adını belirleyin ve DNS kayıtlarınızı yapılandırın.
uk_ua: Встановіть ім'я вашого домашнього домену та налаштуйте записи DNS.

source: Set the name of your public domain and configure your DNS records.
af_za: Stel die naam van jou publieke domein en konfigureer jou DNS-rekords.
ar_sa: عيّن اسم النطاق العام لديك وقم بتكوين سجلات DNS الخاصة بك.
ca_es: Estableix el nom del teu domini públic i configura els teus registres DNS.
da_dk: Indstil navnet på dit offentlige domæne og konfigurer dine DNS-poster.
de_de: Geben Sie den Namen Ihrer öffentlichen Domäne ein und konfigurieren Sie Ihre DNS-Einträge.
el_gr: Ορίστε το όνομα του δημόσιου domain σας και διαμορφώστε τα αρχεία DNS σας.
fi_fi: Aseta julkisen verkkotunnuksesi nimi ja määritä DNS-tietueet.
fr_fr: Définissez le nom de votre domaine public et configurez vos enregistrements DNS.
he_il: קבע את שם הדומיין הציבורי שלך ונהל את רשומות ה-DNS שלך.
hu_hu: Állítsd be a nyilvános domain neved és konfiguráld a DNS rekordjaidat.
ja_jp: パブリックドメインの名前を設定し、DNSレコードを構成します。
no_no: Angi navnet på ditt offentlige domene og konfigurer DNS-oppføringene dine.
pl_pl: Ustaw nazwę swojej domeny publicznej i skonfiguruj swoje rekordy DNS.
pt_pt: Defina o nome do seu domínio público e configure seus registros DNS.
ro_ro: Setează numele domeniului tău public și configurează înregistrările DNS.
tr_tr: Genel alan adınızın adını belirleyin ve DNS kayıtlarınızı yapılandırın.
uk_ua: Вкажіть назву вашого публічного домену та налаштуйте записи DNS.

source: Set the name of your subdomain
af_za: Stel die naam van jou subdomein
ca_es: Estableix el nom del teu subdomini
da_dk: Indstil navnet på dit underdomæne
de_de: Subdomainnamen festlegen
el_gr: Ορίστε το όνομα του υποτομέα σας
fi_fi: Aseta aliverkkotunnuksesi nimi
fr_fr: Définir le nom de votre sous-domaine
hu_hu: Adja meg az aldomain nevét
it: Impostare il nome del sottodominio
it_it: Imposta il nome del sottodominio
ja_jp: サブドメイン名を設定
nl_nl: Stel de naam van je subdomein in
no_no: Angi navnet på underdomenet ditt
pl_pl: Ustaw nazwę swojej subdomeny
pt_pt: Defina o nome do seu subdomínio
ro_ro: Stabilește numele subdomeniului tău
sv_se: Ange namnet på din subdomän
tr_tr: Alt alan adınızın adını belirleyin
uk_ua: Встановіть назву вашого субдомену

source: Set up a Date field on {objectLabel} to create a Calendar
af_za: Stel 'n Datum-veld op by {objectLabel} om 'n kalender te skep
ar_sa: قم بإعداد حقل تاريخ على {objectLabel} لإنشاء تقويم
ca_es: Configura un camp de data a {objectLabel} per crear un calendari
da_dk: Opsæt et datofelt på {objectLabel} for at oprette en kalender
el_gr: Ρυθμίστε ένα πεδίο Ημερομηνίας στο {objectLabel} για να δημιουργήσετε ένα Ημερολόγιο
fi_fi: Määritä {objectLabel}-kohteelle Päivämäärä-kenttä luodaksesi kalenterin
fr_fr: Configurez un champ Date sur {objectLabel} pour créer un calendrier
he_il: הגדר שדה תאריך ב{objectLabel} כדי ליצור יומן
hu_hu: Állítson be egy Dátum mezőt a(z) {objectLabel} objektumon egy Naptár létrehozásához
ja_jp: カレンダーを作成するには、{objectLabel} に日付フィールドを設定してください
no_no: Sett opp et datofelt på {objectLabel} for å opprette en kalender
pl_pl: Skonfiguruj pole Data w {objectLabel}, aby utworzyć kalendarz
pt_pt: Configure um campo Data em {objectLabel} para criar um Calendário
ro_ro: Configurați un câmp de tip Dată pe {objectLabel} pentru a crea un Calendar
tr_tr: Bir Takvim oluşturmak için {objectLabel} üzerinde bir Tarih alanı ayarlayın
uk_ua: Створіть поле «Дата» в {objectLabel}, щоб створити календар

source: Set up a Select field on {objectLabel} to create a Kanban
af_za: Stel 'n Kies-veld op by {objectLabel} om 'n kanban te skep
ar_sa: قم بإعداد حقل اختيار على {objectLabel} لإنشاء كانبان
ca_es: Configura un camp de selecció a {objectLabel} per crear un Kanban
da_dk: Opsæt et valgfelt på {objectLabel} for at oprette en Kanban
el_gr: Ρυθμίστε ένα πεδίο Επιλογής στο {objectLabel} για να δημιουργήσετε ένα Kanban
fi_fi: Määritä {objectLabel}-kohteelle Valinta-kenttä luodaksesi kanbanin
fr_fr: Configurez un champ Sélection sur {objectLabel} pour créer un Kanban
he_il: הגדר שדה בחירה ב{objectLabel} כדי ליצור קנבן
hu_hu: Állítson be egy Választó mezőt a(z) {objectLabel} objektumon egy Kanban létrehozásához
ja_jp: カンバンを作成するには、{objectLabel} に選択フィールドを設定してください
no_no: Sett opp et valgfelt på {objectLabel} for å opprette en Kanban
pl_pl: Skonfiguruj pole typu Wybór w {objectLabel}, aby utworzyć Kanban
pt_pt: Configure um campo Seleção em {objectLabel} para criar um Kanban
ro_ro: Configurați un câmp de tip Select pe {objectLabel} pentru a crea un Kanban
tr_tr: Bir Kanban oluşturmak için {objectLabel} üzerinde bir Seçim alanı ayarlayın
uk_ua: Створіть поле «Вибір» у {objectLabel}, щоб створити канбан

source: Set your application configuration variables
af_za: Stel jou toepassing konfigurasie veranderlikes
ar_sa: قم بتعيين متغيرات تكوين التطبيق الخاص بك
ca_es: Configura les variables de configuració de la teva aplicació
da_dk: Indstil dine applikationskonfigurationsvariabler
el_gr: Ορίστε τις μεταβλητές ρυθμίσεων της εφαρμογής σας
fi_fi: Aseta sovelluksesi kokoonpanomuuttujat
fr_fr: Configurer les variables de configuration de votre application
he_il: קבע את משתני תצורת היישום שלך
hu_hu: Alkalmazás konfigurációs változóinak beállítása
ja_jp: アプリケーション設定変数を設定する
no_no: Sett dine programkonfigurasjonsvariabler
pl_pl: Ustaw zmienne konfiguracyjne aplikacji
pt_pt: Defina as variáveis de configuração do seu aplicativo
ro_ro: Setați variabilele de configurare a aplicației dumneavoastră
tr_tr: Uygulama yapılandırma değişkenlerinizi ayarlayın
uk_ua: Встановіть змінні конфігурації вашого застосунку

source: Setting up your database...
af_za: Instelling van jou databasis...
ar_sa: إعداد قاعدة البيانات الخاصة بك...
ca_es: Configurant la teva base de dades...
da_dk: Opsætning af din database...
de_de: Einrichten Ihrer Datenbank...
el_gr: Ρύθμιση της βάσης δεδομένων σας...
fi_fi: Asetetaan tietokantaasi...
fr_fr: Configuration de votre base de données...
he_il: מגדיר את מסד הנתונים שלך...
hu_hu: Az adatbázis beállítása...
it_it: Configurazione del tuo database...
ja_jp: データベースのセットアップ...
nl_nl: Uw database opzetten...
no_no: Konfigurere databasen din...
pl_pl: Ustawianie twojej bazy danych...
pt_pt: Configurando seu banco de dados...
ro_ro: Configurarea bazei tale de date...
tr_tr: Veritabanınızı ayarlama...
uk_ua: Налаштування вашої бази даних...

source: Settings
af_za: Instellings
ar_sa: \ا\ل\إ\ع\د\ا\د\ا\ت
ca_es: Configuració
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
fi_fi: Asetukset
fr_fr: Paramètres
hu_hu: Beállítások
it: Impostazioni
it_it: Impostazioni
ja_jp: 設定
nl_nl: Instellingen
no_no: Innstillinger
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
sv_se: Inställningar
tr_tr: Ayarlar
uk_ua: Налаштування

source: Settings All Access
af_za: Instellings Volle Toegang
ar_sa: الوصول الكامل للإعدادات
ca_es: Configuració amb Accés complet
da_dk: Indstillinger Fulde Rettigheder
de_de: Einstellungen Vollzugriff
el_gr: Ρυθμίσεις πλήρης πρόσβαση
fi_fi: Täysi pääsy asetuksiin
fr_fr: Accès complet aux paramètres
he_il: כל אפשרויות ההגדרות פתוחות
hu_hu: Beállítások teljes hozzáférés
it_it: Accesso completo alle impostazioni
ja_jp: 設定の全アクセス
nl_nl: Instellingen Alle Toegang
no_no: Innstillinger Alt tilgang
pl_pl: Dostęp do wszystkich ustawień
pt_pt: Configurações Acesso Total
ro_ro: Acces complet la setări
tr_tr: Ayarlar Tüm Erişim
uk_ua: Повний доступ до налаштувань

source: Settings permissions
af_za: Instellings toestemming
ar_sa: أذونات الإعدادات
ca_es: Permisos de configuració
da_dk: Indstillinger for tilladelser
de_de: Einstellungen Berechtigungen
el_gr: Δικαιώματα ρυθμίσεων
fi_fi: Asetusten käyttöoikeudet
fr_fr: Autorisations des paramètres
he_il: הרשאות הגדרות
hu_hu: Beállítási jogosultságok
it_it: Autorizzazioni delle impostazioni
ja_jp: 設定の権限
nl_nl: Instellingen toestemmingen
no_no: Innstillingsrettigheter
pl_pl: Ustawienia uprawnień
pt_pt: Permissões de configurações
ro_ro: Permisiuni pentru setări
sv_se: Inställningsbehörigheter
tr_tr: Ayarlar izinleri
uk_ua: Налаштування дозволів

source: setup key
af_za: stel sleutel op
ar_sa: مفتاح الإعداد
ca_es: clau de configuració
da_dk: opsæt nøgle
de_de: Setup-Schlüssel
el_gr: κλειδί εγκατάστασης
fi_fi: asetuksen avain
fr_fr: clé de configuration
he_il: מפתח הגדרות
hu_hu: beállítási kulcs
ja_jp: 設定キー
no_no: oppsett nøkkel
pl_pl: klucz konfiguracji
pt_pt: chave de configuração
ro_ro: cheia pentru configurare
tr_tr: kurulum anahtarı
uk_ua: ключ налаштування

source: Setup key copied to clipboard
af_za: Setup sleutel is na knipbord gekopieer
ar_sa: تم نسخ مفتاح الإعداد إلى الحافظة
ca_es: La clau de configuració s'ha copiat al porta-retalls
da_dk: Opsætningsnøgle kopieret til udklipsholder
de_de: Setup-Schlüssel in die Zwischenablage kopiert
el_gr: Το κλειδί εγκατάστασης αντιγράφηκε στο πρόχειρο
fi_fi: Asetusavain kopioitu leikepöydälle
fr_fr: Clé de configuration copiée dans le presse-papiers
he_il: מפתח ההגדרה הועתק ללוח הגזירים
hu_hu: Beállítási kulcs vágólapra másolva
it_it: Chiave di configurazione copiata negli appunti
ja_jp: セットアップキーがクリップボードにコピーされました
nl_nl: Setup sleutel gekopieerd naar klembord
no_no: Oppsettsnøkkel kopiert til utklippstavlen
pl_pl: Klucz instalacyjny został skopiowany do schowka
pt_pt: Chave de configuração copiada para a área de transferência
ro_ro: Cheia de configurare copiată în clipboard
tr_tr: Kurulum anahtarı panoya kopyalandı
uk_ua: Ключ налаштувань скопійований у буфер обміну

source: Setup your 2FA
af_za: Stel jou 2FA op
ar_sa: إعداد المصادقة الثنائية
ca_es: Configura el teu 2FA
da_dk: Opsæt din 2FA
de_de: Richten Sie Ihre 2FA ein
el_gr: Ρυθμίστε την 2FA σας
fi_fi: Aseta 2FA:si
fr_fr: Configurez votre 2FA
he_il: הגדר את האימות הדו-שלבי שלך
hu_hu: 2FA beállítása
it_it: Configura il tuo 2FA
ja_jp: 2FAをセットアップ
nl_nl: Stel uw 2FA in
no_no: Konfigurer din 2FA
pl_pl: Skonfiguruj swoje 2FA
pt_pt: Configurar sua 2FA
ro_ro: Configurează 2FA
tr_tr: 2FA Kurulumunuzu Yapın
uk_ua: Налаштуйте свою 2FA

source: Seventh
af_za: Sewende
ar_sa: سابع
ca_es: Setè
da_dk: Syvende
de_de: Siebte
el_gr: Έβδομος
fi_fi: Seitsemäs
fr_fr: Septième
he_il: שביעי
hu_hu: Hetedik
ja_jp: 第七
no_no: Syvende
pl_pl: Siódmy
pt_pt: Sétimo
ro_ro: Al șaptelea
tr_tr: Yedinci
uk_ua: Сьомий

source: Share
af_za: Deel
ar_sa: شارك
ca_es: Compartir
da_dk: Del
el_gr: Κοινοποίηση
fi_fi: Jaa
fr_fr: Partager
he_il: שתף
hu_hu: Megosztás
ja_jp: 共有
no_no: Del
pl_pl: Udostępnij
pt_pt: Compartilhar
ro_ro: Distribuie
tr_tr: Paylaş
uk_ua: Поділитися

source: Share this link to invite users to join your workspace
af_za: Deel hierdie skakel om gebruikers uit te nooi om by jou werkruimte aan te sluit
ar_sa: شارك هذا الرابط لدعوة المستخدمين للانضمام إلى مساحة العمل الخاصة بك
ca_es: Compartiu aquest enllaç per convidar usuaris a unir-se al vostre espai de treball
da_dk: Del dette link for at invitere brugere til at deltage i dit arbejdsområde
de_de: Teilen Sie diesen Link, um Benutzer in Ihren Arbeitsbereich einzuladen
el_gr: Μοιραστείτε αυτόν τον σύνδεσμο για να προσκαλέσετε χρήστες να συμμετάσχουν στον χώρο εργασίας σας
fi_fi: Jaa tätä linkkiä kutsuaksesi käyttäjiä liittymään työtilaasi
fr_fr: Partagez ce lien pour inviter des utilisateurs à rejoindre votre espace de travail
hu_hu: Ossza meg ezt a hivatkozást, hogy meghívja a felhasználókat a munkaterületére
it: Condividete questo link per invitare gli utenti a unirsi al vostro spazio di lavoro
it_it: Condividi questo link per invitare gli utenti a unirsi al tuo workspace
ja_jp: このリンクを共有して、ユーザーをワークスペースに招待
nl_nl: Deel deze link om gebruikers uit te nodigen voor uw werkruimte
no_no: Del denne lenken for å invitere brukere til å bli med i arbeidsområdet ditt
pl_pl: Udostępnij ten link, aby zaprosić użytkowników do dołączenia do Twojej przestrzeni roboczej
pt_pt: Partilhe este link para convidar utilizadores a juntarem-se ao seu espaço de trabalho
ro_ro: Distribuiți acest link pentru a invita utilizatori să se alăture spațiului dumneavoastră de lucru
sv_se: Dela denna länk för att bjuda in användare till din arbetsyta
tr_tr: Bu linki paylaşarak kullanıcıları iş alanınıza katılmaya davet edin
uk_ua: Поділіться цим посиланням, щоб запросити користувачів приєднатися до вашого робочого простору

source: Short
af_za: Kort
ar_sa: قصير
ca_es: Curt
da_dk: Kort
de_de: Kurz
fi_fi: Lyhyt
fr_fr: Court
he_il: הֶשלוֹש
hu_hu: Rövid
it_it: Corto
ja_jp: 短い
nl_nl: Kort
no_no: Kort
pl_pl: Krótki
pt_pt: Curto
ro_ro: Scurt
tr_tr: Kısa
uk_ua: Короткий

source: Should changing a field's label also change the API name?
af_za: Behoort die verandering van 'n veld se etiket ook die API naam te verander?
ar_sa: هل ينبغي أن يؤدي تغيير تسمية الحقل أيضاً إلى تغيير اسم واجهة برمجة التطبيقات؟
ca_es: ¿Canviar l'etiqueta d'un camp hauria de canviar també el nom de l'API?
da_dk: Skal det at ændre et felts etiket også ændre API-navnet?
de_de: Sollte die Änderung einer Feldbezeichnung auch den API-Namen ändern?
el_gr: Θα πρέπει η αλλαγή της ετικέτας ενός πεδίου να αλλάζει επίσης το όνομα API;
fi_fi: Pitäisikö kentän nimen muutoksen vaikuttaa myös API-nimeen?
fr_fr: Changer l'étiquette d'un champ doit-il aussi changer le nom de l'API ?
he_il: האם שינוי תווית שדה צריך גם לשנות את שם ה-API?
hu_hu: Meg kell változtatni egy mező címkéjét az API nevének megváltoztatásával?
it: La modifica dell'etichetta di un campo deve cambiare anche il nome dell'API?
it_it: Cambiare l'etichetta di un campo deve cambiare anche il nome dell'API?
ja_jp: フィールドのラベルを変更すると、API名も変更されますか？
nl_nl: Moet het wijzigen van het label van een veld ook de API-naam wijzigen?
no_no: Skal en endring av feltets etikett også endre API-navnet?
pl_pl: Czy zmiana etykiety pola powinna również zmienić nazwę API?
pt_pt: Alterar o rótulo de um campo deve também alterar o nome da API?
ro_ro: Modificarea etichetei unui câmp ar trebui să schimbe și numele pentru API?
sv_se: Bör en ändring av ett fälts etikett även ändra API-namnet?
tr_tr: Bir alanın etiketi değiştirilirse API adı da değiştirilsin mi?
uk_ua: Чи повинна зміна мітки поля також змінювати API-назву?
