Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Stop
ar_sa: توقف
ca_es: Atura
de_de: Stoppen
el_gr: Διακοπή
fi_fi: Pysäytä
fr_fr: Arrêter
he_il: עצור
hu_hu: Leállítás
ja_jp: 停止
no_no: Stopp
pl_pl: Zatrzymaj
pt_pt: Parar
ro_ro: Opreste
tr_tr: Dur
uk_ua: Зупинити

source: Stop impersonating
af_za: Stop met naboots
ar_sa: إيقاف انتحال الهوية
ca_es: Aturar usurpació d'identitat
da_dk: Stop med at efterligne
de_de: Nachahmung beenden
el_gr: Διακοπή μίμησης
fi_fi: Lopeta käyttäjän teeskentely
fr_fr: Arrêter d'usurper l'identité
he_il: הפסק התחזות
hu_hu: Megszemélyesítés leállítása
ja_jp: ユーザー偽装を停止
no_no: Stopp brukerimitasjon
pl_pl: Przestań imitować
pt_pt: Parar de personificar
ro_ro: Oprește impersonarea
tr_tr: Kişileştirmeyi durdur
uk_ua: Зупинити імітацію

source: Stored in database
af_za: Gestoor in databasis
ar_sa: تم تخزينها في قاعدة البيانات
ca_es: Emmagatzemat a la base de dades
da_dk: Gemt i database
de_de: In der Datenbank gespeichert
el_gr: Αποθηκεύτηκε στη βάση δεδομένων
fi_fi: Tallennettu tietokantaan
fr_fr: Stocké dans la base de données
he_il: מאוחסן בבסיס הנתונים
hu_hu: Adatbázisban tárolva
it_it: Memorizzato nel database
ja_jp: データベースに保存されています
nl_nl: Opgeslagen in database
no_no: Lagret i databasen
pl_pl: Zapisane w bazie danych
pt_pt: Armazenado no banco de dados
ro_ro: Stocat în baza de date
tr_tr: Veritabanında saklanır
uk_ua: Збережено в базі даних

source: Street address
af_za: Straatadres
ar_sa: عنوان الشارع
ca_es: Adreça
da_dk: Gadeadresse
el_gr: Διεύθυνση
fi_fi: Katuosoite
fr_fr: Adresse
he_il: כתובת רחוב
hu_hu: Utca, házszám
ja_jp: 住所
no_no: Gateadresse
pl_pl: Adres ulicy
pt_pt: Morada
ro_ro: Adresă stradală
tr_tr: Sokak adresi
uk_ua: Вулиця, будинок

source: Street address 2
af_za: Straatadres 2
ar_sa: عنوان الشارع 2
ca_es: Adreça 2
da_dk: Gadeadresse 2
el_gr: Διεύθυνση 2
fi_fi: Katuosoite 2
fr_fr: Complément d'adresse
he_il: כתובת רחוב 2
hu_hu: Utca, házszám 2
ja_jp: 住所 2
no_no: Gateadresse 2
pl_pl: Adres ulicy 2
pt_pt: Morada 2
ro_ro: Adresă stradală 2
tr_tr: Sokak adresi 2
uk_ua: Адреса, рядок 2

source: Sub-Fields
af_za: Subvelde
ar_sa: الحقول الفرعية
ca_es: Sub-camps
da_dk: Underfelter
de_de: Unterfelder
el_gr: Υπο-Πεδία
fi_fi: Alikentät
fr_fr: Sous-champs
he_il: שדות משנה
hu_hu: Almezők
ja_jp: サブフィールド
no_no: Underfelter
pl_pl: Pola podrzędne
pt_pt: Sub-Campos
ro_ro: Sub-câmpuri
tr_tr: Alt-Alanlar
uk_ua: Підполя

source: Subdomain
af_za: Subdomein
ar_sa: النطاق الفرعي
ca_es: Subdomini
da_dk: Underdomæne
el_gr: Υποτομέας
fi_fi: Alidomain
fr_fr: Sous-domaine
hu_hu: Aldomén
it: Sottodominio
it_it: Sottodominio
ja_jp: サブドメイン
nl_nl: Subdomein
no_no: Underdomene
pl_pl: Subdomena
pt_pt: Subdomínio
ro_ro: Subdomeniu
sv_se: Underdomän
tr_tr: Alt alan adı
uk_ua: Субдомен

source: Subdomain already taken
af_za: Subdomein reeds geneem
ar_sa: النطاق الفرعي مأخوذ بالفعل
ca_es: Subdomini ja ocupat
da_dk: Underdomænet er allerede taget
de_de: Subdomain bereits vergeben
el_gr: Ο υποτομέας έχει ήδη ληφθεί
fi_fi: Alidomain on jo käytössä
fr_fr: Sous-domaine déjà pris
hu_hu: Az aldomén már foglalt
it: Sottodominio già occupato
it_it: Sottodominio già in uso
ja_jp: サブドメインは既に使用されています
nl_nl: Subdomein is reeds in gebruik
no_no: Underdomenet er allerede tatt
pl_pl: Subdomena jest już zajęta
pt_pt: Subdomínio já ocupado
ro_ro: Subdomeniul este deja luat
sv_se: Underdomänen är redan tagen
tr_tr: Alt alan adı zaten alınmış
uk_ua: Субдомен вже зайнятий

source: Subdomain updated
af_za: Subdomein opgedateer
ar_sa: تم تحديث النطاق الفرعي
ca_es: Subdomini actualitzat
da_dk: Underdomæne opdateret
de_de: Subdomain aktualisiert
el_gr: Η υποτομέας ενημερώθηκε
fi_fi: Aliverkkotunnus päivitetty
fr_fr: Sous-domaine mis à jour
he_il: תת-דומיין עודכן
hu_hu: A tartomány frissítve
it_it: Sottodominio aggiornato
ja_jp: サブドメインが更新されました
nl_nl: Subdomein bijgewerkt
no_no: Subdomene oppdatert
pl_pl: Subdomena zaktualizowana
pt_pt: Subdomínio atualizado
ro_ro: Subdomeniu actualizat
sv_se: Subdomän uppdaterad
tr_tr: Alt alan adı güncellendi
uk_ua: Піддомен оновлено

source: Subject
af_za: Onderwerp
ar_sa: الموضوع
ca_es: Assumpte
da_dk: Emne
el_gr: Θέμα
fi_fi: Aihe
fr_fr: Objet
he_il: נושא
hu_hu: Tárgy
ja_jp: 件名
no_no: Emne
pl_pl: Temat
pt_pt: Assunto
ro_ro: Subiect
tr_tr: Konu
uk_ua: Тема

source: Subject and metadata
af_za: Onderwerp en metadata
ar_sa: الموضوع والبيانات الوصفية
ca_es: Assignatura i metadades
da_dk: Emne og metadata
de_de: Betreff und Metadaten
el_gr: Θέμα και μεταδεδομένα
fi_fi: Aihe ja metatiedot
fr_fr: Sujet et métadonnées
he_il: נושא ומטא-נתונים
hu_hu: Téma és metaadatok
it_it: Oggetto e metadati
ja_jp: 件名とメタデータ
nl_nl: Onderwerp en metadata
no_no: Emne og metadata
pl_pl: Temat i metadane
pt_pt: Assunto e metadados
ro_ro: Subiect și meta-date
sv_se: Ämne och metadata
tr_tr: Konu ve meta veri
uk_ua: Тема та метадані

source: Subject and metadata will be shared with your team.
af_za: Onderwerp en metadata sal met jou span gedeel word.
ar_sa: سيتم مشاركة الموضوع والبيانات الوصفية مع فريقك.
ca_es: Assignatura i metadades seran compartides amb el teu equip.
da_dk: Emne og metadata vil blive delt med dit team.
de_de: Betreff und Metadaten werden mit Ihrem Team geteilt.
el_gr: Το θέμα και τα μεταδεδομένα θα μοιραστούν με την ομάδα σας.
fi_fi: Aihe ja metatiedot jaetaan tiimisi kanssa.
fr_fr: Le sujet et les métadonnées seront partagés avec votre équipe.
he_il: נושא ומטא-נתונים ישותפו עם הצוות שלך.
hu_hu: A téma és metaadatok meg lesznek osztva a csapatával.
it_it: L'oggetto e i metadati verranno condivisi con il tuo team.
ja_jp: 件名とメタデータがチームと共有されます。
nl_nl: Onderwerp en metadata worden gedeeld met uw team.
no_no: Emne og metadata vil bli delt med teamet ditt.
pl_pl: Temat i metadane będą udostępniane twojemu zespołowi.
pt_pt: Assunto e metadados serão partilhados com a sua equipa.
ro_ro: Subiectul și meta-datele vor fi partajate cu echipa dvs.
sv_se: Ämne och metadata kommer att delas med ditt team.
tr_tr: Konu ve meta veri ekibinizle paylaşılacak.
uk_ua: Тема та метадані будуть поділені з вашою командою.

source: Subject not shared
af_za: Onderwerp nie gedeel nie
ar_sa: الموضوع غير مشترك
ca_es: Assumpte no compartit
da_dk: Emne ikke delt
de_de: Thema nicht geteilt
el_gr: Το θέμα δεν κοινοποιήθηκε
fi_fi: Aihetta ei jaettu
fr_fr: Sujet non partagé
he_il: נושא לא שותף
hu_hu: Téma nem megosztott
it_it: Oggetto non condiviso
ja_jp: 件名は共有されていません
nl_nl: Onderwerp niet gedeeld
no_no: Emne ikke delt
pl_pl: Temat nieudostępniony
pt_pt: Assunto não compartilhado
ro_ro: Subiectul nu este partajat
tr_tr: Konu paylaşılmadı
uk_ua: Тема не спільна

source: Subject, body and attachments will be shared with your team.
af_za: Onderwerp, liggaam en aanhangsels sal met jou span gedeel word.
ar_sa: سيتم مشاركة الموضوع والمحتوى والمرفقات مع فريقك.
ca_es: Assignatura, cos i adjunts seran compartits amb el teu equip.
da_dk: Emne, krop og vedhæftede filer vil blive delt med dit team.
de_de: Betreff, Text und Anlagen werden mit Ihrem Team geteilt.
el_gr: Το θέμα, το σώμα και τα συνημμένα θα μοιραστούν με την ομάδα σας.
fi_fi: Aihe, runko ja liitteet jaetaan tiimisi kanssa.
fr_fr: Le sujet, le corps et les pièces jointes seront partagés avec votre équipe.
he_il: נושא, גוף וקבצים מצורפים ישותפו עם הצוות שלך.
hu_hu: A téma, a test és a mellékletek meg lesznek osztva a csapatával.
it_it: L'oggetto, il corpo e gli allegati verranno condivisi con il tuo team.
ja_jp: 件名、本文、添付ファイルがチームと共有されます。
nl_nl: Onderwerp, inhoud en bijlagen worden gedeeld met uw team.
no_no: Emne, kropp og vedlegg vil bli delt med teamet ditt.
pl_pl: Temat, treść i załączniki będą udostępniane twojemu zespołowi.
pt_pt: Assunto, corpo e anexos serão partilhados com a sua equipa.
ro_ro: Subiectul, corpul și atașamentele vor fi partajate cu echipa dvs.
sv_se: Ämne, kropp och bilagor kommer att delas med ditt team.
tr_tr: Konu, gövde ve ekler ekibinizle paylaşılacak.
uk_ua: Тема, тіло та вкладення будуть поділені з вашою командою.

source: Submit
af_za: Dien in
ar_sa: إرسال
ca_es: Enviar
da_dk: Indsend
de_de: Absenden
el_gr: Υποβολή
fi_fi: Lähetä
fr_fr: Soumettre
he_il: שלח
hu_hu: Beküldés
it_it: Invia
ja_jp: 送信
nl_nl: Indienen
no_no: Send inn
pl_pl: Prześlij
pt_pt: Enviar
ro_ro: Trimite
tr_tr: Gönder
uk_ua: Відправити

source: Subscribe
af_za: Teken in
ar_sa: اشترك
ca_es: Subscriu-te
da_dk: Tegn abonnement
de_de: Abonnieren
el_gr: Εγγραφείτε
fi_fi: Tilaa
fr_fr: S'abonner
he_il: הירשם
hu_hu: Feliratkozás
it_it: Abbonarsi
ja_jp: 購読
nl_nl: Abonneren
no_no: Abonner
pl_pl: Zapisz się do newslettera
pt_pt: Assinar
ro_ro: Abonează-te
tr_tr: Abone ol
uk_ua: Підписатися

source: Subscribe Now
af_za: Teken Nou In
ar_sa: اشترك الآن
ca_es: Subscriu-te ara
da_dk: Tegn abonnement
de_de: Jetzt abonnieren
el_gr: Εγγραφείτε Τώρα
fi_fi: Tilaa nyt
fr_fr: Abonnez-vous maintenant
he_il: הירשם עכשיו
hu_hu: Feliratkozás
ja_jp: 今すぐ購読
no_no: Abonner nå
pl_pl: Subskrybuj teraz
pt_pt: Assine Agora
ro_ro: Abonează-te acum
tr_tr: Şimdi Abone Olun
uk_ua: Підписатися зараз

source: Subscription
af_za: Subskripsie
ar_sa: الاشتراك
ca_es: Subscripció
da_dk: Abonnement
de_de: Abonnement
el_gr: Συνδρομή
fi_fi: Tilaus
fr_fr: Abonnement
he_il: מנוי
hu_hu: Előfizetés
it_it: Abbonamento
ja_jp: サブスクリプション
nl_nl: Abonnement
no_no: Abonnement
pl_pl: Subskrypcja
pt_pt: Subscrição
ro_ro: Abonament
tr_tr: Abonelik
uk_ua: Підписка

source: Subscription activated.
af_za: Intekening geaktiveer.
ar_sa: تم تفعيل الاشتراك.
ca_es: Subscripció activada.
da_dk: Abonnement aktiveret.
de_de: Abonnement aktiviert.
el_gr: Η συνδρομή ενεργοποιήθηκε.
fi_fi: Tilaus aktivoitu.
fr_fr: Péripéqdha.
he_il: המנוי הופעל.
hu_hu: Az előfizetés aktiválva.
it_it: Abbonamento attivato.
ja_jp: サブスクリプションが有効になりました。
nl_nl: Abonnement geactiveerd.
no_no: Abonnement aktivert.
pl_pl: Subskrypcja aktywowana.
pt_pt: Assinatura ativada.
ro_ro: Abonament activat.
tr_tr: Abonelik etkinleştirildi.
uk_ua: Підписка активована.

source: Subscription has been switched to {oppositPlan} Plan.
af_za: Intekening is verwissel na {oppositPlan} Plan.
ar_sa: تم تبديل الاشتراك إلى خطة {oppositPlan}.
ca_es: La subscripció ha estat canviada al Pla {oppositPlan}.
da_dk: Abonnementet er ændret til {oppositPlan} Plan.
de_de: Das Abonnement wurde zum {oppositPlan}-Plan gewechselt.
el_gr: Η συνδρομή έχει αλλάξει στο πρόγραμμα {oppositPlan}.
fi_fi: Tilaus on siirretty {oppositPlan} Suunnitelmaan.
fr_fr: L'abonnement a été changé au Plan {oppositPlan}.
he_il: המנוי הוחלף לתוכנית {oppositPlan}.
hu_hu: Az előfizetés átváltásra került a(z) {oppositPlan} csomagra.
ja_jp: サブスクリプションが{oppositPlan}プランに切り替わりました。
no_no: Abonnementet har blitt byttet til {oppositPlan} Plan.
pl_pl: Subskrypcja została przełączona na Plan {oppositPlan}.
pt_pt: A assinatura foi alterada para o Plano {oppositPlan}.
ro_ro: Abonamentul a fost schimbat la Planul {oppositPlan}.
tr_tr: Abonelik {oppositPlan} Planı'na geçirildi.
uk_ua: Підписка переключена на {oppositPlan} план.

source: Subscription has been switched to Yearly.
af_za: Inschrijving is verander na jaarliks.
ar_sa: تم تغيير الاشتراك إلى سنوي.
ca_es: La subscripció ha canviat a anual.
da_dk: Abonnementet er blevet skiftet til årligt.
de_de: Abonnement wurde auf jährlich umgestellt.
el_gr: Η συνδρομή έχει αλλάξει σε ετήσια.
fi_fi: Tilaus on vaihdettu vuosittaiseksi.
fr_fr: L'abonnement a été changé en annuel.
he_il: המינוי הועבר לשנתי.
hu_hu: Az előfizetés átváltva évesre.
it_it: L'abbonamento è stato cambiato all'annuale.
ja_jp: サブスクリプションが年払いに切り替わりました。
nl_nl: Abonnement is veranderd naar jaarlijks.
no_no: Abonnementet har blitt byttet til årlig.
pl_pl: Subskrypcja została zmieniona na roczny.
pt_pt: A subscrição foi alterada para anual.
ro_ro: Abonamentul a fost schimbat la anual.
tr_tr: Abonelik yıllık olarak değiştirildi.
uk_ua: Перехід на передплату <b>на рік</b> здійснено.

source: Subscription will be switch to Monthly the {beautifiedRenewDate}.
af_za: Intekening sal gewissel word na Maandeliks teen die {beautifiedRenewDate}.
ar_sa: سيتم تبديل الاشتراك إلى شهري في {beautifiedRenewDate}.
ca_es: La subscripció es canviarà a Mensual el {beautifiedRenewDate}.
da_dk: Abonnementet vil blive skiftet til månedligt den {beautifiedRenewDate}.
de_de: Das Abonnement wird zum {beautifiedRenewDate} auf Monatlich umgestellt.
el_gr: Η συνδρομή θα αλλάξει στο Μηνιαίο στις {beautifiedRenewDate}.
fi_fi: Tilaus siirtyy kuukausittaiseen {beautifiedRenewDate}.
fr_fr: L'abonnement sera changé à Mensuel le {beautifiedRenewDate}.
he_il: המנוי יוחלף ל-Monthly בתאריך {beautifiedRenewDate}.
hu_hu: Az előfizetés havira fog váltani ekkor: {beautifiedRenewDate}.
ja_jp: サブスクリプションは{beautifiedRenewDate}に月額に切り替わります。
no_no: Abonnementet vil bli byttet til Månedlig den {beautifiedRenewDate}.
pl_pl: Subskrypcja zostanie przełączona na Miesięczny {beautifiedRenewDate}.
pt_pt: A assinatura será alterada para Mensal no {beautifiedRenewDate}.
ro_ro: Abonamentul va fi schimbat pe lunar în data de {beautifiedRenewDate}.
tr_tr: Abonelik, {beautifiedRenewDate} tarihinde Aylık olarak değiştirilecek.
uk_ua: Підписка буде переключена на місячний план {beautifiedRenewDate}.

source: Subscription will be switched to {oppositPlan} Plan the {beautifiedRenewDate}.
af_za: Intekening sal oorgeskakel word na die {oppositPlan}-plan op {beautifiedRenewDate}.
ar_sa: سيتم تبديل الاشتراك إلى خطة {oppositPlan} في {beautifiedRenewDate}.
ca_es: La subscripció es canviarà al pla {oppositPlan} el {beautifiedRenewDate}.
da_dk: Abonnementet skiftes til {oppositPlan}-planen den {beautifiedRenewDate}.
el_gr: Η συνδρομή θα αλλάξει στο πλάνο {oppositPlan} στις {beautifiedRenewDate}.
fi_fi: Tilaus vaihdetaan {oppositPlan}-pakettiin {beautifiedRenewDate}.
fr_fr: L'abonnement passera au plan {oppositPlan} le {beautifiedRenewDate}.
he_il: המנוי יוחלף לתוכנית {oppositPlan} בתאריך {beautifiedRenewDate}.
hu_hu: Az előfizetés át lesz váltva {oppositPlan} csomagra ekkor: {beautifiedRenewDate}.
ja_jp: サブスクリプションは {beautifiedRenewDate} に {oppositPlan} プランへ切り替わります。
no_no: Abonnementet blir byttet til {oppositPlan}-planen den {beautifiedRenewDate}.
pl_pl: Subskrypcja zostanie przełączona na plan {oppositPlan} w dniu {beautifiedRenewDate}.
pt_pt: A subscrição será alterada para o plano {oppositPlan} em {beautifiedRenewDate}.
ro_ro: Abonamentul va fi comutat la planul {oppositPlan} la data de {beautifiedRenewDate}.
tr_tr: Abonelik, {beautifiedRenewDate} tarihinde {oppositPlan} Planına geçirilecek.
uk_ua: Підписку буде переключено на план {oppositPlan} {beautifiedRenewDate}.

source: Success
af_za: Sukses
ar_sa: نجاح
ca_es: Èxit
da_dk: Succes
el_gr: Επιτυχία
fi_fi: Onnistui
fr_fr: Succès
he_il: הצלחה
hu_hu: Siker
ja_jp: 成功
no_no: Vellykket
pl_pl: Sukces
pt_pt: Sucesso
ro_ro: Succes
tr_tr: Başarılı
uk_ua: Успіх

source: Suffix
af_za: Agtervoegsel
ar_sa: لاحقة
ca_es: Sufix
da_dk: Suffiks
el_gr: Κατάληξη
fi_fi: Jälkiliite
fr_fr: Suffixe
he_il: סיומת
hu_hu: Utótag
ja_jp: 接尾辞
no_no: Suffiks
pt_pt: Sufixo
ro_ro: Sufix
tr_tr: Sonek
uk_ua: Суфікс

source: Suggested
af_za: Voorgestel
ar_sa: مقترح
ca_es: Sugerit
da_dk: Foreslået
de_de: Vorgeschlagen
el_gr: 1110110110KTHNKAT
fi_fi: Ehdotettu
fr_fr: Suggéré
he_il: הוצע
hu_hu: Javasolt
it_it: Suggerito
ja_jp: 提案
nl_nl: Voorgesteld
no_no: Forslag
pl_pl: Sugerowane
pt_pt: Sugerido
ro_ro: Sugerat
tr_tr: Önerilen
uk_ua: Пропоноване

source: Sum
af_za: Som
ar_sa: المجموع
ca_es: Suma
de_de: Summe
el_gr: Σύνολο
fi_fi: Summa
fr_fr: Somme
hu_hu: Összeg
it: Somma
it_it: Somma
ja_jp: 合計
nl_nl: Som
pl_pl: Suma
pt_pt: Soma
ro_ro: Sumă
sv_se: Summa
tr_tr: Toplam
uk_ua: Сума

source: Sunday
af_za: Sondag
ar_sa: الأحد
ca_es: Diumenge
da_dk: Søndag
de_de: Sonntag
el_gr: Κυριακή
fi_fi: Sunnuntai
fr_fr: Dimanche
he_il: יום ראשון
hu_hu: Vasárnap
ja_jp: 日曜日
no_no: Søndag
pl_pl: Niedziela
pt_pt: Domingo
ro_ro: Duminică
tr_tr: Pazar
uk_ua: Неділя

source: Support
af_za: Ondersteuning
ar_sa: الدعم
ca_es: Suport
el_gr: Υποστήριξη
fi_fi: Tuki
hu_hu: Támogatás
it: Supporto
it_it: Supporto
ja_jp: サポート
nl_nl: Ondersteuning
no_no: Støtte
pl_pl: Wsparcie
pt_pt: Suporte
ro_ro: Suport
tr_tr: Destek
uk_ua: Підтримка

source: Swedish
af_za: Sweeds
ar_sa: السويدية
ca_es: Suec
da_dk: Svensk
de_de: Schwedisch
el_gr: Σουηδικά
fi_fi: Ruotsi
fr_fr: Suédois
he_il: שוודית
hu_hu: Svéd
it_it: Svedese
ja_jp: スウェーデン語
nl_nl: Zweeds
no_no: Svensk
pl_pl: szwedzki
pt_pt: Sueco
ro_ro: Suedeză
tr_tr: İsveççe
uk_ua: Шведська

source: Switch to Monthly
af_za: Wissel na Maandeliks
ar_sa: التبديل إلى شهري
ca_es: Canviar a Mensual
da_dk: Skift til månedligt
de_de: Wechsel zu Monatlich
el_gr: Αλλαγή σε Μηνιαίο
fi_fi: Vaihda kuukausittaiseen
fr_fr: Passer à Mensuel
he_il: העבר למנוי חודשי
hu_hu: Váltás havi számlázásra
ja_jp: 月額に切り替える
no_no: Bytt til Månedlig
pl_pl: Przełącz na Miesięczny
pt_pt: Mudar para Mensal
ro_ro: Schimbați pe lunar
tr_tr: Aylığa geçiş yap
uk_ua: Перевести на місячний план

source: Switch to Organization
af_za: Verander na Organisasie
ar_sa: التغيير إلى مؤسسة
ca_es: Passar a Organització
da_dk: Skift til Organisation
de_de: Zu Organisation wechseln
el_gr: Αλλαγή σε οργανωτικό
fi_fi: Vaihda organisaatioon
fr_fr: Passer à l'Organisation
he_il: העבר לארגון
hu_hu: Váltás szervezetre
it_it: Passa a Organizzazione
ja_jp: 組織へ切り替える
nl_nl: Wissel naar Organisatie
no_no: Bytt til Organisasjon
pl_pl: Przełącz na organizację
pt_pt: Mudar para Organização
ro_ro: Comută la Organizație
tr_tr: Kuruluşa Geç
uk_ua: Перехід до організації

source: Switch to Pro
af_za: Wissel na Pro
ar_sa: التبديل إلى الخطة المحترفة
ca_es: Canviar a Pro
da_dk: Skift til Pro
de_de: Wechsel zu Pro
el_gr: Αλλαγή σε Επαγγελματικό
fi_fi: Vaihda Pro suunnitelmaan
fr_fr: Passer au Pro
he_il: העבר ל-Pro
hu_hu: Váltás Pro csomagra
ja_jp: プロに切り替える
no_no: Bytt til Pro
pl_pl: Przełącz na Pro
pt_pt: Mudar para Pro
ro_ro: Schimbați pe Pro
tr_tr: Pro'ya geçiş yap
uk_ua: Перевести на Pro

source: Switch to Yearly
af_za: Verander na jaarliks
ar_sa: التغيير إلى سنوي
ca_es: Canviar a anual
da_dk: Skift til årligt
de_de: Zu jährlich wechseln
el_gr: Αλλαγή σε ετήσια
fi_fi: Vaihda vuosittaiseen
fr_fr: Passer à l'annuel
he_il: העבר לשנתי
hu_hu: Váltás évesre
it_it: Passa all'annuale
ja_jp: 年払いに切り替える
nl_nl: Wissel naar jaarlijks
no_no: Bytt til årlig
pl_pl: Przełącz na roczny
pt_pt: Mudar para anual
ro_ro: Schimbă la anual
tr_tr: Yıllığa geç
uk_ua: Змінити біллінг на рік

source: Sync Account
af_za: Sinchroniseer Rekening
ar_sa: مزامنة الحساب
ca_es: Sincronitza el Compte
da_dk: Synkroniser konto
el_gr: Συγχρονισμός λογαριασμού
fi_fi: Synkronoi tili
fr_fr: Synchroniser le compte
he_il: סנכרן חשבון
hu_hu: Fiók szinkronizálása
ja_jp: アカウントを同期
no_no: Synk konto
pl_pl: Synchronizuj konto
pt_pt: Sincronizar Conta
ro_ro: Sincronizează Contul
tr_tr: Hesabı Senkronize Et
uk_ua: Синхронізувати обліковий запис

source: Sync email and calendar accounts
af_za: Sinchroniseer e-pos en kalender rekeninge
ar_sa: مزامنة حساب البريد الإلكتروني والتقويم
ca_es: Sincronitza comptes de correu electrònic i calendari
da_dk: Synkroniser e-mail- og kalenderkonti
el_gr: Συγχρονισμός λογαριασμών email και ημερολογίου
fi_fi: Synkronoi sähköposti- ja kalenteritilit
fr_fr: Synchroniser les comptes de messagerie et de calendrier
he_il: סנכרן חשבונות דוא״ל ולוח שנה
hu_hu: Email- és naptár fiókok szinkronizálása
ja_jp: メールとカレンダーアカウントを同期
no_no: Synk e-post- og kalenderkontoer
pl_pl: Synchronizuj konta e-mail i kalendarza
pt_pt: Sincronizar contas de email e calendário
ro_ro: Sincronizați conturile de email și calendar
tr_tr: E-posta ve takvim hesaplarını senkronize et
uk_ua: Синхронізуйте облікові записи електронної пошти та календаря

source: Sync failed
af_za: Sinchronisasie het misluk
ar_sa: فشلت المزامنة
ca_es: Error de sincronització
da_dk: Synkronisering mislykkedes
de_de: Synchronisierung fehlgeschlagen
el_gr: Απέτυχε η συγχρονίση
fi_fi: Synkronointi epäonnistui
fr_fr: Échec de la synchronisation
he_il: הסינכרון נכשל
hu_hu: Szinkronizálás sikertelen
it_it: Sincronizzazione fallita
ja_jp: 同期に失敗しました
nl_nl: Synchronisatie mislukt
no_no: Synkronisering mislyktes
pl_pl: Synchronizacja nie powiodła się
pt_pt: Falha na sincronização
ro_ro: Sincronizare eșuată
sv_se: Synkronisering misslyckades
tr_tr: Senkronizasyon hatası
uk_ua: Синхронізація не вдалася

source: Sync lost with mailbox {mailboxHandle}. Please reconnect for updates:
af_za: Sinkronisering met posbus {mailboxHandle} verloor. Koppel asseblief weer vir bywerkings:
ar_sa: فُقدت المزامنة مع صندوق البريد {mailboxHandle}. يُرجى إعادة الاتصال للحصول على التحديثات:
ca_es: S'ha perdut la sincronització amb la bústia {mailboxHandle}. Torna a connectar per actualitzacions:
da_dk: Synkroniseringen med postkassen {mailboxHandle} gik tabt. Forbind venligst igen for opdateringer:
el_gr: Ο συγχρονισμός χάθηκε με το γραμματοκιβώτιο {mailboxHandle}. Παρακαλούμε επανασυνδεθείτε για ενημερώσεις:
fi_fi: Synkronointi postilaatikon {mailboxHandle} kanssa katkesi. Yhdistä uudelleen saadaksesi päivitykset:
fr_fr: Synchronisation perdue avec la boîte aux lettres {mailboxHandle}. Veuillez vous reconnecter pour les mises à jour :
he_il: הסנכרון אבד עם תיבת הדואר {mailboxHandle}. אנא התחבר מחדש לקבלת עדכונים:
hu_hu: A szinkron megszakadt a(z) {mailboxHandle} postafiókkal. Kérjük, csatlakoztassa újra a frissítésekhez:
ja_jp: メールボックス {mailboxHandle} との同期が失われました。更新のため再接続してください:
no_no: Synk mistet med postkasse {mailboxHandle}. Koble til på nytt for oppdateringer:
pl_pl: Utracono synchronizację ze skrzynką {mailboxHandle}. Połącz ponownie, aby otrzymywać aktualizacje:
pt_pt: Sincronização perdida com a caixa de correio {mailboxHandle}. Por favor, reconecte para atualizações:
ro_ro: Sincronizarea cu căsuța poștală {mailboxHandle} s-a pierdut. Vă rugăm să vă reconectați pentru actualizări:
tr_tr: {mailboxHandle} posta kutusuyla eşitleme kesildi. Güncellemeler için lütfen yeniden bağlanın:
uk_ua: Втрачено синхронізацію з поштовою скринькою {mailboxHandle}. Підключіться знову, щоб отримувати оновлення:

source: Sync with Google
af_za: Sinchroniseer met Google
ar_sa: مزامنة مع جوجل
ca_es: Sincronitza amb Google
da_dk: Synkroniser med Google
el_gr: Συγχρονισμός με το Google
fi_fi: Synkronoi Googlen kanssa
fr_fr: Synchroniser avec Google
he_il: סנכרן עם Google
hu_hu: Szinkronizálás a Google-lel
ja_jp: Googleと同期
no_no: Synk med Google
pl_pl: Synchronizuj z Google
pt_pt: Sincronizar com o Google
ro_ro: Sincronizează-te cu Google
tr_tr: Google ile Senkronize Et
uk_ua: Під'єднатися через Google

source: Sync with Outlook
af_za: Sinchroniseer met Outlook
ar_sa: مزامنة مع Outlook
ca_es: Sincronitza amb Outlook
da_dk: Synkroniser med Outlook
el_gr: Συγχρονισμός με το Outlook
fi_fi: Synkronoi Outlookin kanssa
fr_fr: Synchroniser avec Outlook
he_il: סנכרן עם Outlook
hu_hu: Szinkronizálás az Outlook-kal
ja_jp: Outlookと同期
no_no: Synk med Outlook
pl_pl: Synchronizuj z Outlookiem
pt_pt: Sincronizar com o Outlook
ro_ro: Sincronizează-te cu Outlook
tr_tr: Outlook ile Senkronize Et
uk_ua: Синхронізуйте з Outlook
