Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Should changing an object's label also change the API?
af_za: Moet 'n verandering aan 'n objek se etiket ook die API verander?
ar_sa: هل يجب أن يؤدي تغيير مسمى الكائن أيضاً إلى تغيير الواجهة برمجية؟
ca_es: ¿Canviar l'etiqueta d'un objecte hauria de canviar també l'API?
da_dk: Skal ændring af et objekts etiket også ændre API'et?
de_de: Sollte die Änderung eines Objektnamens auch den API-Namen ändern?
el_gr: Πρέπει η αλλαγή της ετικέτας ενός αντικειμένου να αλλάζει επίσης το API;
fi_fi: Pitäisikö objektin nimilapun muuttaminen vaihtaa myös APIa?
fr_fr: Changer le libellé d'un objet doit-il aussi changer l'API ?
he_il: האם שינוי תווית של אובייקט צריך גם לשנות את ה-API?
hu_hu: Ha megváltozik egy objektum címkéje, akkor az megváltoztatja az API-t is?
it_it: Cambiare l'etichetta di un oggetto deve cambiare anche il nome dell'API?
ja_jp: オブジェクトのラベルを変更するとAPIも変更されるべきですか？
nl_nl: Moet het wijzigen van een objectlabel ook de API wijzigen?
no_no: Bør en endring av et objekts etikett også endre API-et?
pl_pl: Czy zmiana etykiety obiektu powinna także zmienić API?
pt_pt: Alterar o rótulo de um objeto deve também alterar a API?
ro_ro: Schimbarea etichetei unui obiect ar trebui să schimbe și API-ul?
sv_se: Bör ändring av ett objekts etikett också ändra APIet?
tr_tr: Bir nesnenin etiketini değiştirmek API'yı da değiştirmeli mi?
uk_ua: Чи повинна зміна мітки об'єкта також змінювати API?

source: Show group {groupValue}
af_za: Wys groep {groupValue}
ar_sa: إظهار المجموعة {groupValue}
ca_es: Mostra el grup {groupValue}
da_dk: Vis gruppe {groupValue}
el_gr: Εμφάνιση ομάδας {groupValue}
fi_fi: Näytä ryhmä {groupValue}
fr_fr: Afficher le groupe {groupValue}
he_il: הצג קבוצה {groupValue}
hu_hu: Csoport megjelenítése: {groupValue}
ja_jp: グループ {groupValue} を表示
no_no: Vis gruppe {groupValue}
pl_pl: Pokaż grupę {groupValue}
pt_pt: Mostrar grupo {groupValue}
ro_ro: Afișează grupul {groupValue}
tr_tr: {groupValue} grubunu göster
uk_ua: Показати групу {groupValue}

source: Show hidden groups
af_za: Toon versteekte groepe
ar_sa: عرض المجموعات المخفية
ca_es: Mostra grups ocults
da_dk: Vis skjulte grupper
de_de: Verborgene Gruppen anzeigen
el_gr: Προβολή κρυφών ομάδων
fi_fi: Näytä piilotetut ryhmät
fr_fr: Afficher les groupes cachés
he_il: הצג קבוצות מוסתרות
hu_hu: Rejtett csoportok megjelenítése
it_it: Mostra gruppi nascosti
ja_jp: 隠されたグループを表示
nl_nl: Verborgen groepen weergeven
no_no: Vis skjulte grupper
pl_pl: Pokaż ukryte grupy
pt_pt: Mostrar grupos ocultos
ro_ro: Afișează grupurile ascunse
tr_tr: Gizli grupları göster
uk_ua: Показати приховані групи

source: Show only rows with errors
af_za: Wys slegs rye met foute
ar_sa: اعرض الصفوف التي تحتوي على أخطاء فقط
ca_es: Mostra només les files amb errors
da_dk: Vis kun rækker med fejl
de_de: Nur Zeilen mit Fehlern anzeigen
el_gr: Εμφάνιση μόνο γραμμών με λάθη
fi_fi: Näytä vain virheelliset rivit
fr_fr: Afficher uniquement les lignes avec des erreurs
he_il: הצג רק שורות עם שגיאות
hu_hu: Csak a hibás sorokat jelenítse meg
it_it: Mostra solo le righe con errori
ja_jp: エラーのある行のみを表示
nl_nl: Toon alleen rijen met fouten
no_no: Vis bare rader med feil
pl_pl: Pokaż tylko wiersze z błędami
pt_pt: Mostrar apenas linhas com erros
ro_ro: Afișează doar rândurile cu erori
tr_tr: Sadece hatalı satırları göster
uk_ua: Показати лише рядки з помилками

source: Side Panel
af_za: Kantpaneel
ar_sa: لوحة جانبية
ca_es: Panell lateral
de_de: Seitenpanel
el_gr: Πλάγιος Πίνακας
fi_fi: Sivupaneeli
fr_fr: Panneau latéral
he_il: לוח צדדי
hu_hu: Oldal Panel
it_it: Pannello laterale
ja_jp: サイドパネル
nl_nl: Zijpaneel
pl_pl: Panel boczny
pt_pt: Painel Lateral
ro_ro: Panou lateral
sv_se: Sidopanel
tr_tr: Yan Panel
uk_ua: Бічна панель

source: Sign in
af_za: Teken aan
ar_sa: تسجيل الدخول
ca_es: Iniciar sessió
da_dk: Log ind
de_de: Anmelden
el_gr: Είσοδος
fi_fi: Kirjaudu sisään
fr_fr: Se connecter
hu_hu: Bejelentkezés
it: Accedi
it_it: Accedi
ja_jp: サインイン
nl_nl: Inloggen
no_no: Logg inn
pl_pl: Zaloguj się
pt_pt: Iniciar sessão
ro_ro: Autentificare
sv_se: Logga in
tr_tr: Oturum aç
uk_ua: Увійти

source: Sign In
af_za: Teken aan
ar_sa: تسجيل الدخول
ca_es: Inicia sessió
da_dk: Log ind
de_de: Anmelden
el_gr: Είσοδος
fi_fi: Kirjaudu sisään
fr_fr: Se connecter
he_il: התחבר
hu_hu: Bejelentkezés
it_it: Accedi
ja_jp: サインイン
nl_nl: Inloggen
no_no: Logg inn
pl_pl: Zaloguj się
pt_pt: Iniciar sessão
ro_ro: Autentificare
tr_tr: Oturum Aç
uk_ua: Увійти

source: Sign in or Create an account
af_za: Meld aan of Skep 'n rekening
ar_sa: تسجيل الدخول أو إنشاء حساب
ca_es: Inicia sessió o crea un compte
da_dk: Log ind eller Opret en konto
de_de: Anmelden oder ein Konto erstellen
el_gr: Σύνδεση ή δημιουργία λογαριασμού
fi_fi: Kirjaudu sisään tai luo tili
fr_fr: Se connecter ou Créer un compte
he_il: היכנס או צור חשבון
hu_hu: Bejelentkezés vagy Fiók létrehozása
ja_jp: サインインまたはアカウントを作成
no_no: Logg inn eller opprett en konto
pl_pl: Zaloguj się lub utwórz konto
pt_pt: Entrar ou Criar uma conta
ro_ro: Autentificare sau Creează un cont
tr_tr: Giriş yapın veya bir hesap oluşturun
uk_ua: Увійти або Створити аккаунт

source: Sign up
af_za: Registreer
ar_sa: إنشاء حساب
ca_es: Registrar-se
da_dk: Tilmeld dig
de_de: Registrieren
el_gr: Εγγραφή
fi_fi: Rekisteröidy
fr_fr: S'inscrire
hu_hu: Regisztráció
it: Iscriviti
it_it: Registrati
ja_jp: サインアップ
nl_nl: Aanmelden
no_no: Registrer deg
pl_pl: Zarejestruj się
pt_pt: Inscrever-se
ro_ro: Înregistrare
sv_se: Registrera dig
tr_tr: Kaydol
uk_ua: Зареєструватися

source: Sign Up
af_za: Registreer
ar_sa: إنشاء حساب
ca_es: Registrar-se
da_dk: Tilmeld dig
de_de: Registrieren
el_gr: Εγγραφή
fi_fi: Rekisteröidy
fr_fr: S'inscrire
hu_hu: Regisztráció
it_it: Registrati
ja_jp: サインアップ
nl_nl: Aanmelden
no_no: Registrer deg
pl_pl: Zarejestruj się
pt_pt: Inscrever-se
ro_ro: Înregistrare
tr_tr: Kaydol
uk_ua: Зареєструватися

source: Single sign-on (SSO)
af_za: Enkelteken-aanmelding (SSO)
ar_sa: تسجيل الدخول لمرة واحدة (SSO)
ca_es: Autenticació única (SSO)
da_dk: Enkelt logon (SSO)
el_gr: Ενιαία Σύνδεση (SSO)
fi_fi: Kertakirjautuminen (SSO)
he_il: כניסה אחידה <b>(</b>SSO)
hu_hu: Egyszerű bejelentkezés (SSO)
it: Accesso singolo (SSO)
ja_jp: シングルサインオン (SSO)
nl_nl: Eenmalige aanmelding (SSO)
no_no: Enkel pålogging (SSO)
pl_pl: Jednolite logowanie (SSO)
pt_pt: Início de sessão único (SSO)
ro_ro: Autentificare unică (SSO)
sv_se: Enkel inloggning (SSO)
tr_tr: Tek oturum açma (SSO)
uk_ua: Єдиний вхід (SSO)

source: Singular
af_za: Enkelfout
ar_sa: فردي
da_dk: Ental
de_de: Einzahl
el_gr: Μοναδικός
fi_fi: Yksikkö
fr_fr: Singulier
he_il: יחיד
hu_hu: Egyes
it_it: Singolare
ja_jp: 単数形
nl_nl: Enkelvoud
no_no: Entall
pl_pl: Liczba pojedyncza
tr_tr: Tekil
uk_ua: Одиничне число

source: Singular and plural labels must be different
af_za: Enkelvoudige en meervoudige etikette moet verskil
ar_sa: يجب أن تكون العبارات الفردية والجمع مختلفة
ca_es: Les etiquetes en singular i plural han de ser diferents
da_dk: Entals- og flertalsmærkater skal være forskellige
de_de: Singular- und Pluralbezeichnungen müssen unterschiedlich sein
el_gr: Οι ενικές και πληθυντικές ετικέτες πρέπει να είναι διαφορετικές
fi_fi: Yksikön ja monikon nimikkeiden on oltava erilaisia
fr_fr: Les libellés au singulier et au pluriel doivent être différents
he_il: יש לוודא ששמות היחיד והרבים יהיו שונים
hu_hu: Az egyes és többes számú címkéknek különbözniük kell
it_it: Le etichette singolari e plurali devono essere diverse
ja_jp: 単数形と複数形のラベルは異なる必要があります
nl_nl: Enkelvoudige en meervoudige labels moeten verschillend zijn
no_no: Entall- og flertallsetiketter må være forskjellige
pl_pl: Formularz liczby pojedynczej i mnogiej muszą się różnić
pt_pt: Os rótulos singular e plural devem ser diferentes
ro_ro: Etichetele pentru singular și plural trebuie să fie diferite
tr_tr: Tekil ve çoğul etiketler farklı olmalıdır
uk_ua: Одниночні і множинні мітки мають бути різними

source: Singular and plural names must be different
af_za: Enkelvoudige en meervoudige name moet verskil
ar_sa: يجب أن تكون الأسماء المفردة والجمع مختلفة
ca_es: Els noms en singular i plural han de ser diferents
da_dk: Entals- og flertalsnavne skal være forskellige
de_de: Singular- und Pluralnamen müssen unterschiedlich sein
el_gr: Τα ενικά και πληθυντικά ονόματα πρέπει να είναι διαφορετικά
fi_fi: Yksikön ja monikon nimien on oltava erilaisia
fr_fr: Les noms au singulier et au pluriel doivent être différents
he_il: יש לוודא ששמות היחיד והרבים יהיו שונים
hu_hu: Az egyes és többes számú neveknek különbözniük kell
it_it: I nomi singolari e plurali devono essere diversi
ja_jp: 単数形と複数形の名前は異なる必要があります
nl_nl: Enkelvoudige en meervoudige namen moeten verschillend zijn
no_no: Entall- og flertallsnavn må være forskjellige
pl_pl: Nazwy liczby pojedynczej i mnogiej muszą się różnić
pt_pt: Os nomes singulares e plurais devem ser diferentes
ro_ro: Numele pentru singular și plural trebuie să fie diferite
tr_tr: Tekil ve çoğul isimler farklı olmalıdır
uk_ua: Одниночні і множинні імена мають бути різними

source: Sixth
af_za: Sesde
ar_sa: سادس
ca_es: Sisè
da_dk: Sjette
de_de: Sechstes
el_gr: Έκτος
fi_fi: Kuudes
fr_fr: Sixième
he_il: שישי
hu_hu: Hatodik
ja_jp: 第六
no_no: Sjette
pl_pl: Szósty
pt_pt: Sexto
ro_ro: A Sasea
tr_tr: Altıncı
uk_ua: Шостий

source: Skip
af_za: Slaan oor
ar_sa: تخطى
ca_es: Omitir
da_dk: Spring over
de_de: Überspringen
el_gr: Παράλειψη
fi_fi: Ohita
fr_fr: Passer
hu_hu: Átugrás
it: Salto
it_it: Salta
ja_jp: スキップ
nl_nl: Overslaan
no_no: Hopp over
pl_pl: Pomiń
pt_pt: Saltar
ro_ro: Omite
sv_se: Hoppa över
tr_tr: Atla
uk_ua: Пропустити

source: Sky
af_za: Hemelblou
ar_sa: سمائي
ca_es: Cel
da_dk: Himmel
el_gr: Ουρανί
fi_fi: Taivaansininen
fr_fr: Ciel
he_il: תכלת
hu_hu: Égkék
ja_jp: スカイ
no_no: Himmel
pl_pl: Błękitny
pt_pt: Céu
ro_ro: Cer
tr_tr: Gökyüzü
uk_ua: Небесний

source: SMTP Configuration
af_za: SMTP-konfigurasie
ar_sa: تكوين SMTP
ca_es: Configuració SMTP
da_dk: SMTP-konfiguration
de_de: SMTP-Konfiguration
el_gr: Ρύθμιση SMTP
fi_fi: SMTP-konfiguraatio
fr_fr: Configuration SMTP
he_il: תצורת SMTP
hu_hu: SMTP konfiguráció
it_it: Configurazione SMTP
ja_jp: SMTP構成
nl_nl: SMTP-configuratie
no_no: SMTP-konfigurasjon
pl_pl: Konfiguracja SMTP
pt_pt: Configuração SMTP
ro_ro: Configurare SMTP
tr_tr: SMTP Yapılandırması
uk_ua: Конфігурація SMTP

source: SMTP Encryption
af_za: SMTP Enkripsie
ar_sa: تشفير SMTP
ca_es: Encriptació SMTP
da_dk: SMTP Kryptering
de_de: SMTP-Verschlüsselung
el_gr: Κρυπτογράφηση SMTP
fi_fi: SMTP-salaus
fr_fr: Chiffrement SMTP
he_il: הצפנת SMTP
hu_hu: SMTP titkosítás
it_it: Crittografia SMTP
ja_jp: SMTP暗号化
nl_nl: SMTP-versleuteling
no_no: SMTP-kryptering
pl_pl: Szyfrowanie SMTP
pt_pt: Criptografia SMTP
ro_ro: Criptare SMTP
tr_tr: SMTP Şifreleme
uk_ua: Шифрування SMTP

source: SMTP Password
af_za: SMTP Wagwoord
ar_sa: كلمة مرور SMTP
ca_es: Contrasenya SMTP
da_dk: SMTP Adgangskode
de_de: SMTP-Passwort
el_gr: Κωδικός SMTP
fi_fi: SMTP-salasana
fr_fr: Mot de passe SMTP
he_il: סיסמת SMTP
hu_hu: SMTP jelszó
it_it: Password SMTP
ja_jp: SMTPパスワード
nl_nl: SMTP-wachtwoord
no_no: SMTP-passord
pl_pl: Hasło SMTP
pt_pt: Senha SMTP
ro_ro: Parolă SMTP
tr_tr: SMTP Parolası
uk_ua: Пароль SMTP

source: SMTP Port
af_za: SMTP Poort
ar_sa: منفذ SMTP
ca_es: Port SMTP
el_gr: Θύρα SMTP
fi_fi: SMTP-portti
fr_fr: Port SMTP
he_il: יציאת SMTP
it_it: Porta SMTP
ja_jp: SMTPポート
nl_nl: SMTP-poort
pl_pl: Port SMTP
pt_pt: Porta SMTP
ro_ro: Port SMTP
tr_tr: SMTP Portu
uk_ua: Порт SMTP

source: SMTP Server
af_za: SMTP-bediener
ar_sa: خادم SMTP
ca_es: Servidor SMTP
el_gr: Διακομιστής SMTP
fi_fi: SMTP-palvelin
fr_fr: Serveur SMTP
he_il: שרת SMTP
hu_hu: SMTP szerver
it_it: Server SMTP
ja_jp: SMTPサーバー
pl_pl: Serwer SMTP
pt_pt: Servidor SMTP
ro_ro: Server SMTP
tr_tr: SMTP Sunucusu
uk_ua: Сервер SMTP

source: SMTP Username
af_za: SMTP Gebruikersnaam
ar_sa: اسم مستخدم SMTP
ca_es: Nom d'usuari SMTP
da_dk: SMTP-brugernavn
de_de: SMTP-Benutzername
el_gr: Όνομα Χρήστη SMTP
fi_fi: SMTP-käyttäjänimi
fr_fr: Nom d'utilisateur SMTP
he_il: שם משתמש SMTP
hu_hu: SMTP Felhasználónév
ja_jp: SMTP ユーザー名
no_no: SMTP-brukernavn
pl_pl: Nazwa użytkownika SMTP
pt_pt: Nome de usuário SMTP
ro_ro: Nume utilizator SMTP
tr_tr: SMTP Kullanıcı Adı
uk_ua: Ім'я користувача SMTP

source: Some
af_za: Sommige
ar_sa: بعض
ca_es: Alguns
da_dk: Nogle
de_de: Einige
el_gr: Μερικά
fi_fi: Jotkut
fr_fr: Certains
he_il: חלק
hu_hu: Néhány
ja_jp: 一部
no_no: Noen
pl_pl: Niektóre
pt_pt: Alguns
ro_ro: Câteva
tr_tr: Bazı
uk_ua: Деякі

source: Some folders
af_za: Sommige vouers
ar_sa: بعض المجلدات
ca_es: Algunes carpetes
da_dk: Nogle mapper
de_de: Einige Ordner
el_gr: Ορισμένοι φάκελοι
fi_fi: Jotkin kansiot
fr_fr: Certains dossiers
he_il: כמה תיקיות
hu_hu: Néhány mappa
ja_jp: いくつかのフォルダー
no_no: Noen mapper
pl_pl: Niektóre foldery
pt_pt: Algumas pastas
ro_ro: Unele foldere
tr_tr: Bazı klasörler
uk_ua: Деякі папки

source: Soon
af_za: Binnekort
ar_sa: قريباً
ca_es: Properament
da_dk: Snart
de_de: Bald
el_gr: Σύντομα
fi_fi: Pian
fr_fr: Bientôt
he_il: בקרוב
hu_hu: Hamarosan
ja_jp: 間もなく
no_no: Snart
pl_pl: Wkrótce
pt_pt: Em breve
ro_ro: În curând
tr_tr: Yakında
uk_ua: Скоро

source: Sorry, something went wrong
af_za: Jammer, iets het verkeerd geloop
ar_sa: عذرًا، حدث خطأ ما
ca_es: Ho sentim, alguna cosa ha anat malament
da_dk: Beklager, noget gik galt
de_de: Entschuldigung, etwas ist schiefgelaufen
el_gr: Λυπάμαι, κάτι πήγε στραβά
fi_fi: Pahoittelut, jotain meni pieleen
fr_fr: Désolé, quelque chose a mal tourné
he_il: מצטערים, משהו השתבש
hu_hu: Sajnáljuk, valami hiba történt
ja_jp: 申し訳ありません、何か問題が発生しました
no_no: Beklager, noe gikk galt
pl_pl: Przepraszamy, coś poszło nie tak
pt_pt: Desculpe, algo deu errado
ro_ro: Ne pare rău, a apărut o eroare
tr_tr: Üzgünüm, bir şeyler ters gitti
uk_ua: Вибачте, щось пішло не так

source: Sort
af_za: Sorteer
ar_sa: ترتيب
ca_es: Ordenar
da_dk: Sorter
de_de: Sortieren
el_gr: Ταξινόμηση
fi_fi: Järjestä
fr_fr: Trier
hu_hu: Rendezés
it: Ordinamento
it_it: Ordina
ja_jp: ソート
nl_nl: Sorteren
no_no: Sorter
pl_pl: Sortuj
pt_pt: Ordenar
ro_ro: Sortează
sv_se: Sortera
tr_tr: Sırala
uk_ua: Сортування

source: Sort by
af_za: Sorteer volgens
ar_sa: الترتيب حسب
ca_es: Ordenar per
da_dk: Sorter efter
de_de: Sortieren nach
el_gr: Ταξινόμηση κατά
fi_fi: Järjestä
fr_fr: Trier par
he_il: מיין לפי
hu_hu: Rendezés szerint
ja_jp: 並び替え基準
no_no: Sorter etter
pl_pl: Sortuj według
pt_pt: Ordenar por
ro_ro: Sortează după
tr_tr: Buna göre sırala
uk_ua: Сортувати за

source: Sort By Group
af_za: Sorteer per groep
ar_sa: فرز حسب المجموعة
ca_es: Ordena per grup
da_dk: Sorter efter gruppe
de_de: Nach Gruppe sortieren
el_gr: Ταξινόμηση ανά Ομάδα
fi_fi: Lajittele ryhmän mukaan
fr_fr: Trier par groupe
he_il: מיין לפי קבוצה
hu_hu: Rendezés csoport szerint
ja_jp: グループで並べ替え
no_no: Sorter etter gruppe
pl_pl: Sortuj według grupy
pt_pt: Ordenar por Grupo
ro_ro: Sortare după grup
tr_tr: Gruba Göre Sırala
uk_ua: Сортувати за групою

source: Source
af_za: Bron
ar_sa: المصدر
ca_es: Font
da_dk: Kilde
de_de: Quelle
el_gr: Πηγή
fi_fi: Lähde
he_il: מקור
hu_hu: Forrás
it_it: Fonte
ja_jp: ソース
nl_nl: Bron
no_no: Kilde
pl_pl: Źródło
pt_pt: Fonte
ro_ro: Sursa
tr_tr: Kaynak
uk_ua: Джерело

source: Spaces and comma - {spacesAndCommaExample}
af_za: Spasies en komma - {spacesAndCommaExample}
ar_sa: المسافات والفاصلة - {spacesAndCommaExample}
ca_es: Espais i coma - {spacesAndCommaExample}
da_dk: Mellemrum og komma - {spacesAndCommaExample}
de_de: Leerzeichen und Komma - {spacesAndCommaExample}
el_gr: Κενά και κόμμα - {spacesAndCommaExample}
fi_fi: Välilyöntejä ja pilkku - {spacesAndCommaExample}
fr_fr: Espaces et virgule - {spacesAndCommaExample}
he_il: רווחים ופסיק - {spacesAndCommaExample}
hu_hu: Szóközök és vessző - {spacesAndCommaExample}
ja_jp: スペースとコンマ - {spacesAndCommaExample}
no_no: Mellomrom og komma - {spacesAndCommaExample}
pl_pl: Spacje i przecinek - {spacesAndCommaExample}
pt_pt: Espaços e vírgula - {spacesAndCommaExample}
ro_ro: Spații și virgulă - {spacesAndCommaExample}
tr_tr: Boşluklar ve virgül - {spacesAndCommaExample}
uk_ua: Пробіли і кома - {spacesAndCommaExample}

source: Spanish
af_za: Spaans
ar_sa: الإسبانية
ca_es: Espanyol
da_dk: Spansk
de_de: Spanisch
el_gr: Ισπανικά
fi_fi: Espanja
fr_fr: Espagnol
hu_hu: Spanyol
it: Spagnolo
it_it: Spagnolo
ja_jp: スペイン語
nl_nl: Spaans
no_no: Spansk
pl_pl: Hiszpański
pt_pt: Espanhol
ro_ro: Spaniolă
sv_se: Spanska
tr_tr: İspanyolca
uk_ua: Іспанська

source: SSO
af_za: EGS
ar_sa: التسجيل الموحد
el_gr: Ενιαίο Σύστημα Εισόδου
fi_fi: Kertakirjautuminen
nl_nl: Eenmalige aanmelding
ro_ro: Autentificare Unică
sv_se: Enkel inloggning
tr_tr: Tek Oturum Açma
uk_ua: Єдиний вхід

source: SSO Bypass
af_za: SSO Omseil
ar_sa: تجاوز SSO
ca_es: Omissió SSO
da_dk: SSO forbigående
el_gr: Παράκαμψη SSO
fi_fi: SSO-ohitus
fr_fr: Contournement du SSO
he_il: עקיפת SSO
hu_hu: SSO Kikerülés
ja_jp: SSO バイパス
no_no: SSO-omgåelse
pl_pl: Obejście SSO
pt_pt: Contorno de SSO
ro_ro: Evitare SSO
tr_tr: SSO Atlama
uk_ua: Обхід SSO

source: Stack Trace
af_za: Stapelspoor
ar_sa: تتبع المكدس
ca_es: Traça d'error
de_de: Stapelverfolgung
el_gr: Ανίχνευση στοίβας
fi_fi: Pinojälki
fr_fr: Trace de la pile
he_il: מעקב אחר שגיאות
hu_hu: Verem nyomkövetése
ja_jp: スタックトレース
no_no: Loggspor
pl_pl: Ślad stosu
pt_pt: Rastro de Pilha
ro_ro: Urmărire stivă
tr_tr: Yığın İzleme
uk_ua: Трасування стека

source: Stacked bars
af_za: Gestapelde kroeë
ar_sa: أشرطة مكدسة
ca_es: Barres apilades
da_dk: Stablede søjler
de_de: Gestapelte Balken
el_gr: Σωρευμένες μπάρες
fi_fi: Pystypalkit
fr_fr: Barres empilées
he_il: ברים מחסומים
hu_hu: Egymásra rakott sávok
ja_jp: 積み重ねられたバー
no_no: Stablede stolper
pl_pl: Słupkowe wykresy kumulowane
pt_pt: Barras empilhadas
ro_ro: Bare stivuite
tr_tr: Birikimli çubuklar
uk_ua: Штабельовані смуги

source: Stages
af_za: Fases
ar_sa: مراحل
ca_es: Etapes
da_dk: Faser
de_de: Phasen
el_gr: Στάδια
fi_fi: Vaiheet
fr_fr: Étapes
he_il: שלבים
hu_hu: Szakaszok
it_it: Fasi
ja_jp: ステージ
nl_nl: Stadia
no_no: Faser
pl_pl: Etapy
pt_pt: Fases
ro_ro: Etape
sv_se: Stadier
tr_tr: Aşamalar
uk_ua: Стадії

source: Standard
af_za: Standaard
ar_sa: قياسي
ca_es: Estàndard
el_gr: Τυπικό
fi_fi: Standardi
he_il: סטנדרטי
hu_hu: Szabvány
ja_jp: 標準
nl_nl: Standaard
pl_pl: Standardowy
pt_pt: Padrão
tr_tr: Standart
uk_ua: Стандартний

source: Start
af_za: Begin
ar_sa: ابدأ
ca_es: Comença
el_gr: Έναρξη
fi_fi: Aloita
fr_fr: Démarrer
he_il: התחילו
hu_hu: Indítás
ja_jp: 開始
pt_pt: Iniciar
ro_ro: Începe
tr_tr: Başlat
uk_ua: Почати

source: Start a conversation with your AI agent to get workflow insights, task assistance, and process guidance
af_za: Begin 'n gesprek met jou KI-agent om insigte in werksvloeie te kry, taakbystand en prosesleiding
ar_sa: ابدأ محادثة مع وكيل AI الخاص بك للحصول على رؤى سير العمل، ومساعدة في المهام، وتوجيهات العملية.
ca_es: Inicia una conversa amb el teu agent d'IA per obtenir perspectives del flux de treball, assistència amb tasques i orientació dels procediments
da_dk: Start en samtale med din AI-agent for at få indsigt i arbejdsgange, opgaveassistance og procesvejledning
de_de: Beginnen Sie ein Gespräch mit Ihrem KI-Agenten, um Einblicke in Abläufe, Unterstützung bei Aufgaben und Prozessführung zu erhalten
el_gr: Ξεκινήστε μια συζήτηση με τον AI πράκτορά σας για να λάβετε πληροφορίες ροής εργασιών, βοήθεια με καθήκοντα και καθοδήγηση διαδικασιών
fi_fi: Aloita keskustelu tekoälyagenttisi kanssa saadaksesi työnkulkujen näkemyksiä, tehtävien apua ja prosessiohjeita
fr_fr: Commencez une conversation avec votre agent AI pour obtenir des informations sur le flux de travail, de l'aide à la tâche et des conseils sur le processus
he_il: התחל שיחה עם הסוכן האינטליגנטי לקבלת תובנות על זרימת העבודה, עזרה במשימות והכוונה בתהליכים
hu_hu: Kezdjen egy beszélgetést az AI ügynökével, hogy munkafolyamat betekintést, feladatsegítséget és folyamatirányítást kapjon
it_it: Inizia una conversazione con il tuo agente AI per ottenere informazioni sui flussi di lavoro, assistenza per le attività e guida sui processi
ja_jp: 作業フローの洞察、タスク支援、およびプロセスガイダンスを得るために、AIエージェントとの会話を開始します。
nl_nl: Start een gesprek met uw AI-agent om inzichten in workflows, taakondersteuning en procesbegeleiding te krijgen
no_no: Start en samtale med din AI-agent for å få innsikt i arbeidsflyt, assistanse med oppgaver og veiledning i prosesser
pl_pl: Rozpocznij rozmowę ze swoim agentem AI, aby uzyskać wgląd w procesy robocze, pomoc w zadaniach i wskazówki dotyczące procesów
pt_pt: Inicie uma conversa com seu agente de IA para obter insights sobre workflows, assistência em tarefas e orientação de processos
ro_ro: Începeți o conversație cu agentul dvs. AI pentru a obține informații despre fluxuri de lucru, asistență pentru sarcini și ghidare în proces
tr_tr: Çalışma süreçleri içgörüleri, görev yardımı ve süreç rehberliği almak için AI temsilcinizle bir konuşma başlatın
uk_ua: Розпочніть бесіду з вашим AI агентом, щоб отримати огляд робочих процесів, допомогу з завданнями та керівництво процесом

source: Start Your Subscription
af_za: Begin Jou Inskrywing
ar_sa: ابدأ اشتراكك
ca_es: Inicia la teva subscripció
da_dk: Start dit abonnement
de_de: Starten Sie Ihr Abonnement
el_gr: Ξεκινήστε τη Συνδρομή Σας
fi_fi: Aloita tilauksesi
fr_fr: Démarrez votre abonnement
he_il: התחל את המנוי שלך
hu_hu: Szerezze meg előfizetését
ja_jp: サブスクリプションを開始
no_no: Start abonnementet ditt
pl_pl: Rozpocznij swoją subskrypcję
pt_pt: Inicie Sua Subscrição
ro_ro: Începeți abonamentul dumneavoastră
tr_tr: Aboneliğinizi Başlatın
uk_ua: Розпочніть свою підписку

source: Started verification process
af_za: Verifikasiestelsel begin
ar_sa: تم بدء عملية التحقق
ca_es: S'ha iniciat el procés de verificació
da_dk: Verifikationsprocessen er startet
de_de: Verifizierungsprozess gestartet
el_gr: Ξεκίνησε η διαδικασία επαλήθευσης
fi_fi: Varmennusprosessi aloitettu
fr_fr: Processus de vérification commencé
he_il: <span dir="rtl"><span dir="ltr">התחלת תהליך אימות</span></span>
hu_hu: Ellenőrzési folyamat elindítva
ja_jp: 確認プロセスを開始しました
no_no: Verifikasjonsprosessen startet
pl_pl: Rozpoczęto proces weryfikacji
pt_pt: Processo de verificação iniciado
ro_ro: A început procesul de verificare
tr_tr: Doğrulama süreci başlatıldı
uk_ua: Почато процес підтвердження

source: State
af_za: Staat
ar_sa: الولاية
ca_es: Estat
da_dk: Tilstand
de_de: Zustand
el_gr: Κατάσταση
fi_fi: Tila
fr_fr: État
he_il: מצב
hu_hu: Állapot
ja_jp: 状態
no_no: Tilstand
pl_pl: Stan
pt_pt: Estado
ro_ro: Stare
tr_tr: Durum
uk_ua: Стан

source: Status
af_za: Toestand
ar_sa: الحالة
ca_es: Estat
el_gr: Κατάσταση
fi_fi: Tila
fr_fr: Statut
he_il: מצב
hu_hu: Állapot
it_it: Stato
ja_jp: ステータス
pl_pl: Stan
pt_pt: Estado
tr_tr: Durum
uk_ua: Статус

source: Step filter group options
af_za: Opsies vir stapfiltergroep
ar_sa: خيارات مجموعة تصفية الخطوة
ca_es: Opcions del grup de filtres del pas
da_dk: Indstillinger for trinnets filtergruppe
el_gr: Επιλογές ομάδας φίλτρου βήματος
fi_fi: Vaiheen suodatinryhmän valinnat
fr_fr: Options du groupe de filtres de l'étape
he_il: אפשרויות קבוצת מסנן שלב
hu_hu: Lépésszűrő csoport beállításai
ja_jp: ステップのフィルターグループオプション
no_no: Alternativer for trinnfiltergruppe
pl_pl: Opcje grupy filtra kroku
pt_pt: Opções do grupo de filtros do passo
ro_ro: Opțiuni pentru grupul de filtrare al pasului
tr_tr: Adım filtre grubu seçenekleri
uk_ua: Параметри групи фільтра кроку

source: Step filter options
af_za: Opsies vir stapfilter
ar_sa: خيارات تصفية الخطوة
ca_es: Opcions de filtre del pas
da_dk: Indstillinger for trinfilteret
el_gr: Επιλογές φίλτρου βήματος
fi_fi: Vaiheen suodatinvalinnat
fr_fr: Options de filtre de l'étape
he_il: אפשרויות מסנן שלב
hu_hu: Lépésszűrő beállításai
ja_jp: ステップのフィルターオプション
no_no: Alternativer for trinnfilter
pl_pl: Opcje filtra kroku
pt_pt: Opções de filtros do passo
ro_ro: Opțiuni de filtrare ale pasului
tr_tr: Adım filtre seçenekleri
uk_ua: Параметри фільтра кроку
