Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: {contextStoreNumberOfSelectedRecords} selected
af_za: {contextStoreNumberOfSelectedRecords} geselekteer
ar_sa: {contextStoreNumberOfSelectedRecords} مُختار
ca_es: {contextStoreNumberOfSelectedRecords} seleccionats
da_dk: {contextStoreNumberOfSelectedRecords} valgt
de_de: {contextStoreNumberOfSelectedRecords} ausgewählt
el_gr: {contextStoreNumberOfSelectedRecords} επιλεγμένα
fi_fi: {contextStoreNumberOfSelectedRecords} valittuna
fr_fr: {contextStoreNumberOfSelectedRecords} sélectionné(s)
he_il: {contextStoreNumberOfSelectedRecords} נבחר
hu_hu: {contextStoreNumberOfSelectedRecords} kiválasztva
it_it: {contextStoreNumberOfSelectedRecords} selezionati
ja_jp: {contextStoreNumberOfSelectedRecords} が選択されました
nl_nl: {contextStoreNumberOfSelectedRecords} geselecteerd
no_no: {contextStoreNumberOfSelectedRecords} valgt
pl_pl: {contextStoreNumberOfSelectedRecords} wybrano
pt_pt: {contextStoreNumberOfSelectedRecords} selecionado
ro_ro: {contextStoreNumberOfSelectedRecords} selectate
tr_tr: {contextStoreNumberOfSelectedRecords} seçildi
uk_ua: {contextStoreNumberOfSelectedRecords} вибрано

source: {count, plural, one {E.g. {0}{1} for {count} decimal} other {E.g. {2}{3} for {count} decimals}}
af_za: {count, plural, one {Byv. {0}{1} vir {count} desimaal} other {Byv. {2}{3} vir {count} desimale}}
ca_es: {count, plural, one {Ex. {0}{1} per {count} decimal} other {Ex. {2}{3} per {count} decimals}}
da_dk: {count, plural, one {Fx. {0}{1} for {count} decimal} other {Fx. {2}{3} for {count} decimaler}}
de_de: {count, plural, one {z.B. {0}{1} für {count} Dezimalstelle} other {z.B. {2}{3} für {count} Dezimalstellen}}
el_gr: {count, plural, one {Π.χ. {0}{1} για {count} δεκαδικό} other {Π.χ. {2}{3} για {count} δεκαδικά}}
fr_fr: {count, plural, one {Ex. {0}{1} pour {count} décimale} other {Ex. {2}{3} pour {count} décimales}}
hu_hu: {count, plural, one {Pl.: {0}{1} {count} tizedért} other {Pl.: {2}{3} {count} tizedekért}}
ja_jp: {count, plural, other {例: {2}{3} ({count} 桁)}}
no_no: {count, plural, one {F.eks. {0}{1} for {count} desimal} other {F.eks. {2}{3} for {count} desimaler}}
pl_pl: {count, plural, one {Np. {0}{1} dla {count} dziesiętnego} few {Np. {2}{3} dla {count} dziesiętnych} many {Np. {2}{3} dla {count} dziesiętnych} other {Np. {2}{3} dla {count} dziesiętnych}}
pt_pt: {count, plural, one {Ex. {0}{1} para {count} decimal} other {Ex. {2}{3} para {count} decimais}}
ro_ro: {count, plural, one {Exemplu: {0}{1} pentru {count} zecimal} few {Exemplu: {2}{3} pentru {count} zecimale} other {Exemplu: {2}{3} pentru {count} zecimale}}
tr_tr: {count, plural, one {Örn. {0}{1} için {count} ondalık} other {Örn. {2}{3} için {count} ondalıklar}}
uk_ua: {count, plural, one {Наприклад, {0}{1} для {count} десяткової} few {Наприклад, {2}{3} для {count} десяткових} many {Наприклад, {2}{3} для {count} десяткових} other {Наприклад, {2}{3} для {count} десяткових}}

source: {credits} Credits - ${price}
af_za: {credits} Krediete - ${price}
ar_sa: {credits, plural, zero {لا اعتمادات} one {اعتماد واحد} two {اعتمادان} few {# اعتمادات} many {# اعتمادًا} other {# اعتماد}} - ${price}
ca_es: {credits} crèdits - ${price}
da_dk: {credits} kreditter - ${price}
el_gr: {credits} Πιστώσεις - ${price}
fi_fi: {credits} hyvitystä – ${price}
fr_fr: {credits} crédits - ${price}
he_il: {credits} קרדיטים - ${price}
hu_hu: {credits} kredit – ${price}
ja_jp: {credits} クレジット - ${price}
no_no: {credits} kreditter - ${price}
pl_pl: {credits, plural, one {# kredyt - ${price}} few {# kredyty - ${price}} many {# kredytów - ${price}} other {# kredytów - ${price}}}
pt_pt: {credits} Créditos - ${price}
ro_ro: {credits} credite - ${price}
tr_tr: {credits} kredi - ${price}
uk_ua: {credits} кредитів - ${price}

source: {currentRank} of {totalCount} in {objectLabelPlural}
af_za: {currentRank} van {totalCount} in {objectLabelPlural}
ar_sa: {currentRank} من {totalCount} في {objectLabelPlural}
ca_es: {currentRank} de {totalCount} en {objectLabelPlural}
da_dk: {currentRank} af {totalCount} i {objectLabelPlural}
el_gr: {currentRank} από {totalCount} στα {objectLabelPlural}
fi_fi: {currentRank} / {totalCount} joukossa {objectLabelPlural}
fr_fr: {currentRank} sur {totalCount} dans {objectLabelPlural}
he_il: {currentRank} מתוך {totalCount} ב{objectLabelPlural}
hu_hu: {currentRank}/{totalCount} a(z) {objectLabelPlural} között
ja_jp: {objectLabelPlural} の {totalCount} 件中 {currentRank}
no_no: {currentRank} av {totalCount} i {objectLabelPlural}
pl_pl: {currentRank} z {totalCount} w {objectLabelPlural}
pt_pt: {currentRank} de {totalCount} em {objectLabelPlural}
ro_ro: {currentRank} din {totalCount} în {objectLabelPlural}
tr_tr: {objectLabelPlural} içinde {totalCount} üzerinden {currentRank}
uk_ua: {currentRank} із {totalCount} у {objectLabelPlural}

source: {days, plural, one {{days} day} other {{days} days}}
af_za: {days, plural, one {{days} dag} other {{days} dae}}
ar_sa: {days, plural, zero {{days} أيام} one {{days} يوم} two {{days} يومان} few {{days} أيام} many {{days} أيام} other {{days} أيام}}
ca_es: {days, plural, one {{days} dia} other {{days} dies}}
da_dk: {days, plural, one {{days} dag} other {{days} dage}}
de_de: {days, plural, one {{days} Tag} other {{days} Tage}}
el_gr: {days, plural, one {{days} ημέρα} other {{days} ημέρες}}
fi_fi: {days, plural, one {{days} päivä} other {{days} päivää}}
fr_fr: {days, plural, one {{days} jour} other {{days} jours}}
he_il: {days, plural, one {{days} יום} two {{days} ימים} many {{days} ימים} other {{days} ימים}}
hu_hu: {days, plural, one {{days} nap} other {{days} napok}}
ja_jp: {days, plural, other {{days} 日}}
no_no: {days, plural, one {{days} dag} other {{days} dager}}
pl_pl: {days, plural, one {{days} dzień} few {{days} dni} many {{days} dni} other {{days} dni}}
pt_pt: {days, plural, one {{days} dia} other {{days} dias}}
ro_ro: {days, plural, one {{days} zi} few {{days} zile} other {{days} zile}}
tr_tr: {days, plural, one {{days} gün} other {{days} günler}}
uk_ua: {days, plural, one {{days} день} few {{days} дні} many {{days} днів} other {{days} днів}}

source: {deletedCount, plural, one {Successfully deleted {deletedCount} job} other {Successfully deleted {deletedCount} jobs}}
af_za: {deletedCount, plural, one {Suksesvol uitgevee {deletedCount} werk} other {Suksesvol uitgevee {deletedCount} werke}}
ar_sa: {deletedCount, plural, zero {تم حذف {deletedCount} وظائف بنجاح} one {تم حذف {deletedCount} وظيفة بنجاح} two {تم حذف {deletedCount} وظيفتان بنجاح} few {تم حذف {deletedCount} وظائف بنجاح} many {تم حذف {deletedCount} وظائف بنجاح} other {تم حذف {deletedCount} وظائف بنجاح}}
ca_es: {deletedCount, plural, one {Eliminat correctament {deletedCount} feina} other {Eliminat correctament {deletedCount} feines}}
da_dk: {deletedCount, plural, one {Succesfuldt slettet {deletedCount} job} other {Succesfuldt slettet {deletedCount} jobs}}
de_de: {deletedCount, plural, one {Erfolgreich {deletedCount} Aufgabe gelöscht} other {Erfolgreich {deletedCount} Aufgaben gelöscht}}
el_gr: {deletedCount, plural, one {Διαγράφηκε επιτυχώς {deletedCount} εργασία} other {Διαγράφηκαν επιτυχώς {deletedCount} εργασίες}}
fi_fi: {deletedCount, plural, one {Onnistuneesti poistettu {deletedCount} työ} other {Onnistuneesti poistettu {deletedCount} työtä}}
fr_fr: {deletedCount, plural, one {Supprimé avec succès {deletedCount} tâche} other {Supprimé avec succès {deletedCount} tâches}}
he_il: {deletedCount, plural, one {העבודה {deletedCount} הוסרה בהצלחה} two {העבודות {deletedCount} הוסרו בהצלחה} many {העבודות {deletedCount} הוסרו בהצלחה} other {העבודות {deletedCount} הוסרו בהצלחה}}
hu_hu: {deletedCount, plural, one {{deletedCount} állást sikeresen töröltek} other {{deletedCount} állásokat sikeresen töröltek}}
ja_jp: {deletedCount, plural, other {正常に削除されたジョブ数: {deletedCount} 件}}
no_no: {deletedCount, plural, one {Slettet {deletedCount} jobb} other {Slettet {deletedCount} jobber}}
pl_pl: {deletedCount, plural, one {Pomyślnie usunięto {deletedCount} zadanie} few {Pomyślnie usunięto {deletedCount} zadania} many {Pomyślnie usunięto {deletedCount} zadań} other {Pomyślnie usunięto {deletedCount} zadań}}
pt_pt: {deletedCount, plural, one {Excluído {deletedCount} trabalho com sucesso} other {Excluídos {deletedCount} trabalhos com sucesso}}
ro_ro: {deletedCount, plural, one {{deletedCount} loc de muncă șters cu succes} few {{deletedCount} locuri de muncă șterse cu succes} other {{deletedCount} locuri de muncă șterse cu succes}}
tr_tr: {deletedCount, plural, one {{deletedCount} iş başarıyla silindi} other {{deletedCount} iş başarıyla silindi}}
uk_ua: {deletedCount, plural, one {Успішно видалено {deletedCount} завдання} few {Успішно видалено {deletedCount} завдання} many {Успішно видалено {deletedCount} завдань} other {Успішно видалено {deletedCount} завдань}}

source: {duration} days trial
af_za: {duration} dae proeflopie
ar_sa: {duration, plural, zero {تجربة لمدة 0 يوم} one {تجربة لمدة يوم واحد} two {تجربة لمدة يومين} few {تجربة لمدة # أيام} many {تجربة لمدة # يومًا} other {تجربة لمدة # يوم}}
ca_es: Prova de {duration} dies
da_dk: {duration} dages prøveperiode
el_gr: Δοκιμή {duration} ημερών
fi_fi: {duration} päivän kokeilu
fr_fr: {duration} jours d'essai
he_il: ניסיון של {duration} ימים
hu_hu: {duration} napos próbaidő
ja_jp: {duration} 日間のトライアル
no_no: {duration} dagers prøveperiode
pl_pl: Okres próbny: {duration, plural, one {# dzień} few {# dni} many {# dni} other {# dni}}
pt_pt: Período de avaliação de {duration} dias
ro_ro: {duration} zile de probă
tr_tr: {duration} günlük deneme
uk_ua: {duration}-денний пробний період

source: {eventAction} a related {eventObject}
af_za: {eventAction} 'n verwante {eventObject}
ar_sa: {eventAction} {eventObject} ذي صلة
ca_es: {eventAction} un {eventObject} relacionat
da_dk: {eventAction} en relateret {eventObject}
el_gr: {eventAction} ένα σχετικό {eventObject}
fi_fi: {eventAction} siihen liittyvän {eventObject}
fr_fr: {eventAction} un {eventObject} associé
he_il: {eventAction} {eventObject} קשור
hu_hu: {eventAction} egy kapcsolódó {eventObject}
ja_jp: 関連する{eventObject}を{eventAction}
no_no: {eventAction} et relatert {eventObject}
pl_pl: {eventAction} powiązany {eventObject}
pt_pt: {eventAction} um(a) {eventObject} relacionado(a)
ro_ro: {eventAction} un {eventObject} asociat
tr_tr: İlgili bir {eventObject} {eventAction}
uk_ua: {eventAction} пов’язаний запис {eventObject}

source: {failedCount} file(s) failed to upload
af_za: {failedCount} lêer(s) het nie opgelaai nie
ar_sa: فشل تحميل {failedCount} ملف/ملفات
ca_es: {failedCount} fitxer(s) no s'ha(n) pogut carregar
da_dk: {failedCount} fil(er) mislykkedes at uploade
de_de: {failedCount} Datei(en) konnte(n) nicht hochgeladen werden
el_gr: {failedCount} αρχείο(-α) απέτυχε να μεταφορτωθεί
fi_fi: {failedCount} tiedosto(a) ei voitu ladata
fr_fr: {failedCount} fichier a échoué lors du téléchargement
he_il: {failedCount} קובץ(ים) לא הצליחו להיטען
hu_hu: {failedCount} fájl feltöltése nem sikerült
it_it: {failedCount} file(s) non sono stati caricati
ja_jp: {failedCount} ファイルのアップロードに失敗しました
nl_nl: {failedCount} bestand(en) kon(den) niet worden geüpload
no_no: {failedCount} fil(er) kunne ikke lastes opp
pl_pl: Czy plik {failedCount} nie został przesłany
pt_pt: {failedCount} arquivo(s) falhou(aram) ao carregar
ro_ro: {failedCount} fișier(e) nu a(u) reușit să se încarce
tr_tr: {failedCount} dosya yükleme başarısız oldu
uk_ua: {failedCount} файл(и) не вдалося завантажити

source: {fieldCount} fields on {recordLabel}
af_za: {fieldCount} velde op {recordLabel}
ar_sa: {fieldCount, plural, zero {لا حقول} one {حقل واحد} two {حقلان} few {# حقول} many {# حقلًا} other {# حقل}} على {recordLabel}
ca_es: {fieldCount} camps a {recordLabel}
da_dk: {fieldCount} felter på {recordLabel}
el_gr: {fieldCount} πεδία στο {recordLabel}
fi_fi: {fieldCount} kenttää kohteessa {recordLabel}
fr_fr: {fieldCount} champs sur {recordLabel}
he_il: {fieldCount} שדות ב{recordLabel}
hu_hu: {fieldCount} mező a(z) {recordLabel} rekordon
ja_jp: {recordLabel} のフィールド数 {fieldCount}
no_no: {fieldCount} felt på {recordLabel}
pl_pl: {fieldCount, plural, one {# pole na {recordLabel}} few {# pola na {recordLabel}} many {# pól na {recordLabel}} other {# pól na {recordLabel}}}
pt_pt: {fieldCount} campos em {recordLabel}
ro_ro: {fieldCount} câmpuri în {recordLabel}
tr_tr: {recordLabel} üzerinde {fieldCount} alan
uk_ua: {fieldCount} полів у {recordLabel}

source: {fileName} upload rejected
af_za: {fileName} oplaai geweier
ar_sa: تم رفض تحميل {fileName}
ca_es: Càrrega de {fileName} rebutjada
da_dk: Upload af {fileName} afvist
el_gr: Η μεταφόρτωση του {fileName} απορρίφθηκε
fi_fi: {fileName}-tiedoston lähetys hylättiin
fr_fr: Téléversement de {fileName} refusé
he_il: העלאת {fileName} נדחתה
hu_hu: {fileName} feltöltése elutasítva
ja_jp: {fileName} のアップロードは拒否されました
no_no: Opplasting av {fileName} ble avvist
pl_pl: Przesyłanie {fileName} odrzucone
pt_pt: Carregamento de {fileName} rejeitado
ro_ro: Încărcarea fișierului {fileName} a fost respinsă
tr_tr: {fileName} yüklemesi reddedildi
uk_ua: Завантаження {fileName} відхилено

source: {filterRulesCount, plural, one {{filterRulesCount} rule} other {{filterRulesCount} rules}}
af_za: {filterRulesCount, plural, one {{filterRulesCount} reël} other {{filterRulesCount} reëls}}
ar_sa: {filterRulesCount, plural, zero {{filterRulesCount} قواعد} one {{filterRulesCount} قاعدة} two {{filterRulesCount} قاعدتين} few {{filterRulesCount} قواعد} many {{filterRulesCount} قاعدة} other {{filterRulesCount} قاعدة}}
ca_es: {filterRulesCount, plural, one {{filterRulesCount} regla} other {{filterRulesCount} regles}}
da_dk: {filterRulesCount, plural, one {{filterRulesCount} regel} other {{filterRulesCount} regler}}
el_gr: {filterRulesCount, plural, one {{filterRulesCount} κανόνας} other {{filterRulesCount} κανόνες}}
fi_fi: {filterRulesCount, plural, one {{filterRulesCount} sääntö} other {{filterRulesCount} sääntöä}}
fr_fr: {filterRulesCount, plural, one {{filterRulesCount} règle} other {{filterRulesCount} règles}}
he_il: {filterRulesCount, plural, one {{filterRulesCount} כלל} two {{filterRulesCount} כללים} many {{filterRulesCount} כללים} other {{filterRulesCount} כללים}}
hu_hu: {filterRulesCount, plural, one {{filterRulesCount} szabály} other {{filterRulesCount} szabály}}
ja_jp: {filterRulesCount, plural, one {{filterRulesCount} 件のルール} other {{filterRulesCount} 件のルール}}
no_no: {filterRulesCount, plural, one {{filterRulesCount} regel} other {{filterRulesCount} regler}}
pt_pt: {filterRulesCount, plural, one {{filterRulesCount} regra} other {{filterRulesCount} regras}}
ro_ro: {filterRulesCount, plural, one {{filterRulesCount} regulă} few {{filterRulesCount} reguli} other {{filterRulesCount} reguli}}
tr_tr: {filterRulesCount, plural, one {{filterRulesCount} kural} other {{filterRulesCount} kural}}
uk_ua: {filterRulesCount, plural, one {{filterRulesCount} правило} few {{filterRulesCount} правила} many {{filterRulesCount} правил} other {{filterRulesCount} правил}}

source: {formattedCreatedRecordsProgress} out of {formattedRecordsToImportCount} records imported.
af_za: {formattedCreatedRecordsProgress} van {formattedRecordsToImportCount} rekords ingevoer.
ca_es: {formattedCreatedRecordsProgress} de {formattedRecordsToImportCount} registres importats.
da_dk: {formattedCreatedRecordsProgress} ud af {formattedRecordsToImportCount} poster importeret.
de_de: {formattedCreatedRecordsProgress} von {formattedRecordsToImportCount} Datensätzen importiert.
el_gr: {formattedCreatedRecordsProgress} από {formattedRecordsToImportCount} εγγραφές εισήχθησαν.
fi_fi: {formattedCreatedRecordsProgress} {formattedRecordsToImportCount} tietueesta tuotu.
fr_fr: {formattedCreatedRecordsProgress} enregistrements sur {formattedRecordsToImportCount} importés.
he_il: יובאו {formattedCreatedRecordsProgress} מתוך {formattedRecordsToImportCount} רשומות.
hu_hu: {formattedCreatedRecordsProgress} a(z) {formattedRecordsToImportCount} rekordból importálva.
it_it: {formattedCreatedRecordsProgress} su {formattedRecordsToImportCount} record importati.
ja_jp: {formattedRecordsToImportCount} 件中 {formattedCreatedRecordsProgress} 件のレコードがインポートされました。
nl_nl: {formattedCreatedRecordsProgress} van {formattedRecordsToImportCount} records geïmporteerd.
no_no: {formattedCreatedRecordsProgress} av {formattedRecordsToImportCount} poster importert.
pl_pl: {formattedCreatedRecordsProgress} z {formattedRecordsToImportCount} rekordów zaimportowanych.
pt_pt: {formattedCreatedRecordsProgress} de {formattedRecordsToImportCount} registros importados.
ro_ro: {formattedCreatedRecordsProgress} din {formattedRecordsToImportCount} înregistrări importate.
tr_tr: {formattedCreatedRecordsProgress} kayıttan {formattedRecordsToImportCount} kaydı aktarıldı.
uk_ua: {formattedCreatedRecordsProgress} із {formattedRecordsToImportCount} записів імпортовано.

source: {grantedBy, plural, one {Granted for {grantedBy} object} other {Granted for {grantedBy} objects}}
af_za: {grantedBy, plural, one {Toegestaan vir {grantedBy} voorwerp} other {Toegestaan vir {grantedBy} voorwerpe}}
ar_sa: {grantedBy, plural, zero {ممنوح لـ {grantedBy} أشياء} one {ممنوح لـ {grantedBy} شيء} two {ممنوح لـ {grantedBy} شيئين} few {ممنوح لـ {grantedBy} أشياء} many {ممنوح لـ {grantedBy} أشياء} other {ممنوح لـ {grantedBy} أشياء}}
ca_es: {grantedBy, plural, one {Concedit per {grantedBy} objecte} other {Concedit per {grantedBy} objectes}}
da_dk: {grantedBy, plural, one {Tilladelse givet for {grantedBy} objekt} other {Tilladelse givet for {grantedBy} objekter}}
de_de: {grantedBy, plural, one {Gewährt für {grantedBy} Objekt} other {Gewährt für {grantedBy} Objekte}}
el_gr: {grantedBy, plural, one {Granted για {grantedBy} αντικείμενο} other {Granted για {grantedBy} αντικείμενα}}
fi_fi: {grantedBy, plural, one {Myönnetty {grantedBy} kohteelle} other {Myönnetty {grantedBy} kohteille}}
fr_fr: {grantedBy, plural, one {Accordé pour {grantedBy} objet} other {Accordé pour {grantedBy} objets}}
he_il: {grantedBy, plural, one {הוענק עבור אובייקט {grantedBy}} two {הוענק עבור אובייקטים {grantedBy}} many {הוענק עבור אובייקטים {grantedBy}} other {הוענק עבור אובייקטים {grantedBy}}}
hu_hu: {grantedBy, plural, one {Engedélyezve {grantedBy} objektumra} other {Engedélyezve {grantedBy} objektumokra}}
ja_jp: {grantedBy, plural, other {'{grantedBy}' オブジェクト用に付与されました}}
no_no: {grantedBy, plural, one {Tildelt for {grantedBy} objekt} other {Tildelt for {grantedBy} objekter}}
pl_pl: {grantedBy, plural, one {Przyznano dla {grantedBy} obiektu} few {Przyznano dla {grantedBy} obiektów} many {Przyznano dla {grantedBy} obiektów} other {Przyznano dla {grantedBy} obiektów}}
pt_pt: {grantedBy, plural, one {Concedido para {grantedBy} objeto} other {Concedido para {grantedBy} objetos}}
ro_ro: {grantedBy, plural, one {Acordat pentru {grantedBy} obiect} few {Acordat pentru {grantedBy} obiecte} other {Acordat pentru {grantedBy} obiecte}}
tr_tr: {grantedBy, plural, one {{grantedBy} nesne için verildi} other {{grantedBy} nesneler için verildi}}
uk_ua: {grantedBy, plural, one {Доступ надано для {grantedBy} об'єкта} few {Доступ надано для {grantedBy} об'єктів} many {Доступ надано для {grantedBy} об'єктів} other {Доступ надано для {grantedBy} об'єктів}}

source: {graphTypeLabel} Chart
af_za: {graphTypeLabel} Grafiek
ar_sa: مخطط {graphTypeLabel}
ca_es: "{graphTypeLabel}" Gràfic
da_dk: {graphTypeLabel} Diagram
de_de: {graphTypeLabel} Diagram
el_gr: Διάγραμμα {graphTypeLabel}
fi_fi: {graphTypeLabel} Kaavio
fr_fr: {graphTypeLabel} Graphique
he_il: תרשים {graphTypeLabel}
hu_hu: {graphTypeLabel} diagram
ja_jp: {graphTypeLabel} チャート
no_no: {graphTypeLabel} Diagram
pl_pl: Wykres {graphTypeLabel}
pt_pt: Gráfico {graphTypeLabel}
ro_ro: {graphTypeLabel} Diagrama
tr_tr: {graphTypeLabel} Grafiği
uk_ua: Діаграма {graphTypeLabel}

source: {headersCount} headers received
af_za: {headersCount} kopskrifte ontvang
ar_sa: {headersCount, plural, zero {لم يتم استلام أي رؤوس} one {تم استلام رأس واحد} two {تم استلام رأسان} few {تم استلام # رؤوس} many {تم استلام # رأسًا} other {تم استلام # رأس}}
ca_es: S'han rebut {headersCount} capçaleres
da_dk: {headersCount} HTTP-headere modtaget
el_gr: Λήφθηκαν {headersCount} κεφαλίδες
fi_fi: Vastaanotettiin {headersCount} otsaketta
fr_fr: {headersCount} en-têtes reçus
he_il: התקבלו {headersCount} כותרות
hu_hu: {headersCount} fejléc érkezett
ja_jp: {headersCount} 件のヘッダーを受信
no_no: {headersCount} headere mottatt
pl_pl: Odebrano {headersCount, plural, one {# nagłówek} few {# nagłówki} many {# nagłówków} other {# nagłówków}}
pt_pt: {headersCount} cabeçalhos recebidos
ro_ro: S-au primit {headersCount} antete
tr_tr: {headersCount} başlık alındı
uk_ua: Отримано {headersCount} заголовків

source: {hours, plural, one {{hours} hour} other {{hours} hours}}
af_za: {hours, plural, one {{hours} uur} other {{hours} ure}}
ar_sa: {hours, plural, zero {{hours} ساعات} one {{hours} ساعة} two {{hours} ساعتان} few {{hours} ساعات} many {{hours} ساعات} other {{hours} ساعات}}
ca_es: {hours, plural, one {{hours} hora} other {{hours} hores}}
da_dk: {hours, plural, one {{hours} time} other {{hours} timer}}
de_de: {hours, plural, one {{hours} Stunde} other {{hours} Stunden}}
el_gr: {hours, plural, one {{hours} ώρα} other {{hours} ώρες}}
fi_fi: {hours, plural, one {{hours} tunti} other {{hours} tuntia}}
fr_fr: {hours, plural, one {{hours} heure} other {{hours} heures}}
he_il: {hours, plural, one {{hours} שעה} two {{hours} שעות} many {{hours} שעות} other {{hours} שעות}}
hu_hu: {hours, plural, one {{hours} óra} other {{hours} órák}}
ja_jp: {hours, plural, other {{hours} 時間}}
no_no: {hours, plural, one {{hours} time} other {{hours} timer}}
pl_pl: {hours, plural, one {{hours} godzina} few {{hours} godziny} many {{hours} godzin} other {{hours} godzin}}
pt_pt: {hours, plural, one {{hours} hora} other {{hours} horas}}
ro_ro: {hours, plural, one {{hours} oră} few {{hours} ore} other {{hours} ore}}
tr_tr: {hours, plural, one {{hours} saat} other {{hours} saatler}}
uk_ua: {hours, plural, one {{hours} година} few {{hours} години} many {{hours} годин} other {{hours} годин}}

source: {inputCredits} credits
af_za: {inputCredits} krediete
ar_sa: {inputCredits, plural, zero {لا اعتمادات} one {اعتماد واحد} two {اعتمادان} few {# اعتمادات} many {# اعتمادًا} other {# اعتماد}}
ca_es: {inputCredits} crèdits
da_dk: {inputCredits} kreditter
el_gr: {inputCredits} πιστώσεις
fi_fi: {inputCredits} hyvitystä
fr_fr: {inputCredits} crédits
he_il: {inputCredits} קרדיטים
hu_hu: {inputCredits} kredit
ja_jp: {inputCredits} クレジット
no_no: {inputCredits} kreditter
pl_pl: {inputCredits, plural, one {# kredyt} few {# kredyty} many {# kredytów} other {# kredytów}}
pt_pt: {inputCredits} créditos
ro_ro: {inputCredits} credite
tr_tr: {inputCredits} kredi
uk_ua: {inputCredits} кредитів

source: {invitationCount} invitations sent
af_za: {invitationCount} uitnodigings gestuur
ar_sa: {invitationCount, plural, zero {لم يتم إرسال أي دعوات} one {تم إرسال دعوة واحدة} two {تم إرسال دعوتين} few {تم إرسال # دعوات} many {تم إرسال # دعوة} other {تم إرسال # دعوة}}
ca_es: S'han enviat {invitationCount} invitacions
da_dk: {invitationCount} invitationer sendt
el_gr: Στάλθηκαν {invitationCount} προσκλήσεις
fi_fi: {invitationCount} kutsua lähetetty
fr_fr: {invitationCount} invitations envoyées
he_il: נשלחו {invitationCount} הזמנות
hu_hu: {invitationCount} meghívó elküldve
ja_jp: {invitationCount} 件の招待を送信しました
no_no: {invitationCount} invitasjoner sendt
pl_pl: Wysłano {invitationCount, plural, one {# zaproszenie} few {# zaproszenia} many {# zaproszeń} other {# zaproszeń}}
pt_pt: {invitationCount} convites enviados
ro_ro: {invitationCount} invitații trimise
tr_tr: {invitationCount} davetiye gönderildi
uk_ua: Надіслано {invitationCount} запрошень
