Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Delay until date
af_za: Vertraag tot datum
ar_sa: تأخير حتى التاريخ
ca_es: Retard fins a la data
da_dk: Udsæt indtil dato
de_de: Verzögern bis Datum
el_gr: Καθυστέρηση μέχρι την ημερομηνία
fi_fi: Viivästytä päivämäärään asti
fr_fr: Retarder jusqu'à la date
he_il: עיכוב עד לתאריך
hu_hu: Késleltetés dátumig
ja_jp: 日まで延期
no_no: Forsink til dato
pl_pl: Opóźnij do daty
pt_pt: Atrasar até a data
ro_ro: Amână până la dată
tr_tr: Tarih kadar gecikme
uk_ua: Затримати до дати

source: Delayed
af_za: Vertraag
ar_sa: مؤجل
ca_es: Endarrerit
da_dk: Forsinket
de_de: Verzögert
el_gr: Καθυστερημένο
fi_fi: Viivästetty
fr_fr: Retardé
he_il: מעוכב
hu_hu: Késleltetve
ja_jp: 遅延
no_no: Forsinket
pl_pl: Opóźniony
pt_pt: Atrasado
ro_ro: Întârziat
tr_tr: Gecikti
uk_ua: Відкладено

source: delete
af_za: verwyder
ar_sa: حذف
ca_es: elimina
da_dk: slet
de_de: löschen
el_gr: διαγραφή
fi_fi: poista
fr_fr: supprimer
he_il: מחק
hu_hu: törlés
it_it: elimina
ja_jp: 削除
nl_nl: verwijderen
no_no: slett
pl_pl: usuń
pt_pt: eliminar
ro_ro: șterge
tr_tr: sil
uk_ua: видалити

source: Delete
af_za: Verwyder
ar_sa: حذف
ca_es: Elimina
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
fi_fi: Poista
fr_fr: Supprimer
he_il: מחק
hu_hu: Törlés
it: Cancellare
it_it: Elimina
ja_jp: 削除
nl_nl: Verwijderen
no_no: Slett
pl_pl: Usuń
pt_pt: Eliminar
ro_ro: Șterge
sv_se: Ta bort
tr_tr: Sil
uk_ua: Видалити

source: Delete {fieldLabel} field?
af_za: Verwyder {fieldLabel}-veld?
ar_sa: حذف حقل {fieldLabel}؟
ca_es: Eliminar el camp {fieldLabel}?
da_dk: Slet feltet {fieldLabel}?
el_gr: Διαγραφή πεδίου {fieldLabel}?
fi_fi: Poistetaanko {fieldLabel}-kenttä?
fr_fr: Supprimer le champ {fieldLabel} ?
he_il: למחוק את השדה {fieldLabel}?
hu_hu: Törli a(z) {fieldLabel} mezőt?
ja_jp: {fieldLabel} フィールドを削除しますか？
no_no: Slett feltet {fieldLabel}?
pl_pl: Usuń pole {fieldLabel}?
pt_pt: Eliminar o campo {fieldLabel}?
ro_ro: Șterge câmpul {fieldLabel}?
tr_tr: {fieldLabel} alanı silinsin mi?
uk_ua: Видалити поле {fieldLabel}?

source: Delete {objectLabel} object?
af_za: Verwyder {objectLabel}-objek?
ar_sa: حذف الكائن {objectLabel}؟
ca_es: Eliminar l'objecte {objectLabel}?
da_dk: Slet objektet {objectLabel}?
el_gr: Διαγραφή αντικειμένου {objectLabel}?
fi_fi: Poistetaanko {objectLabel}-objekti?
fr_fr: Supprimer l'objet {objectLabel} ?
he_il: למחוק את האובייקט {objectLabel}?
hu_hu: Törli a(z) {objectLabel} objektumot?
ja_jp: {objectLabel} オブジェクトを削除しますか？
no_no: Slett objektet {objectLabel}?
pl_pl: Usuń obiekt {objectLabel}?
pt_pt: Eliminar o objeto {objectLabel}?
ro_ro: Șterge obiectul {objectLabel}?
tr_tr: {objectLabel} nesnesi silinsin mi?
uk_ua: Видалити об’єкт {objectLabel}?

source: Delete {objectLabelPlural}
af_za: Verwyder {objectLabelPlural}
ar_sa: حذف {objectLabelPlural}
ca_es: Eliminar {objectLabelPlural}
da_dk: Slet {objectLabelPlural}
de_de: Löschen {objectLabelPlural}
el_gr: Διαγραφή {objectLabelPlural}
fi_fi: Poista {objectLabelPlural}
fr_fr: Supprimer {objectLabelPlural}
he_il: מחיקת {objectLabelPlural}
hu_hu: Törlés {objectLabelPlural}
ja_jp: {objectLabelPlural}を削除する
no_no: Slett {objectLabelPlural}
pl_pl: Usuń {objectLabelPlural}
pt_pt: Eliminar {objectLabelPlural}
ro_ro: Șterge {objectLabelPlural}
tr_tr: {objectLabelPlural} Sil
uk_ua: Видалити {objectLabelPlural}

source: Delete {relationObjectTypeName}
af_za: Verwyder {relationObjectTypeName}
ar_sa: حذف {relationObjectTypeName}
ca_es: Eliminar {relationObjectTypeName}
da_dk: Slet {relationObjectTypeName}
el_gr: Διαγραφή {relationObjectTypeName}
fi_fi: Poista {relationObjectTypeName}
fr_fr: Supprimer {relationObjectTypeName}
he_il: מחיקת {relationObjectTypeName}
hu_hu: Törlés {relationObjectTypeName}
ja_jp: {relationObjectTypeName}を削除する
no_no: Slett {relationObjectTypeName}
pl_pl: Usuń {relationObjectTypeName}
pt_pt: Eliminar {relationObjectTypeName}
ro_ro: Șterge {relationObjectTypeName}
tr_tr: {relationObjectTypeName} Sil
uk_ua: Видалити {relationObjectTypeName}

source: Delete account
af_za: Verwyder rekening
ar_sa: حذف الحساب
ca_es: Suprimeix el compte
da_dk: Slet konto
de_de: Konto löschen
el_gr: Διαγραφή λογαριασμού
fi_fi: Poista tili
fr_fr: Supprimer le compte
he_il: מחק חשבון
hu_hu: Fiók törlése
it: Cancellare l'account
it_it: Elimina account
ja_jp: アカウントを削除
nl_nl: Account verwijderen
no_no: Slett konto
pl_pl: Usuń konto
pt_pt: Eliminar conta
ro_ro: Șterge contul
sv_se: Radera konto
tr_tr: Hesabı sil
uk_ua: Видалити обліковий запис

source: Delete account and all the associated data
af_za: Verwyder rekening en al die geassosieerde data
ar_sa: حذف الحساب وكل البيانات المرتبطة به
ca_es: Suprimeix el compte i totes les dades associades
da_dk: Slet konto og alle de tilknyttede data
de_de: Konto und alle zugehörigen Daten löschen
el_gr: Διαγραφή λογαριασμού και όλων των συσχετιζόμενων δεδομένων
fi_fi: Poista tili ja kaikki siihen liittyvät tiedot
fr_fr: Supprimer le compte et toutes les données associées
he_il: מחק חשבון ואת כל הנתונים הקשורים בו
hu_hu: Fiók és az összes hozzá kapcsolódó adat törlése
it: Eliminare l'account e tutti i dati associati
it_it: Elimina l'account e tutti i dati associati
ja_jp: アカウントと関連データをすべて削除
nl_nl: Account en alle bijbehorende gegevens verwijderen
no_no: Slett kontoen og all tilknyttet data
pl_pl: Usuń konto i wszystkie powiązane dane
pt_pt: Eliminar conta e todos os dados associados
ro_ro: Șterge contul și toate datele asociate
sv_se: Radera konto och all associerad data
tr_tr: Hesabı ve tüm ilişkili verileri sil
uk_ua: Видалити обліковий запис та всі пов'язані з ним дані

source: Delete account and all the associated data or leave workspace
af_za: Verwyder rekening en al die geassosieerde data of verlaat werksruimte
ar_sa: حذف الحساب وكل البيانات المرتبطة به أو مغادرة مساحة العمل
ca_es: Suprimeix el compte i totes les dades associades o surt de l'espai de treball
da_dk: Slet konto og alle de tilknyttede data eller forlad arbejdsområdet
el_gr: Διαγραφή λογαριασμού και όλων των συσχετιζόμενων δεδομένων ή έξοδος από τον χώρο εργασίας
fi_fi: Poista tili ja kaikki siihen liittyvät tiedot tai poistu työtilasta
fr_fr: Supprimer le compte et toutes les données associées ou quitter l'espace de travail
he_il: מחק חשבון ואת כל הנתונים הקשורים בו או עזוב מרחב עבודה
hu_hu: Fiók és az összes hozzá kapcsolódó adat törlése vagy munkaterület elhagyása
ja_jp: アカウントと関連データをすべて削除するか、ワークスペースを離れる
no_no: Slett kontoen og alle tilknyttede data eller forlat arbeidsområde
pl_pl: Usuń konto i wszystkie powiązane dane lub opuść przestrzeń roboczą
pt_pt: Eliminar conta e todos os dados associados ou sair do espaço de trabalho
ro_ro: Șterge contul și toate datele asociate sau părăsește spațiul de lucru
tr_tr: Hesabı ve tüm ilişkili verileri sil veya çalışma alanından ayrıl
uk_ua: Видалити обліковий запис та всі пов'язані з ним дані або залишити робочий простір

source: Delete Agent
af_za: Verwyder Agent
ar_sa: حذف الوكيل
ca_es: Esborra Agent
da_dk: Slet agent
de_de: Agent löschen
el_gr: Διαγραφή Πράκτορα
fi_fi: Poista agentti
fr_fr: Supprimer l'agent
he_il: מחק סוכן
hu_hu: Ügynök törlése
ja_jp: エージェントを削除する
no_no: Slett agent
pl_pl: Usuń Agenta
pt_pt: Excluir Agente
ro_ro: Șterge Agentul
tr_tr: Temsilciyi Sil
uk_ua: Видалити агента

source: Delete API key
af_za: Verwyder API-sleutel
ar_sa: حذف مفتاح API
ca_es: Suprimeix la clau d'API
da_dk: Slet API nøgle
de_de: API-Schlüssel löschen
el_gr: Διαγραφή κλειδιού API
fi_fi: Poista API-avain
fr_fr: Supprimer la clé API
he_il: מחק מפתח API
hu_hu: API kulcs törlése
it: Cancellare la chiave API
it_it: Elimina chiave API
ja_jp: APIキーを削除
nl_nl: API-sleutel verwijderen
no_no: Slett API-n\fkkel
pl_pl: Usuń klucz API
pt_pt: Eliminar chave API
ro_ro: Șterge cheia API
sv_se: Ta bort API-nyckel
tr_tr: API anahtarını sil
uk_ua: Видалити ключ API

source: Delete dashboard
af_za: Verwyder paneelbord
ar_sa: حذف لوحة القيادة
ca_es: Suprimir quadre de comandament
da_dk: Slet dashboard
de_de: Dashboard löschen
el_gr: Διαγραφή πίνακα ελέγχου
fi_fi: Poista hallintapaneeli
fr_fr: Supprimer le tableau de bord
he_il: מחק לוח מחוונים
hu_hu: Irányítópult törlése
ja_jp: ダッシュボードを削除
no_no: Slett dashbord
pl_pl: Usuń dashboard
pt_pt: Apagar painel
ro_ro: Ștergeți tabloul de bord
tr_tr: Gösterge panelini sil
uk_ua: Видалити інформаційну панель

source: Delete dashboards
af_za: Verwyder paneelborde
ar_sa: حذف لوحات القيادة
ca_es: Suprimir quadres de comandament
da_dk: Slet dashboards
el_gr: Διαγραφή πινάκων ελέγχου
fi_fi: Poista hallintapaneelit
fr_fr: Supprimer les tableaux de bord
he_il: מחק לוחות בקרה
hu_hu: Irányítópultok törlése
ja_jp: ダッシュボードを削除
no_no: Slett dashbord
pl_pl: Usuń panele
pt_pt: Apagar painéis
ro_ro: Ștergeți tablourile de bord
tr_tr: Gösterge panellerini sil
uk_ua: Видалити інформаційні панелі

source: Delete field
af_za: Verwyder veld
ar_sa: حذف الحقل
ca_es: Esborra camp
da_dk: Slet felt
de_de: Feld löschen
el_gr: Διαγραφή πεδίου
fi_fi: Poista kenttä
fr_fr: Supprimer le champ
he_il: מחק שדה
hu_hu: Mező törlése
it_it: Elimina campo
ja_jp: フィールドを削除
nl_nl: Veld verwijderen
no_no: Slett felt
pl_pl: Usuń pole
pt_pt: Excluir campo
ro_ro: Șterge câmpul
tr_tr: Alanı sil
uk_ua: Видалити поле

source: Delete Folder
af_za: Verwyder vouer
ar_sa: حذف المجلد
ca_es: Elimina la carpeta
da_dk: Slet mappe
el_gr: Διαγραφή φακέλου
fi_fi: Poista kansio
fr_fr: Supprimer le dossier
he_il: מחק תיקייה
hu_hu: Mappa törlése
ja_jp: フォルダーを削除
no_no: Slett mappe
pl_pl: Usuń folder
pt_pt: Eliminar Pasta
ro_ro: Șterge folderul
tr_tr: Klasörü Sil
uk_ua: Видалити папку

source: Delete group
af_za: Verwyder groep
ar_sa: حذف المجموعة
ca_es: Elimina el grup
da_dk: Slet gruppe
el_gr: Διαγραφή ομάδας
fi_fi: Poista ryhmä
fr_fr: Supprimer le groupe
he_il: מחק קבוצה
hu_hu: Csoport törlése
ja_jp: グループを削除
no_no: Slett gruppe
pl_pl: Usuń grupę
pt_pt: Eliminar grupo
ro_ro: Șterge grupul
tr_tr: Grubu sil
uk_ua: Видалити групу

source: Delete node
af_za: Verwyder nodus
ar_sa: حذف العقدة
ca_es: Elimina el node
da_dk: Slet knude
de_de: Knoten löschen
el_gr: Διαγραφή κόμβου
fi_fi: Poista solmu
fr_fr: Supprimer le nœud
he_il: מחק צומת
hu_hu: Csomópont törlése
ja_jp: ノードを削除
no_no: Slett node
pl_pl: Usuń węzeł
pt_pt: Excluir nó
ro_ro: Șterge nodul
tr_tr: Düğümü sil
uk_ua: Видалити вузол

source: Delete records
af_za: Verwyder rekords
ar_sa: حذف السجلات
ca_es: Esborrar registres
da_dk: Slet poster
de_de: Datensätze löschen
el_gr: Διαγραφή εγγραφών
fi_fi: Poista tietueet
fr_fr: Supprimer des enregistrements
he_il: מחק רשומות
hu_hu: Rekordok törlése
it: Cancellare i record
it_it: Elimina record
ja_jp: レコードを削除
nl_nl: Verwijder records
no_no: Slett oppføringer
pl_pl: Usuń rekordy
pt_pt: Eliminar registos
ro_ro: Ștergere înregistrări
sv_se: Ta bort poster
tr_tr: Kayıtları Sil
uk_ua: Видалити записи

source: Delete Records on All Objects
af_za: Verwyder rekords op alle voorwerpe
ar_sa: حذف السجلات من جميع العناصر
ca_es: Eliminar registres de tots els objectes
da_dk: Slet poster på alle objekter
de_de: Datensätze auf allen Objekten löschen
el_gr: Διαγραφή εγγραφών σε όλα τα αντικείμενα
fi_fi: Poista tietueet kaikista objekteista
fr_fr: Supprimer les enregistrements sur tous les objets
he_il: מחיקת רשומות מכל הישויות
hu_hu: Rekordok törlése minden objektumon
it_it: Cancellare record su tutti gli oggetti
ja_jp: 全オブジェクトでレコードを削除する
nl_nl: Verwijder gegevens op alle objecten
no_no: Slett oppføringer på alle objekter
pl_pl: Usuń rekordy na wszystkich obiektach
pt_pt: Excluir registros em todos os objetos
ro_ro: Șterge înregistrări pentru toate obiectele
tr_tr: Tüm Nesnelerde Kayıtları Silin
uk_ua: Видалити записи на всіх об'єктах

source: Delete Related {relationObjectTypeName}
af_za: Verwyder verwante {relationObjectTypeName}
ar_sa: حذف {relationObjectTypeName} ذي الصلة
ca_es: Elimina {relationObjectTypeName} relacionat
da_dk: Slet relateret {relationObjectTypeName}
el_gr: Διαγραφή σχετικού {relationObjectTypeName}
fi_fi: Poista liittyvä {relationObjectTypeName}
fr_fr: Supprimer le {relationObjectTypeName} lié
he_il: מחק {relationObjectTypeName} קשור
hu_hu: Kapcsolódó {relationObjectTypeName} törlése
ja_jp: 関連する{relationObjectTypeName}を削除
no_no: Slett relatert {relationObjectTypeName}
pl_pl: Usuń powiązany {relationObjectTypeName}
pt_pt: Eliminar {relationObjectTypeName} Relacionado
ro_ro: Șterge {relationObjectTypeName} asociat
tr_tr: İlişkili {relationObjectTypeName} öğesini sil
uk_ua: Видалити пов’язаний {relationObjectTypeName}

source: Delete role
af_za: Verwyder rol
ar_sa: حذف الدور
ca_es: Elimina el rol
da_dk: Slet rolle
de_de: Rolle löschen
el_gr: Διαγραφή ρόλου
fi_fi: Poista rooli
fr_fr: Supprimer le rôle
he_il: מחק תפקיד
hu_hu: Szerep törlése
it_it: Elimina ruolo
ja_jp: 役割を削除
nl_nl: Rol verwijderen
no_no: Slett rolle
pl_pl: Usuń rolę
pt_pt: Eliminar função
ro_ro: Șterge rol
tr_tr: Rolü sil
uk_ua: Видалити роль

source: Delete Role Permanently
af_za: Verwyder rol permanent
ar_sa: حذف الدور نهائيًا
ca_es: Eliminar rol permanentment
da_dk: Slet rolle permanent
de_de: Rolle dauerhaft löschen
el_gr: Διαγραφή ρόλου μόνιμα
fi_fi: Poista rooli pysyvästi
fr_fr: Supprimer le rôle de façon permanente
he_il: מחיקת תפקיד לצמיתות
hu_hu: Szerepkör végleges törlése
it_it: Elimina ruolo permanentemente
ja_jp: ロールを完全に削除
nl_nl: Rol permanent verwijderen
no_no: Slett rolle permanent
pl_pl: Usuń rolę na stałe
pt_pt: Excluir papel permanentemente
ro_ro: Ștergeți Rolul Permanent
tr_tr: Rolü Kalıcı Olarak Sil
uk_ua: Видалити роль назавжди

source: Delete this agent
af_za: Verwyder hierdie agent
ar_sa: حذف هذا الوكيل
ca_es: Esborra aquest agent
da_dk: Slet denne agent
de_de: Diesen Agenten löschen
el_gr: Διαγραφή αυτού του πράκτορα
fi_fi: Poista tämä agentti
fr_fr: Supprimer cet agent
he_il: מחק סוכן זה
hu_hu: Ennek az ügynöknek a törlése
ja_jp: このエージェントを削除する
no_no: Slett denne agenten
pl_pl: Usuń tego agenta
pt_pt: Excluir este agente
ro_ro: Șterge acest agent
tr_tr: Bu temsilciyi Sil
uk_ua: Видалити цього агента

source: Delete this integration
af_za: Verwyder hierdie integrasie
ar_sa: حذف هذا التكامل
ca_es: Esborrar aquesta integració
da_dk: Slet denne integration
de_de: Diese Integration löschen
el_gr: Διαγραφή αυτής της ενσωμάτωσης
fi_fi: Poista tämä integraatio
fr_fr: Supprimer cette intégration
he_il: מחק אינטגרציה זו
hu_hu: Az integráció törlése
it: Eliminare questa integrazione
it_it: Elimina questa integrazione
ja_jp: この統合を削除
nl_nl: Verwijder deze integratie
no_no: Slett denne integrasjonen
pl_pl: Usuń tę integrację
pt_pt: Eliminar esta integração
ro_ro: Șterge această integrare
sv_se: Ta bort denna integration
tr_tr: Bu entegrasyonu sil
uk_ua: Видалити цю інтеграцію

source: Delete this role and assign a new role to its members
af_za: Verwyder hierdie rol en ken 'n nuwe rol aan vir sy lede
ar_sa: حذف هذا الدور وتعيين دور جديد لأعضائه
ca_es: Elimina aquest rol i assigna un nou rol als seus membres
da_dk: Slet denne rolle og tildel en ny rolle til dens medlemmer
de_de: Diese Rolle löschen und den Mitgliedern eine neue Rolle zuweisen
el_gr: Διαγράψτε αυτόν το ρόλο και αναθέστε έναν νέο ρόλο στα μέλη του
fi_fi: Poista tämä rooli ja anna sen jäsenille uusi rooli
fr_fr: Supprimer ce rôle et en attribuer un nouveau à ses membres
he_il: מחק תפקיד זה והקצה תפקיד חדש לחברים שלו
hu_hu: Ennek a szerepnek a törlése és új szerep hozzárendelése a tagjaihoz
it_it: Elimina questo ruolo e assegnare un nuovo ruolo ai suoi membri
ja_jp: この役割を削除し、そのメンバーに新しい役割を割り当てる
nl_nl: Deze rol verwijderen en een nieuwe rol toewijzen aan de leden
no_no: Slett denne rollen og tildel en ny rolle til medlemmene
pl_pl: Usuń tę rolę i przypisz nową rolę jej członkom
pt_pt: Eliminar esta função e atribuir uma nova função aos seus membros
ro_ro: Șterge acest rol și atribuie un rol nou membrilor săi
tr_tr: Bu rolü sil ve üyelerine yeni bir rol ata
uk_ua: Видалити цю роль і призначити нову роль її учасникам

source: Delete this webhook
af_za: Verwyder hierdie webhook
ar_sa: حذف هذا Webhook
ca_es: Esborra aquest webhook
da_dk: Slet denne webhook
de_de: Diesen Webhook löschen
el_gr: Διαγραφή αυτού του webhook
fi_fi: Poista tämä webhook
fr_fr: Supprimer ce webhook
he_il: מחק את ה-Webhook הזה
hu_hu: Ennek a webhooknak a törlése
it_it: Elimina questo webhook
ja_jp: このWebhookを削除
nl_nl: Verwijder deze webhook
no_no: Slett denne webhooken
pl_pl: Usuń ten webhook
pt_pt: Eliminar este webhook
ro_ro: Șterge acest webhook
tr_tr: Bu Webhook'u Sil
uk_ua: Видалити цей вебхук

source: Delete Two-Factor Authentication Method
af_za: Verwyder Twee-Faktor Magtigingsmetode
ar_sa: حذف طريقة المصادقة الثنائية
ca_es: Elimina el mètode d'autenticació de dos factors
da_dk: Slet To-faktor godkendelsesmetode
de_de: Zwei-Faktor-Authentifizierungsmethode löschen
el_gr: Διαγραφή Δύο-παραγοντικής Μεθόδου Ταυτοποίησης
fi_fi: Poista kaksivaiheinen todennusmenetelmä
fr_fr: Supprimer la méthode d'authentification à deux facteurs
he_il: מחק שיטת אימות דו-שלבית
hu_hu: Kétfaktoros hitelesítési módszer törlése
it_it: Elimina Metodo di Autenticazione a Due Fattori
ja_jp: 二要素認証方法を削除
nl_nl: Two-Factor Authenticatiemethode verwijderen
no_no: Slett tofaktorautentiseringsmetode
pl_pl: Usuń metodę uwierzytelniania dwuskładnikowego
pt_pt: Excluir Método de Autenticação em Duas Etapas
ro_ro: Șterge metoda de autentificare în doi pași
tr_tr: İki Faktörlü Doğrulama Yöntemini Sil
uk_ua: Видалити метод двофакторної аутентифікації

source: Delete view
af_za: Verwyder aansig
ar_sa: حذف العرض
ca_es: Esborra vista
da_dk: Slet visning
de_de: Ansicht löschen
el_gr: Διαγραφή προβολής
fi_fi: Poista näkymä
fr_fr: Supprimer la vue
he_il: מחק תצוגה
hu_hu: Nézet törlése
it_it: Elimina vista
ja_jp: "ビューを削除"
nl_nl: Weergave verwijderen
no_no: Slett visning
pl_pl: Usuń widok
pt_pt: Excluir vista
ro_ro: Șterge vizualizarea
tr_tr: Görünümü sil
uk_ua: Видалити перегляд

source: Delete webhook
af_za: Verwyder webhook
ar_sa: حذف Webhook
ca_es: Esborrar webhook
da_dk: Slet webhook
de_de: Webhook löschen
el_gr: Διαγραφή webhook
fi_fi: Poista Webhooks
fr_fr: Supprimer le webhook
he_il: מחק Webhook
hu_hu: Webhook törlése
it: Cancellare il webhook
it_it: Elimina webhook
ja_jp: Webhookを削除
nl_nl: Verwijder webhook
no_no: Slett webhook
pl_pl: Usuń webhook
pt_pt: Eliminar webhook
ro_ro: Șterge webhook
sv_se: Ta bort webhook
tr_tr: Webhook'u Sil
uk_ua: Видалити вебхук

source: Delete workflow
af_za: Verwyder werkvloei
ar_sa: حذف مجرى العمل
ca_es: Esborrar procés de treball
da_dk: Slet arbejdsproces
de_de: Workflow löschen
el_gr: Διαγραφή ροής εργασίας
fi_fi: Poista työnkuva
fr_fr: Supprimer le workflow
he_il: מחק זרימת עבודה
hu_hu: Munkafolyamat törlése
it_it: Elimina workflow
ja_jp: ワークフローの削除
nl_nl: Verwijder workflow
no_no: Slett arbeidsflyt
pl_pl: Usuń przepływ pracy
pt_pt: Eliminar workflow
ro_ro: Șterge fluxul de lucru
sv_se: Ta bort arbetsflöde
tr_tr: İş akışını Sil
uk_ua: Видалити workflow

source: Delete workflows
af_za: Verwyder werkvloeie
ar_sa: حذف Workflows
ca_es: Esborrar processos de treball
da_dk: Slet arbejdsprocesser
de_de: Workflows löschen
el_gr: Διαγραφή ροών εργασίας
fi_fi: Poista työnkulut
fr_fr: Supprimer les workflows
he_il: מחק זרימות עבודה
hu_hu: Munkafolyamatok törlése
it_it: Elimina i workflow
ja_jp: ワークフローの削除
nl_nl: Verwijder workflows
no_no: Slett arbeidsflyter
pl_pl: Usuń przepływy pracy
pt_pt: Eliminar workflows
ro_ro: Șterge fluxuri de lucru
sv_se: Ta bort arbetsflöden
tr_tr: İş akışlarını Sil
uk_ua: Видалити workflows

source: Delete workspace
af_za: Verwyder werkruimte
ar_sa: حذف مساحة العمل
ca_es: Esborrar espai de treball
da_dk: Slet arbejdsområde
de_de: Arbeitsbereich löschen
el_gr: Διαγραφή χώρου εργασίας
fi_fi: Poista työtila
fr_fr: Supprimer l'espace de travail
he_il: מחק מרחב עבודה
hu_hu: Munkaterület törlése
it: Cancellare l'area di lavoro
it_it: Elimina workspace
ja_jp: ワークスペースを削除
nl_nl: Verwijder werkruimte
no_no: Slett arbeidsområde
pl_pl: Usuń obszar roboczy
pt_pt: Eliminar espaço de trabalho
ro_ro: Șterge spațiul de lucru
sv_se: Ta bort arbetsyta
tr_tr: Çalışma alanını Sil
uk_ua: Видалити робочий простір

source: Delete your whole workspace
af_za: Verwyder jou hele werkruimte
ar_sa: حذف مساحة العمل بشكل كامل
ca_es: Esborrar tot l'espai de treball
da_dk: Slet hele dit arbejdsområde
de_de: Gesamten Arbeitsbereich löschen
el_gr: Διαγραφή ολόκληρου του χώρου εργασίας σου
fi_fi: Poista koko työtilasi
fr_fr: Supprimer l'ensemble de l'espace de travail
he_il: מחק את כל מרחב העבודה שלך
hu_hu: Az egész munkaterület törlése
it: Cancellare l'intero spazio di lavoro
it_it: Elimina l'intero workspace
ja_jp: ワークスペース全体を削除
nl_nl: Verwijder uw hele werkruimte
no_no: Slett hele arbeidsområdet ditt
pl_pl: Usuń cały swój obszar roboczy
pt_pt: Eliminar todo o seu espaço de trabalho
ro_ro: Șterge întregul spațiu de lucru
sv_se: Ta bort hela din arbetsyta
tr_tr: Tüm çalışma alanınızı silin
uk_ua: Видалити робоче середовище

source: Deleted
af_za: Verwyder
ar_sa: تم الحذف
ca_es: Eliminat
da_dk: Slettet
el_gr: Διαγράφηκε
fi_fi: Poistettu
fr_fr: Supprimé
he_il: נמחק
hu_hu: Törölve
ja_jp: 削除済み
no_no: Slettet
pl_pl: Usunięto
pt_pt: Eliminado
ro_ro: Șters
sv_se: Raderad
tr_tr: Silindi
uk_ua: Видалено

source: Deleted records
af_za: Verwyderde rekords
ar_sa: السجلات المحذوفة
ca_es: Registres suprimits
da_dk: Slettede poster
de_de: Gelöschte Datensätze
el_gr: Διαγραμμένες εγγραφές
fi_fi: Poistetut tietueet
fr_fr: Enregistrements supprimés
he_il: רשומות שנמחקו
hu_hu: Törölt rekordok
it_it: Record eliminati
ja_jp: 削除されたレコード
nl_nl: Verwijderde records
no_no: Slettede oppføringer
pl_pl: Usunięte rekordy
pt_pt: Registos eliminados
ro_ro: Înregistrări șterse
sv_se: Raderade poster
tr_tr: Silinmiş kayıtlar
uk_ua: Видалені записи

source: Deleting this method will remove it permanently from your account.
af_za: Deur hierdie metode te verwyder, sal dit permanent van u rekening verwyder word.
ar_sa: سيؤدي حذف هذه الطريقة إلى إزالتها نهائيًا من حسابك.
ca_es: Eliminar aquest mètode el eliminarà permanentment del teu compte.
da_dk: Ved at slette denne metode fjernes den permanent fra din konto.
de_de: Durch das Löschen dieser Methode wird sie dauerhaft von Ihrem Konto entfernt.
el_gr: Η διαγραφή αυτής της μεθόδου θα την αφαιρέσει μόνιμα από τον λογαριασμό σας.
fi_fi: Tämän menetelmän poistaminen poistaa sen pysyvästi tililtäsi.
fr_fr: La suppression de cette méthode l'éliminera définitivement de votre compte.
he_il: מחיקת שיטה זו תסיר אותה לצמיתות מחשבונך.
hu_hu: Ha ezt a módszert törli, az véglegesen eltávolításra kerül a fiókjából.
it_it: Eliminando questo metodo verrà rimosso definitivamente dal tuo account.
ja_jp: この方法を削除すると、アカウントから永久に削除されます。
nl_nl: Het verwijderen van deze methode zal het permanent van uw account verwijderen.
no_no: Å slette denne metoden vil fjerne den permanent fra kontoen din.
pl_pl: Usunięcie tej metody spowoduje jej trwałe usunięcie z Twojego konta.
pt_pt: Excluir este método o removerá permanentemente da sua conta.
ro_ro: Ștergerea acestei metode o va elimina permanent din contul tău.
tr_tr: Bu yöntemi silmek, hesabınızdan kalıcı olarak kaldıracaktır.
uk_ua: Видалення цього методу назавжди усуне його з вашого облікового запису.

source: Descending
af_za: Aflopend
ar_sa: تنازلي
ca_es: Descendent
da_dk: Faldende
de_de: Absteigend
el_gr: Φθίνουσα
fi_fi: Laskeva
fr_fr: Descendant
he_il: יורד
hu_hu: Csökkenő sorrend
it: In discesa
it_it: Discendente
ja_jp: 降順
nl_nl: Aflopend
no_no: Synkende
pl_pl: Malejąco
pt_pt: Descendente
ro_ro: Descendent
sv_se: Fallande
tr_tr: Azalan
uk_ua: По спадаючій
