Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Go to Draft
af_za: Gaan na Konsep
ar_sa: اذهب إلى المسودة
ca_es: Anar a l'esborrany
da_dk: Gå til kladde
de_de: Zum Entwurf gehen
el_gr: Μετάβαση στο Προσχέδιο
fi_fi: Siirry luonnokseen
fr_fr: Aller au brouillon
he_il: עבור לטיוטה
hu_hu: "Ugrás a piszkozatokhoz"
it_it: Vai alla Bozza
ja_jp: ドラフトに移動
nl_nl: Ga naar concept
no_no: Gå til utkast
pl_pl: Przejdź do wersji roboczej
pt_pt: Ir para o Rascunho
ro_ro: Mergi la schiță
tr_tr: Taslağa Git
uk_ua: Перейти до чернеток

source: Go to Notes
af_za: Gaan na Notes
ar_sa: اذهب إلى الملاحظات
ca_es: Anar a Notes
da_dk: Gå til noter
de_de: Gehe zu Notizen
el_gr: Πηγαίνετε στις Σημειώσεις
fi_fi: Siirry muistiinpanoihin
fr_fr: Aller aux notes
he_il: עבור למחברות
hu_hu: Ugrás a jegyzetekhez
it_it: Vai alle Note
ja_jp: ノートに移動
nl_nl: Ga naar Notities
no_no: Gå til Notater
pl_pl: Przejdź do notatek
pt_pt: Ir para Notas
ro_ro: Mergi la Note
tr_tr: Notlara Git
uk_ua: Перейти до нотаток

source: Go to Opportunities
af_za: Gaan na Geleenthede
ar_sa: اذهب إلى الفرص
ca_es: Anar a Oportunitats
da_dk: Gå til muligheder
de_de: Gehe zu Gelegenheiten
el_gr: Πηγαίνετε στις Ευκαιρίες
fi_fi: Siirry mahdollisuuksiin
fr_fr: Aller aux opportunités
he_il: עבור להזדמנויות
hu_hu: Ugrás a lehetőségekhez
it_it: Vai alle Opportunità
ja_jp: 商談に移動
nl_nl: Ga naar Kansen
no_no: Gå til Muligheter
pl_pl: Przejdź do możliwości
pt_pt: Ir para Oportunidades
ro_ro: Mergi la Oportunități
tr_tr: Fırsatlara Git
uk_ua: Перейти до можливостей

source: Go to People
af_za: Gaan na Mense
ar_sa: اذهب إلى الأشخاص
ca_es: Anar a Persones
da_dk: Gå til personer
de_de: Gehe zu Personen
el_gr: Πηγαίνετε στους Ανθρώπους
fi_fi: Siirry henkilöihin
fr_fr: Aller aux personnes
he_il: עבור לאנשים
hu_hu: Ugrás az emberekhez
it_it: Vai alle Persone
ja_jp: 人事に移動
nl_nl: Ga naar Personen
no_no: Gå til Personer
pl_pl: Przejdź do ludzi
pt_pt: Ir para Pessoas
ro_ro: Mergi la Persoane
tr_tr: İnsanlara Git
uk_ua: Перейти до людей

source: Go to runs
af_za: Gaan na uitvoerings
ar_sa: انتقل إلى العمليات
ca_es: Anar a les execucions
da_dk: Gå til kørsler
de_de: Zu den Läufen gehen
el_gr: Πήγαινε στις εκτελέσεις
fi_fi: Siirry suorittamaan
fr_fr: Aller aux exécutions
he_il: עבור להרצות
hu_hu: Ugrás a futásokhoz
it_it: Vai ai risultati
ja_jp: ランに移動
nl_nl: Ga naar runs
no_no: Gå til kjøringer
pl_pl: Idź do uruchomień
pt_pt: Ir para execuções
ro_ro: Mergi la rulări
tr_tr: Çalışmalara git
uk_ua: Перейти до запусків

source: Go to Settings
af_za: Gaan na instellings
ar_sa: انتقل إلى الإعدادات
ca_es: Anar a Configuració
da_dk: Gå til indstillinger
de_de: Zu den Einstellungen gehen
el_gr: Μετάβαση στις Ρυθμίσεις
fi_fi: Siirry asetuksiin
fr_fr: Aller aux paramètres
he_il: עבור להגדרות
hu_hu: Ugrás a beállításokhoz
it_it: Vai su Impostazioni
ja_jp: 設定に移動
nl_nl: Ga naar Instellingen
no_no: Gå til innstillinger
pl_pl: Przejdź do ustawień
pt_pt: Ir para Configurações
ro_ro: Mergeți la Setări
sv_se: Gå till inställningar
tr_tr: Ayarlar'a Git
uk_ua: Перейти до налаштувань

source: Go to Tasks
af_za: Gaan na Take
ar_sa: اذهب إلى المهام
ca_es: Anar a Tasques
da_dk: Gå til opgaver
de_de: Gehe zu Aufgaben
el_gr: Πηγαίνετε στις Εργασίες
fi_fi: Siirry tehtäviin
fr_fr: Aller aux tâches
he_il: עבור למשימות
hu_hu: Ugrás a feladatokhoz
it_it: Vai alle Attività
ja_jp: タスクに移動
nl_nl: Ga naar Taken
no_no: Gå til Oppgaver
pl_pl: Przejdź do zadań
pt_pt: Ir para Tarefas
ro_ro: Mergi la Sarcini
tr_tr: Görevlere Git
uk_ua: Перейти до задач

source: Go to Workflows
af_za: Gaan na Werkvloeie
ar_sa: اذهب إلى سير العمل
ca_es: Anar als fluxos de treball
da_dk: Gå til arbejdsprocesser
el_gr: Μετάβαση στις ροές εργασίας
fi_fi: Siirry työnkulkuihin
fr_fr: Aller aux workflows
he_il: עבור לתהליכי עבודה
hu_hu: Munkafolyamatokhoz
ja_jp: ワークフローに移動
no_no: Gå til arbeidsflyter
pl_pl: Przejdź do Workflows
pt_pt: Ir para Workflows
ro_ro: Mergi la fluxuri de lucru
tr_tr: İş Akışlarına Git
uk_ua: Перейти до робочих процесів

source: Gold
af_za: Goud
ar_sa: ذهبي
ca_es: Or
da_dk: Guld
el_gr: Χρυσό
fi_fi: Kulta
fr_fr: Or
he_il: זהב
hu_hu: Arany
ja_jp: ゴールド
no_no: Gull
pl_pl: Złoty
pt_pt: Ouro
ro_ro: Auriu
tr_tr: Altın
uk_ua: Золотий

source: Grant access to your workspace so we can troubleshoot problems.
af_za: Gee toegang tot u werkspasie sodat ons probleme kan oplos.
ar_sa: اسمح بالوصول إلى مساحة عملك لمساعدتنا في حل المشاكل.
ca_es: Concedeix accés al teu espai de treball per tal que puguem resoldre problemes.
da_dk: Giv adgang til din arbejdsplads, så vi kan fejlsøge problemer.
de_de: Gewähre uns Zugang zu deinem Arbeitsbereich, damit wir Probleme beheben können.
el_gr: Παραχωρήστε πρόσβαση στο χώρο εργασίας σας, ώστε να μπορούμε να επιλύουμε προβλήματα.
fi_fi: Anna käyttöoikeus työtilaasi, jotta voimme selvittää ongelmia.
fr_fr: Accordez l'accès à votre espace de travail pour que nous puissions résoudre les problèmes.
he_il: אפשר גישה לאזור העבודה שלך כדי שנוכל לפתור בעיות.
hu_hu: Engedélyezze a hozzáférést a munkaterületéhez, hogy elháríthassuk a problémákat.
it_it: Concedi l'accesso al tuo ambiente di lavoro per aiutarci a risolvere i problemi.
ja_jp: 問題を解決するために、作業領域へのアクセスを許可してください。
nl_nl: Geef toegang tot uw werkruimte zodat we problemen kunnen oplossen.
no_no: Gi tilgang til arbeidsområdet ditt slik at vi kan feilsøke problemer.
pl_pl: Udziel dostępu do swojego obszaru roboczego, abyśmy mogli rozwiązywać problemy.
pt_pt: Conceda acesso ao seu espaço de trabalho para que possamos solucionar problemas.
ro_ro: Permite accesul la spațiul tău de lucru pentru a depana problemele.
tr_tr: Sorunları çözmemiz için çalışma alanınıza erişim verin.
uk_ua: Надати доступ до вашого робочого простору, щоб ми могли вирішити проблеми.

source: Granted for this object
af_za: Toegeken vir hierdie voorwerp
ar_sa: يمنح لهذا الكائن
ca_es: Concedit per aquest objecte
da_dk: Tildelt for denne genstand
de_de: Gewährt für dieses Objekt
el_gr: Παραχωρήθηκε για αυτό το αντικείμενο
fi_fi: Myönnetty tälle kohteelle
fr_fr: Accordé pour cet objet
he_il: הוענק עבור אובייקט זה
hu_hu: Megadva ehhez az objektumhoz
it_it: Concesso per questo oggetto
ja_jp: このオブジェクトのために付与されました
nl_nl: Toegekend voor dit object
no_no: Innvilget for dette objektet
pl_pl: Przyznano dla tego obiektu
pt_pt: Concedido para este objeto
ro_ro: Acordat pentru acest obiect
tr_tr: Bu nesne için verildi
uk_ua: Надано для цього об'єкта

source: Grants permission to perform all available actions without restriction
af_za: Verleen toestemming om alle beskikbare aksies sonder beperking uit te voer
ar_sa: يمنح الإذن لتنفيذ جميع الإجراءات المتاحة دون قيود
ca_es: Atorga permís per realitzar totes les accions disponibles sense restricció
da_dk: Giver tilladelse til at udføre alle tilgængelige handlinger uden begrænsning
de_de: Erteilt die Berechtigung, alle verfügbaren Aktionen ohne Einschränkungen auszuführen
el_gr: Παρέχει δικαιώματα για την εκτέλεση όλων των διαθέσιμων ενεργειών χωρίς περιορισμούς
fi_fi: Antaa luvan suorittaa kaikki käytettävissä olevat toiminnot ilman rajoituksia
fr_fr: Accorde la permission d'exécuter toutes les actions disponibles sans restriction
he_il: מעניק הרשאה לבצע את כל הפעולות הזמינות ללא הגבלות
hu_hu: Megadja az engedélyt, hogy korlátozás nélkül végrehajtsa az összes elérhető műveletet
ja_jp: 制限なく利用可能なすべてのアクションを実行する権限を付与します。
no_no: Gir tillatelse til å utføre alle tilgjengelige handlinger uten begrensninger
pl_pl: Przyznaje uprawnienia do wykonywania wszystkich dostępnych działań bez ograniczeń
pt_pt: Concede permissão para realizar todas as ações disponíveis sem restrição
ro_ro: Acordă permisiunea de a efectua toate acțiunile disponibile fără nicio restricție
tr_tr: Tüm mevcut eylemleri kısıtlama olmaksızın gerçekleştirme izni verir
uk_ua: Надає дозвіл на виконання всіх доступних дій без обмежень

source: GraphQL API Playground
af_za: GraphQL API Speelgrond
ar_sa: ملعب واجهة برمجة تطبيقات GraphQL
ca_es: Entorn de proves de l'API GraphQL
da_dk: GraphQL API Legeplads
de_de: GraphQL-API-Spielplatz
el_gr: Περιβάλλον GraphQL API
fi_fi: GraphQL-API-leikkikenttä
fr_fr: Bac à sable API GraphQL
he_il: מגרש משחקים ל-GraphQL API
hu_hu: GraphQL API játszótér
ja_jp: GraphQL API プレイグラウンド
nl_nl: GraphQL API-speeltuin
no_no: GraphQL API-lekeplass
pl_pl: Plac zabaw GraphQL API
pt_pt: Playground de API GraphQL
ro_ro: Platformă de Testare API GraphQL
tr_tr: GraphQL API Oyun Alanı
uk_ua: Пісочниця API GraphQL

source: Grass
af_za: Gras
ar_sa: عشبي
ca_es: Gespa
da_dk: Græs
el_gr: Γρασίδι
fi_fi: Ruohonvihreä
fr_fr: Herbe
he_il: דשא
hu_hu: Fű
ja_jp: グラス
no_no: Gress
pl_pl: Trawiasty
pt_pt: Relva
ro_ro: Iarbă
tr_tr: Çimen
uk_ua: Трав’яний

source: Gray
af_za: Grys
ar_sa: رمادي
ca_es: Gris
da_dk: Grå
el_gr: Γκρι
fi_fi: Harmaa
fr_fr: Gris
he_il: אפור
hu_hu: Szürke
ja_jp: グレー
no_no: Grå
pl_pl: Szary
pt_pt: Cinzento
ro_ro: Gri
tr_tr: Gri
uk_ua: Сірий

source: Greater than or equal
af_za: Groter as of gelyk aan
ar_sa: أكبر من أو يساوي
ca_es: Major o igual
da_dk: Større end eller lig med
de_de: Größer als oder gleich
el_gr: Μεγαλύτερο από ή ίσο
fi_fi: Suurempi tai yhtä suuri
fr_fr: Supérieur ou égal à
he_il: תום גדול יותר או שווה\aF
hu_hu: Nagyobb vagy egyenlő
it_it: Maggiore o uguale
ja_jp: 以上
nl_nl: Groter dan of gelijk aan
no_no: Større enn eller lik
pl_pl: Większe lub równe
pt_pt: Maior que ou igual
ro_ro: Mai mare sau egal
tr_tr: Büyük veya eşit
uk_ua: Більше або дорівнює

source: Greek
af_za: Grieks
ar_sa: اليونانية
ca_es: Grec
da_dk: Græsk
de_de: Griechisch
el_gr: Ελληνικά
fi_fi: Kreikka
fr_fr: Grec
he_il: יוונית
hu_hu: Görög
it_it: Greco
ja_jp: ギリシャ語
nl_nl: Grieks
no_no: Gresk
pl_pl: grecki
pt_pt: Grego
ro_ro: Greacă
tr_tr: Yunanca
uk_ua: Грецька

source: Green
af_za: Groen
ar_sa: أخضر
ca_es: Verd
da_dk: Grøn
el_gr: Πράσινο
fi_fi: Vihreä
fr_fr: Vert
he_il: ירוק
hu_hu: Zöld
ja_jp: 緑
no_no: Grønn
pl_pl: Zielony
pt_pt: Verde
ro_ro: Verde
tr_tr: Yeşil
uk_ua: Зелений

source: Group
af_za: Groepeer
ar_sa: مجموعة
ca_es: Agrupament
da_dk: Gruppe
de_de: Gruppe
el_gr: Ομάδα
fi_fi: Ryhmä
fr_fr: Groupe
he_il: קבוצה
hu_hu: Csoport
it_it: Gruppo
ja_jp: グループ
nl_nl: Groep
no_no: Gruppe
pl_pl: Grupa
pt_pt: Grupo
ro_ro: Grup
tr_tr: Grup
uk_ua: Група

source: Group by
af_za: Groepeer volgens
ar_sa: المجموعة حسب
ca_es: Agrupa per
da_dk: Gruppér efter
de_de: Gruppieren nach
el_gr: Ομαδοποίηση ανά
fi_fi: Ryhmittäin
fr_fr: Grouper par
he_il: קיבוץ לפי
hu_hu: Csoportosítás
it_it: Raggruppa per
ja_jp: グループ化
nl_nl: Groeperen op
no_no: Grupper etter
pl_pl: Grupuj według
pt_pt: Agrupar por
ro_ro: Grupare după
sv_se: Gruppera efter
tr_tr: Grupla
uk_ua: Групувати за

source: Group sorting
af_za: Groepe sorteer
ar_sa: ترتيب المجموعة
ca_es: Classificació de grups
da_dk: Gruppe sortering
el_gr: Ομαδοποίηση ταξινόμησης
fi_fi: Lajitteluryhmä
fr_fr: Tri de groupe
he_il: מיון קבוצתי
hu_hu: Csoportos rendezés
ja_jp: グループ並べ替え
no_no: Gruppesortering
pl_pl: Sortowanie grupy
pt_pt: Classificação de grupos
ro_ro: Sortare grup
tr_tr: Grup sıralaması
uk_ua: Сортування групи

source: Header name
af_za: Kopskrifnaam
ar_sa: اسم الرأس
ca_es: Nom de la capçalera
da_dk: Header-navn
el_gr: Όνομα κεφαλίδας
fi_fi: Otsakkeen nimi
fr_fr: Nom de l'en-tête
he_il: שם הכותרת
hu_hu: Fejléc neve
ja_jp: ヘッダー名
no_no: Header-navn
pl_pl: Nazwa nagłówka
pt_pt: Nome do Cabeçalho
ro_ro: Numele antetului
tr_tr: Başlık adı
uk_ua: Назва заголовка

source: Header value
af_za: Kopskrifwaarde
ar_sa: قيمة الرأس
ca_es: Valor de la capçalera
da_dk: Header-værdi
el_gr: Τιμή κεφαλίδας
fi_fi: Otsakkeen arvo
fr_fr: Valeur de l'en-tête
he_il: ערך הכותרת
hu_hu: Fejléc értéke
ja_jp: ヘッダー値
no_no: Header-verdi
pl_pl: Wartość nagłówka
pt_pt: Valor do Cabeçalho
ro_ro: Valoarea antetului
tr_tr: Başlık değeri
uk_ua: Значення заголовка

source: Headers Input
af_za: Kopskrif Invoer
ar_sa: إدخال الرؤوس
ca_es: Entrada de capçaleres
da_dk: Header-input
el_gr: Εισαγωγή κεφαλίδων
fi_fi: Otsakkeiden syöte
fr_fr: Saisie des en-têtes
he_il: קלט כותרות
hu_hu: Fejlécek bevitele
ja_jp: ヘッダー入力
no_no: Header-inndata
pl_pl: Nagłówki
pt_pt: Entrada de Cabeçalhos
ro_ro: Introducere antete
tr_tr: Başlık Girişi
uk_ua: Введення заголовків

source: Health Status
af_za: Gesondheidstatus
ar_sa: الحالة الصحية
ca_es: Estat de salut
da_dk: Sundhedsstatus
de_de: Gesundheitsstatus
el_gr: Κατάσταση Υγείας
fi_fi: Terveydentila
fr_fr: Statut de santé
he_il: סטטוס בריאות
hu_hu: Egészségi állapot
it_it: Stato di salute
ja_jp: 健康状態
nl_nl: Gezondheidsstatus
no_no: Helsetilstand
pl_pl: Stan zdrowia
pt_pt: Estado de Saúde
ro_ro: Starea de sănătate
sv_se: Hälsostatus
tr_tr: Sağlık Durumu
uk_ua: Стан здоров'я

source: Hebrew
af_za: Hebreeus
ar_sa: العبرية
ca_es: Hebreu
da_dk: Hebraisk
de_de: Hebr\u00e4isch
el_gr: Εβραϊκά
fi_fi: Heprea
fr_fr: Hébreu
he_il: עברית
hu_hu: Héber
it_it: Ebraico
ja_jp: ヘブライ語
nl_nl: Hebreeuws
no_no: Hebraisk
pl_pl: hebrajski
pt_pt: Hebraico
ro_ro: Ebraică
tr_tr: İbranice
uk_ua: Іврит

source: Hidden
af_za: Verborge
ar_sa: مخفي
ca_es: Ocult
da_dk: Skjult
el_gr: Κρυφό
fi_fi: Piilotettu
fr_fr: Caché
he_il: מוסתר
hu_hu: Rejtett
it_it: Nascosto
ja_jp: 非表示
nl_nl: Verborgen
no_no: Skjult
pl_pl: Ukryte
pt_pt: Oculto
ro_ro: Ascuns
sv_se: Dold
tr_tr: Gizli
uk_ua: Приховано

source: Hidden fields
af_za: Verborge velde
ar_sa: الحقول المخفية
ca_es: Camps ocults
da_dk: Skjulte felter
de_de: Versteckte Felder
el_gr: Κρυφά Πεδία
fi_fi: Piilotetut kentät
fr_fr: Champs cachés
he_il: שדות מוסתרים
hu_hu: Rejtett mezők
it_it: Campi nascosti
ja_jp: 非表示フィールド
nl_nl: Verborgen velden
no_no: Skjulte felt
pl_pl: Ukryte pola
pt_pt: Campos Ocultos
ro_ro: Câmpuri ascunse
tr_tr: Gizli Alanlar
uk_ua: Приховані поля

source: Hidden Fields
af_za: Verborge velde
ar_sa: الحقول المخفية
ca_es: Camps ocults
da_dk: Skjulte felter
de_de: Versteckte Felder
el_gr: Κρυφά Πεδία
fi_fi: Piilotetut kentät
fr_fr: Champs cachés
he_il: שדות מוסתרים
hu_hu: Rejtett mezők
it_it: Campi nascosti
ja_jp: 非表示フィールド
nl_nl: Verborgen velden
no_no: Skjulte felt
pl_pl: Ukryte pola
pt_pt: Campos Ocultos
ro_ro: Câmpuri ascunse
sv_se: Dolda fält
tr_tr: Gizli Alanlar
uk_ua: Приховані поля

source: Hide
af_za: Steek weg
ar_sa: إخفاء
ca_es: Amagar
da_dk: Skjul
de_de: Ausblenden
el_gr: Απόκρυψη
fi_fi: Piilota
fr_fr: Cacher
he_il: הסתרה
hu_hu: Elrejtés
it: Nascondere
it_it: Nascondi
ja_jp: 非表示
nl_nl: Verbergen
no_no: Skjul
pl_pl: Ukryj
pt_pt: Esconder
ro_ro: Ascunde
sv_se: Dölj
tr_tr: Gizle
uk_ua: Сховати

source: Hide deleted
af_za: Versteek verwyderde
ar_sa: إخفاء المحذوفين
ca_es: Amaga eliminats
da_dk: Skjul slettet
de_de: Gelöschtes ausblenden
el_gr: Απόκρυψη διαγραμμένων
fi_fi: Piilota poistetut
fr_fr: Masquer les supprimés
he_il: הסתר נמחקים
hu_hu: Törlés elrejtése
it_it: Nascondi eliminati
ja_jp: 削除された項目を隠す
nl_nl: Verberg verwijderde
no_no: Skjul slettede
pl_pl: Ukryj usunięte
pt_pt: Ocultar eliminados
ro_ro: Ascunde șterse
tr_tr: Silinenleri gizle
uk_ua: Сховати видалене

source: Hide deleted records
af_za: Versteek verwyderde rekords
ar_sa: إخفاء السجلات المحذوفة
ca_es: Amaga registres suprimits
da_dk: Skjul slettede poster
de_de: Gelöschte Datensätze ausblenden
el_gr: Απόκρυψη διαγραμμένων εγγραφών
fi_fi: Piilota poistetut tietueet
fr_fr: Masquer les enregistrements supprimés
he_il: הסתר רשומות שנמחקו
hu_hu: Törölt rekordok elrejtése
it_it: Nascondi record eliminati
ja_jp: 削除されたレコードを隠す
nl_nl: Verberg verwijderde records
no_no: Skjul slettede oppføringer
pl_pl: Ukryj usunięte rekordy
pt_pt: Ocultar registos eliminados
ro_ro: Ascunde înregistrările șterse
tr_tr: Silinen kayıtları gizle
uk_ua: Сховати видалені записи

source: Hide deleted runs
af_za: Versteek verwyderde lopies
ar_sa: إخفاء التشغيلات المحذوفة
ca_es: Amaga execucions eliminades
da_dk: Skjul slettede gennemløb
de_de: Gelöschte Ausführungen ausblenden
el_gr: Απόκρυψη διαγραμμένων εκτελέσεων
fi_fi: Piilota poistetut suoritukset
fr_fr: Masquer les exécutions supprimées
he_il: הסתר הפעלות שנמחקו
hu_hu: Törölt futtatások elrejtése
it_it: Nascondi esecuzioni eliminate
ja_jp: 削除された実行を隠す
nl_nl: Verberg verwijderde runs
no_no: Skjul slettede kjøringer
pl_pl: Ukryj usunięte uruchomienia
pt_pt: Ocultar execuções eliminadas
ro_ro: Ascunde rulările șterse
tr_tr: Silinen çalıştırmaları gizle
uk_ua: Сховати видалені запуски

source: Hide deleted workflows
af_za: Steek verwyderde werkvloeie weg
ar_sa: إخفاء الإجراءات المحذوفة
ca_es: Amagar fluxos de treball eliminats
da_dk: Skjul slettede arbejdsprocesser
de_de: Gelöschte Workflows ausblenden
el_gr: Απόκρυψη διαγραμμένων workflows
fi_fi: Piilota poistetut työnkulut
fr_fr: Masquer les workflows supprimés
he_il: הסתר פעולות עבודה שנמחקו
hu_hu: Törölt munkafolyamatok elrejtése
it_it: Nascondi workflow eliminati
ja_jp: 削除されたワークフローを非表示
nl_nl: Verberg verwijderde workflows
no_no: Skjul slettede arbeidsflyter
pl_pl: Ukryj usunięte przepływy pracy
pt_pt: Ocultar workflows eliminados
ro_ro: Ascunde fluxuri de lucru șterse
tr_tr: Silinmiş iş akışlarını gizle
uk_ua: Сховати видалені робочі процеси

source: Hide empty category
af_za: Versteek leë kategorie
ar_sa: إخفاء الفئة الفارغة
ca_es: Amaga la categoria buida
da_dk: Skjul tom kategori
el_gr: Απόκρυψη κενής κατηγορίας
fi_fi: Piilota tyhjä kategoria
fr_fr: Masquer la catégorie vide
he_il: הסתר קטגוריה ריקה
hu_hu: Üres kategória elrejtése
ja_jp: 空のカテゴリを非表示
no_no: Skjul tom kategori
pl_pl: Ukryj pustą kategorię
pt_pt: Ocultar categoria vazia
ro_ro: Ascunde categoria goală
tr_tr: Boş kategoriyi gizle
uk_ua: Приховати порожню категорію

source: Hide empty groups
af_za: Versteek leë groepe
ar_sa: إخفاء المجموعات الفارغة
ca_es: Amaga grups buits
da_dk: Skjul tomme grupper
de_de: Leere Gruppen ausblenden
el_gr: Απόκρυψη άδειων ομάδων
fi_fi: Piilota tyhjät ryhmät
fr_fr: Masquer les groupes vides
he_il: הסתר קבוצות ריקות
hu_hu: Üres csoportok elrejtése
it_it: Nascondi gruppi vuoti
ja_jp: 空のグループを非表示
nl_nl: Lege groepen verbergen
no_no: Skjul tomme grupper
pl_pl: Ukryj puste grupy
pt_pt: Ocultar grupos vazios
ro_ro: Ascundeți grupurile goale
sv_se: Dölj tomma grupper
tr_tr: Boş grupları gizle
uk_ua: Приховати порожні групи

source: Hide group {groupValue}
af_za: Versteek groep {groupValue}
ar_sa: إخفاء المجموعة {groupValue}
ca_es: Amaga el grup {groupValue}
da_dk: Skjul gruppe {groupValue}
el_gr: Απόκρυψη ομάδας {groupValue}
fi_fi: Piilota ryhmä {groupValue}
fr_fr: Masquer le groupe {groupValue}
he_il: הסתר קבוצה {groupValue}
hu_hu: Csoport elrejtése: {groupValue}
ja_jp: グループ {groupValue} を非表示
no_no: Skjul gruppe {groupValue}
pl_pl: Ukryj grupę {groupValue}
pt_pt: Ocultar grupo {groupValue}
ro_ro: Ascunde grupul {groupValue}
tr_tr: {groupValue} grubunu gizle
uk_ua: Приховати групу {groupValue}

source: Hide hidden groups
af_za: Versteek versteekte groepe
ar_sa: إخفاء المجموعات المخفية
ca_es: Amaga grups ocults
da_dk: Skjul skjulte grupper
de_de: Verborgene Gruppen ausblenden
el_gr: Απόκρυψη κρυφών ομάδων
fi_fi: Piilota piilotetut ryhmät
fr_fr: Masquer les groupes cachés
he_il: הסתר קבוצות מוסתרות
hu_hu: Rejtett csoportok elrejtése
it_it: Nascondi gruppi nascosti
ja_jp: 隠されたグループを非表示
nl_nl: Verborgen groepen verbergen
no_no: Skjul skjulte grupper
pl_pl: Ukryj ukryte grupy
pt_pt: Ocultar grupos ocultos
ro_ro: Ascundeți grupurile ascunse
tr_tr: Gizli grupları gizle
uk_ua: Приховати приховані групи

source: Home
af_za: Tuis
ar_sa: الرئيسية
ca_es: Inici
da_dk: Hjem
el_gr: Αρχική
fi_fi: Koti
fr_fr: Accueil
he_il: בית
hu_hu: Kezdőlap
ja_jp: ホーム
no_no: Hjem
pl_pl: Strona główna
pt_pt: Início
ro_ro: Acasă
tr_tr: Ana sayfa
uk_ua: Головна

source: Hours
af_za: Ure
ar_sa: ساعات
ca_es: Hores
da_dk: Timer
de_de: Stunden
el_gr: Ώρες
fi_fi: Tunnit
fr_fr: Heures
he_il: שעות
hu_hu: Órák
ja_jp: 時間
no_no: Timer
pl_pl: Godziny
pt_pt: Horas
ro_ro: Ore
tr_tr: Saatler
uk_ua: Години

source: Hours between triggers
af_za: Ure tussen snellers
ar_sa: ساعات بين المشغلات
ca_es: Hores entre els activadors
da_dk: Timer mellem udløsere
de_de: Stunden zwischen Auslösern
el_gr: Ώρες μεταξύ ενεργοποιήσεων
fi_fi: Tunnit liipaisimien välillä
fr_fr: Heures entre déclencheurs
he_il: שעות בין הפעלות
hu_hu: Órák a triggerek között
it_it: Ore tra i trigger
ja_jp: トリガー間の時間
nl_nl: Uren tussen triggers
no_no: Timer mellom utløsere
pl_pl: Godziny pomiędzy wyzwalaczami
pt_pt: Horas entre gatilhos
ro_ro: Ore între acțiuni
tr_tr: Tetkikler arasındaki saatler
uk_ua: Години між запуском

source: How you'll be identified on the app.
af_za: Hoe jy op die app geïdentifiseer sal word.
ar_sa: كيف ستتم تعريفك في التطبيق.
ca_es: Com seràs identificat a l'aplicació.
da_dk: Hvordan du identificeres i appen.
de_de: Wie Sie in der App identifiziert werden.
el_gr: Πώς θα ταυτοποιείστε στην εφαρμογή.
fi_fi: Näin sinut tunnistetaan sovelluksessa.
fr_fr: Comment vous serez identifié sur l'application.
he_il: כיצד יזוהו אותך באפליקציה.
hu_hu: Hogyan lesz azonosítva az alkalmazásban.
it_it: Come sarai identificato sull'app.
ja_jp: アプリ上での識別名です。
nl_nl: Hoe je geïdentificeerd zal worden in de app.
no_no: Slik vil du bli identifisert i appen.
pl_pl: Jak będziesz identyfikowany w aplikacji.
pt_pt: Como você será identificado no aplicativo.
ro_ro: Cum veți fi identificat în aplicație.
sv_se: Hur du kommer att identifieras i appen.
tr_tr: Uygulamada nasıl tanınacağınız.
uk_ua: Як вас будуть ідентифікувати в додатку.

source: How your system is doing
af_za: Hoe jou stelsel vaar
ar_sa: كيف حال نظامك
ca_es: Com funciona el vostre sistema
da_dk: Hvordan dit system klarer sig
de_de: Wie Ihr System läuft
el_gr: Πώς τα πάει το σύστημά σας
fi_fi: Miten järjestelmäsi toimii
fr_fr: Comment va votre système
he_il: איך המערכת שלך מתפקדת
hu_hu: Hogyan teljesít a rendszer
it_it: Come sta funzionando il tuo sistema
ja_jp: システムの動作状況
nl_nl: Hoe het met je systeem gaat
no_no: Hvordan systemet ditt fungerer
pl_pl: Jak działa twój system
pt_pt: Como o seu sistema está funcionando
ro_ro: Cum funcționează sistemul tău
tr_tr: Sisteminizin durumu
uk_ua: Як працює ваша система

source: HTTP method
af_za: HTTP-metode
ar_sa: طريقة HTTP
ca_es: Mètode HTTP
da_dk: HTTP-metode
el_gr: Μέθοδος HTTP
fi_fi: HTTP-metodi
fr_fr: Méthode HTTP
he_il: שיטת HTTP
hu_hu: HTTP-módszer
ja_jp: HTTP メソッド
no_no: HTTP-metode
pl_pl: Metoda HTTP
pt_pt: Método HTTP
ro_ro: Metodă HTTP
tr_tr: HTTP yöntemi
uk_ua: Метод HTTP

source: HTTP Method
af_za: HTTP-metode
ar_sa: طريقة HTTP
ca_es: Mètode HTTP
da_dk: HTTP-metode
el_gr: Μέθοδος HTTP
fi_fi: HTTP-metodi
fr_fr: Méthode HTTP
he_il: שיטת HTTP
hu_hu: HTTP-módszer
ja_jp: HTTP メソッド
no_no: HTTP-metode
pl_pl: Metoda HTTP
pt_pt: Método HTTP
ro_ro: Metodă HTTP
tr_tr: HTTP Yöntemi
uk_ua: Метод HTTP

source: HTTP Request
af_za: HTTP Versoek
ar_sa: طلب HTTP
ca_es: Sol·licitud HTTP
da_dk: HTTP Anmodning
el_gr: Αίτηση HTTP
fi_fi: HTTP Pyyntö
fr_fr: Requête HTTP
he_il: בקשת HTTP
hu_hu: HTTP kérés
it_it: Richiesta HTTP
ja_jp: HTTPリクエスト
nl_nl: HTTP-aanvraag
no_no: HTTP-forespørsel
pl_pl: Żądanie HTTP
pt_pt: Requisição HTTP
ro_ro: Solicitare HTTP
tr_tr: HTTP İsteği
uk_ua: HTTP-запит

source: HTTP request failed
af_za: HTTP-versoek het misluk
ar_sa: فشل طلب HTTP
ca_es: La sol·licitud HTTP ha fallat
da_dk: HTTP-anmodning mislykkedes
el_gr: Απέτυχε το αίτημα HTTP
fi_fi: HTTP-pyyntö epäonnistui
fr_fr: La requête HTTP a échoué
he_il: בקשת HTTP נכשלה
hu_hu: A HTTP-kérés meghiúsult
ja_jp: HTTP リクエストに失敗しました
no_no: HTTP-forespørsel mislyktes
pl_pl: Żądanie HTTP nie powiodło się
pt_pt: Pedido HTTP falhou
ro_ro: Cererea HTTP a eșuat
tr_tr: HTTP isteği başarısız oldu
uk_ua: HTTP-запит не вдався

source: Human Input
af_za: Menslike Invoer
ar_sa: مدخلات بشرية
ca_es: Entrada Humana
da_dk: Menneskelig Inddata
de_de: Benutzereingabe
el_gr: Ανθρώπινη Εισαγωγή
fi_fi: Ihmisen syöte
fr_fr: Saisie humaine
he_il: קלט אנושי
hu_hu: Emberi Bemenet
ja_jp: 人の入力
no_no: Menneskelig input
pl_pl: Dane wejściowe człowieka
pt_pt: Entrada Humana
ro_ro: Intrare umană
tr_tr: İnsan Girdisi
uk_ua: Введення людини
