Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Dashboards
af_za: Paneelborde
ar_sa: لوحات القيادة
ca_es: Taulers de comandament
el_gr: Πίνακες Ελέγχου
fi_fi: Koontinäytöt
fr_fr: Tableaux de bord
he_il: לוחות בקרה
hu_hu: Irányítópultok
ja_jp: ダッシュボード
pl_pl: Pulpity nawigacyjne
pt_pt: Painéis
ro_ro: Tablouri de Bord
tr_tr: Gösterge Panelleri
uk_ua: Інформаційні панелі

source: Data
ar_sa: بيانات
ca_es: Dades
de_de: Daten
el_gr: Δεδομένα
fr_fr: Données
he_il: מידע
hu_hu: Adat
ja_jp: データ
pl_pl: Dane
ro_ro: Date
tr_tr: Veri
uk_ua: Дані

source: Data deletion
af_za: Dataverwydering
ar_sa: حذف البيانات
ca_es: Eliminació de dades
da_dk: Data sletning
de_de: Datenlöschung
el_gr: Διαγραφή δεδομένων
fi_fi: Tietojen poisto
fr_fr: Suppression de données
he_il: מחיקת נתונים
hu_hu: Adat törlés
it_it: Eliminazione dati
ja_jp: データ削除
nl_nl: Gegevensverwijdering
no_no: Datasletting
pl_pl: Usunięcie danych
pt_pt: Eliminação de dados
ro_ro: Ștergerea datelor
sv_se: Data radering
tr_tr: Veri silme
uk_ua: Видалення даних

source: Data labels
af_za: Datamerkers
ar_sa: تسميات البيانات
ca_es: Etiquetes de dades
de_de: Datenbeschriftungen
el_gr: Ετικέτες δεδομένων
fi_fi: Datan etiketit
fr_fr: Étiquettes de données
he_il: תוויות נתונים
hu_hu: Adatcímkék
ja_jp: データラベル
no_no: Datalabeler
pl_pl: Etykiety danych
pt_pt: Rótulos de dados
ro_ro: Etichete de date
tr_tr: Veri etiketleri
uk_ua: Мітки даних

source: Data Labels
af_za: Data-etikette
ar_sa: تسميات البيانات
ca_es: Etiquetes de dades
da_dk: Dataetiketter
de_de: Datenbeschriftungen
el_gr: Ετικέτες δεδομένων
fi_fi: Dataluettelot
fr_fr: Étiquettes de données
he_il: תוויות נתונים
hu_hu: Adatcímkék
ja_jp: データラベル
no_no: Data etiketter
pl_pl: Etykiety danych
pt_pt: Rótulos de dados
ro_ro: Etichete de date
tr_tr: Veri Etiketleri
uk_ua: Мітки даних

source: Data model
af_za: Databasis model
ar_sa: نموذج البيانات
ca_es: Model de dades
de_de: Datenmodell
el_gr: Μοντέλο δεδομένων
fi_fi: Tietomalli
fr_fr: Modèle de données
he_il: מודל נתונים
hu_hu: Adatmodell
it: Modello di dati
it_it: Modello dati
ja_jp: データモデル
nl_nl: Databasemodel
no_no: Datamodell
pl_pl: Model danych
pt_pt: Modelo de dados
ro_ro: Model de date
sv_se: Datamodell
tr_tr: Veri modeli
uk_ua: Модель даних

source: Data Model
ar_sa: نموذج البيانات
ca_es: Model de dades
de_de: Datenmodell
el_gr: Μοντέλο Δεδομένων
fi_fi: Tietomalli
fr_fr: Modèle de données
he_il: מודל נתונים
hu_hu: Adatmodell
it_it: Modello dati
ja_jp: データモデル
nl_nl: Gegevensmodel
no_no: Datamodell
pl_pl: Model danych
pt_pt: Modelo de dados
ro_ro: Model de date
tr_tr: Veri modeli
uk_ua: Модель даних

source: Data model - Settings
af_za: Datamodel - Instellings
ar_sa: نموذج البيانات - إعدادات
ca_es: Model de dades - Configuració
da_dk: Datamodel - Indstillinger
de_de: Datenmodell - Einstellungen
el_gr: Μοντέλο δεδομένων - Ρυθμίσεις
fi_fi: Tietomalli - Asetukset
fr_fr: Modèle de données - Paramètres
he_il: מודל נתונים - הגדרות
hu_hu: Adatmodell - Beállítások
ja_jp: データモデル - 設定
no_no: Datamodell - Innstillinger
pl_pl: Model danych - Ustawienia
pt_pt: Modelo de dados - Configurações
ro_ro: Model de date - Setări
tr_tr: Veri Modeli - Ayarlar
uk_ua: Модель даних - Налаштування

source: Data on display
af_za: Data op vertoon
ar_sa: البيانات المعروضة
ca_es: Dades a mostrar
da_dk: Data på displayet
de_de: Angezeigte Daten
el_gr: Δεδομένα στην οθόνη
fi_fi: Näytettävä data
fr_fr: Données affichées
he_il: הנתונים בתצוגה
hu_hu: Megjelenő adatok
ja_jp: 表示中のデータ
no_no: Data på skjerm
pl_pl: Dane na wyświetlaczu
pt_pt: Dados em exibição
ro_ro: Date afișate
tr_tr: Görüntülenen veriler
uk_ua: Дані на екрані

source: Data type
af_za: Data tipe
ar_sa: نوع البيانات
ca_es: Tipus de dades
de_de: Datentyp
el_gr: Τύπος δεδομένων
fi_fi: Tietotyyppi
fr_fr: Type de données
he_il: סוג נתונים
hu_hu: Adattípus
it: Tipo di dati
it_it: Tipo di dati
ja_jp: データ型
nl_nl: Gegevenstype
pl_pl: Typ danych
pt_pt: Tipo de dados
ro_ro: Tip de date
sv_se: Datatyp
tr_tr: Veri tipi
uk_ua: Тип даних

source: Database configuration is currently disabled.
af_za: Databasis konfigurasie is tans gedeaktiveer.
ar_sa: تكوين قاعدة البيانات معطل حالياً.
ca_es: La configuració de la base de dades està actualment desactivada.
da_dk: Databasekonfiguration er i øjeblikket deaktiveret.
de_de: Datenbankkonfiguration ist derzeit deaktiviert.
el_gr: Η διαμόρφωση της βάσης δεδομένων είναι απενεργοποιημένη.
fi_fi: Tietokannan määritys on tällä hetkellä poistettu käytöstä.
fr_fr: La configuration de la base de données est actuellement désactivée.
he_il: הגדרת בסיס הנתונים מושבתת כרגע.
hu_hu: Az adatbázis-konfiguráció jelenleg le van tiltva.
it_it: La configurazione del database è attualmente disabilitata.
ja_jp: データベース設定は現在無効です。
nl_nl: Databaseconfiguratie is momenteel uitgeschakeld.
no_no: Databasekonfigurasjon er for øyeblikket deaktivert.
pl_pl: Konfiguracja bazy danych jest obecnie wyłączona.
pt_pt: A configuração do banco de dados está atualmente desativada.
ro_ro: Configurarea bazei de date este dezactivată în prezent.
tr_tr: Veritabanı yapılandırması şu anda devre dışı.
uk_ua: Конфігурація бази даних наразі вимкнена.

source: Database event
af_za: Databasis gebeurtenis
ar_sa: حدث قاعدة البيانات
ca_es: Esdeveniment de la base de dades
da_dk: Databasehændelse
de_de: Datenbankereignis
el_gr: Συμβάν βάσης δεδομένων
fi_fi: Tietokantatapahtuma
fr_fr: Événement de base de données
he_il: אירוע מסד נתונים
hu_hu: Adatbázis esemény
ja_jp: データベースイベント
no_no: Databasehendelse
pl_pl: Zdarzenie bazy danych
pt_pt: Evento de banco de dados
ro_ro: Eveniment baza de date
tr_tr: Veritabanı olayı
uk_ua: Подія бази даних

source: database trigger
af_za: databasis sneller
ar_sa: مشغل قاعدة البيانات
ca_es: disparador de la base de dades
da_dk: database udløser
el_gr: ενεργοποίηση βάσης δεδομένων
fi_fi: tietokanta-laukaisin
he_il: טריגר מסד נתונים
hu_hu: adatbázis kiváltó
ja_jp: データベーストリガー
no_no: database utløser
pl_pl: wyzwalacz bazy danych
pt_pt: gatilho do banco de dados
ro_ro: declanșator bază de date
tr_tr: veritabanı tetikleyici
uk_ua: тригер бази даних

source: Date
af_za: Datum
ar_sa: تاريخ
ca_es: Data
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
fi_fi: Päivämäärä
he_il: תאריך
hu_hu: Dátum
it: Data
it_it: Data
ja_jp: 日付
nl_nl: Datum
no_no: Dato
pl_pl: Data
pt_pt: Data
ro_ro: Dată
sv_se: Datum
tr_tr: Tarih
uk_ua: Дата

source: Date field
af_za: Datum veld
ar_sa: حقل التاريخ
ca_es: Camp de data
da_dk: Dato felt
de_de: Datumsfeld
el_gr: Πεδίο ημερομηνίας
fi_fi: Päivämääräkenttä
fr_fr: Champ de date
he_il: שדה תאריך
hu_hu: Dátum mező
ja_jp: 日付フィールド
no_no: Dato felt
pl_pl: Pole daty
pt_pt: Campo de data
ro_ro: Câmp de dată
tr_tr: Tarih alanı
uk_ua: Поле дати

source: Date format
af_za: Datumformaat
ar_sa: تنسيق التاريخ
ca_es: Format de data
da_dk: Datoformat
de_de: Datumsformat
el_gr: Μορφή Ημερομηνίας
fi_fi: Päiväysmuoto
fr_fr: Format de date
he_il: פורמט תאריך
hu_hu: Dátumformátum
it_it: Formato della data
ja_jp: 日付形式
nl_nl: Datumformaat
no_no: Datoformat
pl_pl: Format daty
pt_pt: Formato da Data
ro_ro: Formatul datei
sv_se: Datumformat
tr_tr: Tarih formatı
uk_ua: Формат дати

source: Date granularity
af_za: Datumsgraan
ar_sa: الدقة الزمنية للتاريخ
ca_es: Granularitat de la data
da_dk: Dato nøjagtighed
el_gr: Σαφήνεια ημερομηνίας
fi_fi: Päivämäärän tarkkuus
fr_fr: Granularité de la date
he_il: גרגריות תאריך
hu_hu: Dátum granularitás
ja_jp: 日付の細分化
no_no: Dato granularitet
pl_pl: Granulacja daty
pt_pt: Granularidade de Data
ro_ro: Granularitatea datei
tr_tr: Tarih ayrıntısı
uk_ua: Гранулярність дати

source: Date Granularity
af_za: Datumsgraan
ar_sa: الدقة الزمنية للتاريخ
ca_es: Granularitat de la data
da_dk: Dato Nøjagtighed
el_gr: Σαφήνεια Ημερομηνίας
fi_fi: Päivämäärän tarkkuus
fr_fr: Granularité de la Date
he_il: גרגריות תאריך
hu_hu: Dátum granularitás
ja_jp: 日付の粒度
no_no: Dato Granularitet
pl_pl: Granulacja daty
pt_pt: Granularidade de Data
ro_ro: Granularitatea Datei
tr_tr: Tarih Ayrıntısı
uk_ua: Гранулярність Дати

source: Date Granularity X
af_za: Datumsgraan X
ar_sa: الدقة الزمنية للتاريخ X
ca_es: Granularitat de la data X
da_dk: Dato Nøjagtighed X
el_gr: Σαφήνεια Ημερομηνίας X
fi_fi: Päivämäärän tarkkuus X
fr_fr: Granularité de la Date X
hu_hu: Dátum granularitás X
ja_jp: 日付の粒度 X
no_no: Dato Granularitet X
pl_pl: Granulacja daty X
pt_pt: Granularidade de Data X
ro_ro: Granularitatea Datei X
tr_tr: Tarih Ayrıntısı X
uk_ua: Гранулярність Дати X

source: Date Granularity Y
af_za: Datumsgraan Y
ar_sa: الدقة الزمنية للتاريخ Y
ca_es: Granularitat de la data Y
da_dk: Dato Nøjagtighed Y
el_gr: Σαφήνεια Ημερομηνίας Y
fi_fi: Päivämäärän tarkkuus Y
fr_fr: Granularité de la Date Y
hu_hu: Dátum granularitás Y
ja_jp: 日付の粒度 Y
no_no: Dato Granularitet Y
pl_pl: Granulacja daty Y
pt_pt: Granularidade de Data Y
ro_ro: Granularitatea Datei Y
tr_tr: Tarih Ayrıntısı Y
uk_ua: Гранулярність Дати Y

source: Day
af_za: Dag
ar_sa: يوم
ca_es: Dia
da_dk: Dag
de_de: Tag
el_gr: Ημέρα
fi_fi: Päivä
fr_fr: Jour
he_il: יום
hu_hu: Nap
ja_jp: 日
no_no: Dag
pl_pl: Dzień
pt_pt: Dia
ro_ro: Zi
tr_tr: Gün
uk_ua: День

source: Day of the week
af_za: Dag van die week
ar_sa: يوم من الأسبوع
ca_es: Dia de la setmana
da_dk: Ugedag
el_gr: Ημέρα της εβδομάδας
fi_fi: Viikonpäivä
fr_fr: Jour de la semaine
he_il: יום בשבוע
hu_hu: A hét napja
ja_jp: 曜日
no_no: Ukedag
pl_pl: Dzień tygodnia
pt_pt: Dia da semana
ro_ro: Ziua săptămânii
tr_tr: Haftanın günü
uk_ua: День тижня

source: days
af_za: dae
ar_sa: أيام
ca_es: dies
da_dk: dage
de_de: Tage
el_gr: ημέρες
fi_fi: päivää
fr_fr: jours
he_il: ימים
hu_hu: napok
ja_jp: 日
no_no: dager
pl_pl: dni
pt_pt: dias
ro_ro: zile
tr_tr: günler
uk_ua: дні

source: Days
af_za: Dae
ar_sa: أيام
ca_es: Dies
da_dk: Dage
de_de: Tage
el_gr: Ημέρες
fi_fi: Päivät
fr_fr: Jours
he_il: ימים
hu_hu: Napok
ja_jp: 日
no_no: Dager
pl_pl: Dni
pt_pt: Dias
ro_ro: Zile
tr_tr: Günler
uk_ua: Дні

source: Days between triggers
af_za: Dae tussen snellers
ar_sa: أيام بين المشغلات
ca_es: Dies entre els activadors
da_dk: Dage mellem udløsere
de_de: Tage zwischen Auslösern
el_gr: Ημέρες μεταξύ ενεργοποιήσεων
fi_fi: Päivät liipaisimien välillä
fr_fr: Jours entre déclencheurs
he_il: ימים בין הפעלות
hu_hu: Napok a triggerek között
it_it: Giorni tra i trigger
ja_jp: トリガー間の日数
nl_nl: Dagen tussen triggers
no_no: Dager mellom utløsere
pl_pl: Dni pomiędzy wyzwalaczami
pt_pt: Dias entre gatilhos
ro_ro: Zile între acțiuni
tr_tr: Tetkikler arasındaki günler
uk_ua: Дні між запуском

source: Deactivate
af_za: Deaktiveer
ar_sa: تعطيل
ca_es: Desactiva
da_dk: Deaktiver
de_de: Deaktivieren
el_gr: Απενεργοποίηση
fi_fi: Poista käytöstä
fr_fr: Désactiver
he_il: השבת
hu_hu: Deaktiválás
it: Disattivare
it_it: Disattiva
ja_jp: 無効化
nl_nl: Deactiveren
no_no: Deaktiver
pl_pl: Deaktywuj
pt_pt: Desativar
ro_ro: Dezactivează
sv_se: Inaktivera
tr_tr: Devre dışı bırak
uk_ua: Деактивувати

source: Deactivate "Synchronize Objects Labels and API Names" to set a custom API name
af_za: Deaktiveer "Sinkroniseer Voorwerpe Etikette en API Name" om 'n pasgemaakte API-naam in te stel
ar_sa: قم بإلغاء تنشيط "مزامنة تسميات الكائنات وأسماء API" لتعيين اسم API مخصص
ca_es: Desactiva "Sincronitza Etiquetes d'Objectes i Noms d'API" per establir un nom d'API personalitzat
da_dk: Deaktiver "Synkronisér Objekters Etiketter og API Navne" for at sætte et brugerdefineret API navn
de_de: "Objektbezeichnungen und API-Namen synchronisieren" deaktivieren, um einen benutzerdefinierten API-Namen festzulegen
el_gr: Απενεργοποιήστε τη συγχρονισμό των ετικετών αντικειμένων και των ονομάτων API για να ορίσετε ένα προσαρμοσμένο όνομα API
fi_fi: Poista käytöstä "Synkronoi objektien tunnisteet ja API-nimet" asettaaksesi mukautetun API-nimen
fr_fr: Désactiver "Synchroniser les étiquettes des objets et les noms des API" pour définir un nom d'API personnalisé
he_il: השבת "סנכרן תוויות עצמים ושמות API" כדי להגדיר שם API מותאם אישית
hu_hu: Deaktiválja a "Synchronize Objects Labels and API Names" lehetőséget az egyedi API név beállításához
it: Disattivare "Sincronizza etichette degli oggetti e nomi API" per impostare un nome API personalizzato
it_it: Disattiva "Sincronizza etichette oggetti e nomi API" per impostare un nome API personalizzato
ja_jp: カスタムAPI名を設定するには、「オブジェクトラベルとAPI名の同期」を無効にする
nl_nl: Schakel "Synchroniseer objectlabels en API-namen" uit om een aangepaste API-naam in te stellen
no_no: Deaktiver "Synkroniser objektetiketter og API-navn" for å sette et egendefinert API-navn
pl_pl: Wyłącz opcję "Synchronizuj etykiety obiektów i nazwy API", aby ustawić własną nazwę API
pt_pt: Desativar "Sincronizar etiquetas de objetos e nomes de API" para definir um nome de API personalizado
ro_ro: Dezactivează "Sincronizarea Etichetelor Obiectelor și Numelor API" pentru a seta un nume API personalizat
sv_se: Inaktivera "Synkronisering av objektetiketter och API-namn" för att ange ett anpassat API-namn
tr_tr: Özel bir API adı belirlemek için "Nesnelerin Etiketlerini ve API Adlarını Senkronize Et" özelliğini devre dışı bırakın
uk_ua: Деактивуйте "Синхронізувати назви об'єктів та API-імена" для установки користувацького API-імені

source: Deactivate object
af_za: Deaktiveer objek
ar_sa: إلغاء تنشيط الكائن
ca_es: Desactiva l'objecte
da_dk: Deaktiver objekt
de_de: Objekt deaktivieren
el_gr: Απενεργοποίηση αντικειμένου
fi_fi: Poista objekti käytöstä
fr_fr: Désactiver l'objet
he_il: ביטול הפעלת אובייקט
hu_hu: Objektum kikapcsolása
it_it: Disattiva oggetto
ja_jp: オブジェクトを無効化する
nl_nl: Object deactiveren
no_no: Deaktiver objekt
pl_pl: Deaktywuj obiekt
pt_pt: Desativar objeto
ro_ro: Dezactivează obiectul
sv_se: Inaktivera objekt
tr_tr: Nesneyi devre dışı bırak
uk_ua: Деактивувати об'єкт

source: Deactivate this field
af_za: Deaktiveer hierdie veld
ar_sa: إلغاء تنشيط هذا الحقل
ca_es: Desactiva aquest camp
da_dk: Deaktiver dette felt
de_de: Dieses Feld deaktivieren
el_gr: Απενεργοποίηση αυτού του πεδίου
fi_fi: Poista käytöstä tämä kenttä
fr_fr: Désactiver ce champ
he_il: השבת שדה זה
hu_hu: E mező deaktiválása
it: Disattivare questo campo
it_it: Disattiva questo campo
ja_jp: このフィールドを無効化
nl_nl: Dit veld deactiveren
no_no: Deaktiver dette feltet
pl_pl: Deaktywuj to pole
pt_pt: Desativar este campo
ro_ro: Dezactivează acest câmp
sv_se: Inaktivera detta fält
tr_tr: Bu alanı devre dışı bırak
uk_ua: Деактивувати це поле

source: Deactivate Workflow
af_za: Deaktiveer Werksvloei
ar_sa: إلغاء تنشيط سير العمل
ca_es: Desactiva el Flux de treball
da_dk: Deaktiver Workflow
de_de: Workflow deaktivieren
el_gr: Απενεργοποίηση Workflow
fi_fi: Poista työnkulku käytöstä
fr_fr: Désactiver le workflow
he_il: השבת זרימת עבודה
hu_hu: Munkafolyamat deaktiválása
it: Disattivare il flusso di lavoro
it_it: Disattiva workflow
ja_jp: ワークフローを無効化
nl_nl: Workflow deactiveren
no_no: Deaktiver Arbeidsflyt
pl_pl: Deaktywuj przepływ pracy
pt_pt: Desativar Workflow
ro_ro: Dezactivează Fluxul de Lucru
sv_se: Inaktivera arbetsflöde
tr_tr: İş Akışını Devre Dışı Bırak
uk_ua: Деактивувати процес

source: Deactivated
af_za: Gedeaktiveer
ar_sa: معطل
ca_es: Desactivat
da_dk: Deaktiveret
de_de: Deaktiviert
el_gr: Απενεργοποιημένο
fi_fi: Poistettu käytöstä
fr_fr: Désactivé
he_il: מושבת
hu_hu: Deaktiválva
it_it: Disattivato
ja_jp: 無効化済み
nl_nl: Gedeactiveerd
no_no: Deaktivert
pl_pl: Dezaktywowany
pt_pt: Desativado
ro_ro: Dezactivat
sv_se: Inaktiverad
tr_tr: Devre dışı bırakıldı
uk_ua: Деактивовано

source: Debug Info
af_za: Ontfoutingsinligting
ar_sa: معلومات التصحيح
ca_es: Informació de depuració
da_dk: Fejlsøgningsinfo
el_gr: Πληροφορίες αποσφαλμάτωσης
fi_fi: Vianetsintätiedot
fr_fr: Informations de débogage
he_il: מידע דיבוג
hu_hu: Hibakeresési információ
ja_jp: デバッグ情報
no_no: Feilsøkingsinformasjon
pl_pl: Informacje debugowania
pt_pt: Informações de Depuração
ro_ro: Informații de depanare
tr_tr: Hata Ayıklama Bilgisi
uk_ua: Інформація для налагодження

source: Decide which Sub-address fields you want to display
af_za: Besluit watter Subadresvelde jy wil vertoon
ar_sa: قرر أي حقول العناوين الفرعية تريد عرضها
ca_es: Decideix quins camps de Sub-adreça vols mostrar
da_dk: Vælg hvilke underadressefelter du vil vise
de_de: Entscheiden Sie, welche Unteradressfelder Sie anzeigen möchten
el_gr: Αποφασίστε ποια πεδία Υπο-διευθύνσεων θέλετε να εμφανίζονται
fi_fi: Päätä, mitkä alikentät haluat näyttää
fr_fr: Décidez quels champs de sous-adresse vous souhaitez afficher
he_il: החליטו אילו שדות כתובת משנה אתם רוצים להציג
hu_hu: Döntse el, melyik Al-cím mezőket szeretné megjeleníteni
ja_jp: 表示したいサブアドレスフィールドを選択してください
no_no: Bestem hvilke underadressefelt du vil vise
pl_pl: Zdecyduj, które pola podrzędnego adresu chcesz wyświetlić
pt_pt: Decidir quais campos de Sub-endereço você deseja exibir
ro_ro: Decideți ce câmpuri Sub-adresă doriți să afișați
tr_tr: Görüntülemek istediğiniz Alt-adres alanlarını seçin
uk_ua: Виберіть, які поля під-адреси ви хочете відобразити

source: Default
af_za: Standaard
ar_sa: الإعداد الافتراضي
ca_es: Per defecte
da_dk: Standard
de_de: Standard
el_gr: Προεπιλογή
fi_fi: Oletus
fr_fr: Par défaut
he_il: ברירת מחדל
hu_hu: Alapértelmezett
it_it: Predefinito
ja_jp: デフォルト
nl_nl: Standaard
no_no: Standard
pl_pl: Domyślny
pt_pt: Padrão
ro_ro: Implicit
tr_tr: Varsayılan
uk_ua: За замовчуванням

source: Default Country
af_za: Verstekland
ar_sa: البلد الافتراضي
ca_es: País predeterminat
da_dk: Standardland
de_de: Standardland
el_gr: Προεπιλεγμένη Χώρα
fi_fi: Oletusmaa
fr_fr: Pays par défaut
he_il: מדינת ברירת המחדל
hu_hu: Alapértelmezett ország
it_it: Paese predefinito
ja_jp: デフォルトの国
nl_nl: Standaardland
no_no: Standardland
pl_pl: Domyślny kraj
pt_pt: País padrão
ro_ro: Țară implicită
sv_se: Standardland
tr_tr: Varsayılan Ülke
uk_ua: Країна за замовчуванням

source: Default Country Code
af_za: Verstek landkode
ar_sa: رمز البلد الافتراضي
ca_es: Codi de país predeterminat
da_dk: Standardlandekode
de_de: Standard-Ländercode
el_gr: Προεπιλεγμένος Κωδικός Χώρας
fi_fi: Oletusmaakoodi
fr_fr: Code du pays par défaut
he_il: קוד מדינה ברירת מחדל
hu_hu: Alapértelmezett országkód
it_it: Prefisso internazionale predefinito
ja_jp: デフォルトの国コード
nl_nl: Standaard landcode
no_no: Standardlandkode
pl_pl: Domyślny kod kraju
pt_pt: Código de país padrão
ro_ro: Codul de țară implicit
sv_se: Standardlandskod
tr_tr: Varsayılan Ülke Kodu
uk_ua: Код країни за замовчуванням

source: Default Role
af_za: Verstekrol
ar_sa: الدور الافتراضي
ca_es: Rol predeterminat
da_dk: Standardrolle
de_de: Standardrolle
el_gr: Προεπιλεγμένος Ρόλος
fi_fi: Oletusrooli
fr_fr: Rôle par défaut
he_il: תפקיד ברירת מחדל
hu_hu: Alapértelmezett szerep
ja_jp: デフォルト役割
no_no: Standardrolle
pl_pl: Domyślna rola
pt_pt: Função padrão
ro_ro: Rol implicit
tr_tr: Varsayılan Rol
uk_ua: Роль за замовчуванням

source: Default value
af_za: Verstek waarde
ar_sa: القيمة الافتراضية
ca_es: Valor predeterminat
da_dk: Standardværdi
de_de: Standardwert
el_gr: Προεπιλεγμένη τιμή
fi_fi: Oletusarvo
fr_fr: Valeur par défaut
he_il: ערך ברירת המחדל
hu_hu: Alapértelmezett érték
it_it: Valore predefinito
ja_jp: デフォルト値
nl_nl: Standaardwaarde
no_no: Standardverdi
pl_pl: Domyślna wartość
pt_pt: Valor padrão
ro_ro: Valoare implicită
tr_tr: Varsayılan değer
uk_ua: Значення за замовчуванням

source: Default Value
af_za: Verstek waarde
ar_sa: القيمة الافتراضية
ca_es: Valor predeterminat
da_dk: Standardværdi
de_de: Standardwert
el_gr: Προεπιλεγμένη Αξία
fi_fi: Oletusarvo
fr_fr: Valeur par défaut
he_il: ערך ברירת מחדל
hu_hu: Alapértelmezett érték
it_it: Valore predefinito
ja_jp: デフォルト値
nl_nl: Standaardwaarde
no_no: Standardverdi
pl_pl: Domyślna wartość
pt_pt: Valor padrão
ro_ro: Valoare implicită
sv_se: Standardvärde
tr_tr: Varsayılan Değer
uk_ua: Значення за замовчуванням

source: Default View
af_za: Verstek aansig
ar_sa: العرض الافتراضي
ca_es: Vista per defecte
da_dk: Standardvisning
de_de: Standardansicht
el_gr: Προεπιλεγμένη Προβολή
fi_fi: Oletusnäkymä
fr_fr: Vue par défaut
he_il: תצוגת ברירת מחדל
hu_hu: Alapértelmezett nézet
ja_jp: デフォルトビュー
no_no: Standardvisning
pl_pl: Domyślny widok
pt_pt: Vista Padrão
ro_ro: Vizualizare Implicită
tr_tr: Varsayılan Görünüm
uk_ua: Перегляд за замовчуванням

source: Define the name and description of your object
af_za: Definieer die naam en beskrywing van jou voorwerp
ar_sa: حدد اسم ووصف كائنك
ca_es: Defineix el nom i la descripció del teu objecte
da_dk: Definer navnet og beskrivelsen af dit objekt
de_de: Namen und Beschreibung des Objekts definieren
el_gr: Ορίστε το όνομα και την περιγραφή του αντικειμένου σας
fi_fi: Määritä objektisi nimi ja kuvaus
fr_fr: Définir le nom et la description de votre objet
he_il: הגדר את השם והתיאור של העצם שלך
hu_hu: Határozza meg objektuma nevét és leírását
it: Definire il nome e la descrizione dell'oggetto
it_it: Definisci il nome e la descrizione dell'oggetto
ja_jp: オブジェクトの名前と説明を定義
nl_nl: Bepaal de naam en beschrijving van je object
no_no: Definer navn og beskrivelse av objektet ditt
pl_pl: Zdefiniuj nazwę i opis swojego obiektu
pt_pt: Defina o nome e a descrição do seu objeto
ro_ro: Definiți numele și descrierea obiectului dvs
sv_se: Definiera namnet och beskrivningen av ditt objekt
tr_tr: Nesnenizin adını ve açıklamasını tanımlayın
uk_ua: Визначте назву та опис вашого об'єкта

source: Define user roles and access levels
af_za: Definieer gebruikersrolle en toegangsvlakke
ar_sa: تحديد أدوار المستخدم ومستويات الوصول
ca_es: Definir rols d'usuari i nivells d'accés
da_dk: Definer brugerroller og adgangsniveauer
de_de: Benutzerrollen und Zugriffsebenen definieren
el_gr: Ορίστε ρόλους χρηστών και επίπεδα πρόσβασης
fi_fi: Määritä käyttäjäroolit ja käyttöoikeudet
fr_fr: Définir les rôles utilisateurs et les niveaux d'accès
he_il: הגדרת תפקידי משתמש ורמות גישה
hu_hu: Felhasználói szerepkörök és hozzáférési szintek meghatározása
it_it: Definire ruoli utente e livelli di accesso
ja_jp: ユーザーの役割とアクセスレベルを定義する
nl_nl: Bepaal gebruikersrollen en toegangsniveaus
no_no: Definer brukerroller og tilgangsnivåer
pl_pl: Określ role użytkowników i poziomy dostępu
pt_pt: Definir papéis de usuário e níveis de acesso
ro_ro: Definirea rolurilor utilizatorilor și a nivelurilor de acces
tr_tr: Kullanıcı rolleri ve erişim seviyelerini tanımlayın
uk_ua: Визначити ролі користувачів та рівні доступу

source: Define what will be visible to other users in your workspace
af_za: Bepaal wat aan ander gebruikers in jou werkruimte sigbaar sal wees
ar_sa: حدد ما سيكون مرئيًا للمستخدمين الآخرين في مساحة العمل الخاصة بك
ca_es: Defineix què serà visible per a altres usuaris al teu espai de treball
da_dk: Definér hvad der vil være synligt for andre brugere i dit arbejdsområde
de_de: Definieren Sie, was für andere Benutzer in Ihrem Arbeitsbereich sichtbar sein soll
el_gr: Ορίστε τι θα είναι ορατό στους άλλους χρήστες στον χώρο εργασίας σας
fi_fi: Määritä, mitä muut käyttäjät näkevät työtilassasi
fr_fr: Définir ce qui sera visible pour les autres utilisateurs de votre espace de travail
he_il: הגדר מה יהיה גלוי למשתמשים אחרים בסביבת העבודה שלך
hu_hu: Határozza meg, mi lesz látható más felhasználók számára a munkaterületén
it_it: Definisci cosa sarà visibile agli altri utenti nel tuo workspace
ja_jp: ワークスペース内の他のユーザーに表示される内容を定義
nl_nl: Definieer wat zichtbaar zal zijn voor andere gebruikers in uw werkruimte
no_no: Definer hva som vil være synlig for andre brukere i ditt arbeidsområde
pl_pl: Określ, co będzie widoczne dla innych użytkowników w twoim miejscu pracy
pt_pt: Defina o que será visível para outros utilizadores no seu espaço de trabalho
ro_ro: Definiți ce va fi vizibil pentru alți utilizatori în spațiul dvs. de lucru
sv_se: Definiera vad som ska vara synligt för andra användare i din arbetsyta
tr_tr: İş alanınızdaki diğer kullanıcılara neyin görünür olacağını tanımlayın
uk_ua: Визначте, що буде видно іншим користувачам у вашому робочому просторі
