Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: No payment method found. Please update your billing details.
af_za: Geen betaalmetode gevind nie. Werk asseblief u faktureringsbesonderhede by.
ar_sa: لم يتم العثور على وسيلة دفع. يرجى تحديث تفاصيل الفوترة الخاصة بك.
ca_es: No s'ha trobat cap mètode de pagament. Si us plau actualitzi les seves dades de facturació.
da_dk: Ingen betalingsmetode fundet. Opdater venligst dine faktureringsoplysninger.
de_de: Keine Zahlungsmethode gefunden. Bitte aktualisieren Sie Ihre Rechnungsdaten.
el_gr: Δεν βρέθηκε μέθοδος πληρωμής. Ενημερώστε τα στοιχεία χρέωσής σας.
fi_fi: Maksutapaa ei löytynyt. Päivitä laskutustietosi.
fr_fr: Aucun moyen de paiement trouvé. Veuillez mettre à jour vos informations de facturation.
he_il: לא נמצאה שיטת תשלום. אנא עדכן את פרטי החיוב שלך.
hu_hu: Nincs fizetési módszer található. Kérjük, frissítse a számlázási adatait.
it_it: Metodo di pagamento non trovato. Si prega di aggiornare i dettagli di fatturazione.
ja_jp: お支払い方法が見つかりません。請求先の詳細を更新してください。
nl_nl: Geen betalingsmethode gevonden. Werk uw factureringsgegevens bij.
no_no: Ingen betalingsmetode funnet. Vennligst oppdater faktureringsinformasjonen din.
pl_pl: Nie znaleziono metody płatności. Proszę zaktualizować swoje dane rozliczeniowe.
pt_pt: Nenhum método de pagamento encontrado. Por favor, atualize seus detalhes de cobrança.
ro_ro: Nu a fost găsită nicio metodă de plată. Vă rugăm să actualizaţi detaliile de facturare.
tr_tr: Ödeme yöntemi bulunamadı. Lütfen fatura bilgilerinizi güncelleyin.
uk_ua: Спосіб оплати не знайдено. Будь ласка, оновіть свої платіжні дані.

source: No permissions have been set for individual objects.
af_za: Geen toestemmings is ingestel vir individuele voorwerpe nie.
ar_sa: لم يتم تعيين أي أذونات للعناصر الفردية.
ca_es: No s'han establert permisos per a objectes individuals.
da_dk: Der er ikke angivet tilladelser for individuelle objekter.
de_de: Es wurden keine Berechtigungen für einzelne Objekte festgelegt.
el_gr: Δεν έχουν οριστεί δικαιώματα για μεμονωμένα αντικείμενα.
fi_fi: Yksittäisille kohteille ei ole asetettu käyttöoikeuksia.
fr_fr: Aucune autorisation n'a été définie pour les objets individuels.
he_il: לא הוגדרו הרשאות עבור אובייקטים בודדים.
hu_hu: Nincs jogosultság beállítva az egyes objektumokhoz.
ja_jp: 個々のオブジェクトに対して権限が設定されていません。
no_no: Ingen tillatelser er satt for individuelle objekter.
pl_pl: Nie ustawiono uprawnień dla poszczególnych obiektów.
pt_pt: Nenhuma permissão foi definida para objetos individuais.
ro_ro: Nu s-au setat permisiuni pentru obiectele individuale.
tr_tr: Bireysel nesneler için izinler ayarlanmadı.
uk_ua: ‎Не встановлено дозволів для окремих об'єктів.

source: No record is required to trigger this workflow
af_za: Geen rekord is nodig om hierdie werkvloei te aktiveer nie
ar_sa: لا يتطلب سجل لتفعيل سير العمل هذا
ca_es: No es requereix cap registre per activar aquest flux de treball
da_dk: Ingen post kræves for at aktivere denne workflow
de_de: Kein Datensatz ist erforderlich, um diesen Arbeitsablauf zu starten
el_gr: Δεν απαιτείται καμία εγγραφή για να ενεργοποιήσετε αυτήν τη ροή εργασιών
fi_fi: Ei tietuetta tarvita tämän työnkulun käynnistämiseen
fr_fr: Aucun enregistrement n'est requis pour déclencher ce flux de travail
he_il: לא נדרש תיעוד להפעלת תהליך עבודה זה
hu_hu: Nincs szükség rekordra ennek a munkafolyamatnak a elindításához
ja_jp: このワークフローを起動するために必要なレコードはありません
no_no: Ingen post er nødvendig for å utløse denne arbeidsflyten
pl_pl: Do uruchomienia tego procesu roboczego nie jest wymagany żaden zapis
pt_pt: Nenhum registro é necessário para acionar este fluxo de trabalho
ro_ro: Nu este necesară nicio înregistrare pentru a declanșa acest flux de lucru
tr_tr: Bu iş akışını tetiklemek için bir kayda gerek yok
uk_ua: Для запуску цього робочого процесу не потрібен запис

source: No records found
af_za: Geen rekords gevind nie
ar_sa: لم يتم العثور على سجلات
ca_es: No s'han trobat registres
da_dk: Ingen poster fundet
de_de: Keine Einträge gefunden
el_gr: Δεν βρέθηκαν εγγραφές
fi_fi: Ei tietueita löydetty
fr_fr: Aucun enregistrement trouvé
he_il: לא נמצאו רשומות
hu_hu: Nincs találat
it_it: Nessun record trovato
ja_jp: レコードが見つかりません
nl_nl: Geen gegevens gevonden
no_no: Ingen poster funnet
pl_pl: Nie znaleziono rekordów
pt_pt: Nenhum registro encontrado
ro_ro: Nu s-au găsit înregistrări
sv_se: Inga poster hittades
tr_tr: Kayıt bulunamadı
uk_ua: Записів не знайдено

source: No records matching the filter criteria were found.
af_za: Geen rekords wat aan die filterkriteria voldoen, is gevind nie.
ar_sa: لم يتم العثور على سجلات تطابق معايير التصفية.
ca_es: No s'han trobat registres que coincideixin amb els criteris del filtre.
da_dk: Der blev ikke fundet nogen poster, der matcher filterkriterierne.
el_gr: Δεν βρέθηκαν εγγραφές που να αντιστοιχούν στα κριτήρια φιλτραρίσματος.
fi_fi: Suodatuskriteerejä vastaavia tietueita ei löytynyt.
fr_fr: Aucun enregistrement correspondant aux critères de filtrage n'a été trouvé.
he_il: לא נמצאו רשומות התואמות לקריטריוני הסינון.
hu_hu: A szűrési feltételeknek megfelelő rekordok nem találhatók.
ja_jp: フィルター条件に一致するレコードは見つかりませんでした。
no_no: Fant ingen oppføringer som samsvarer med filterkriteriene.
pl_pl: Nie znaleziono rekordów spełniających kryteria filtru.
pt_pt: Não foram encontrados registos que correspondam aos critérios do filtro.
ro_ro: Nu s-au găsit înregistrări care să corespundă criteriilor de filtrare.
tr_tr: Filtre kriterleriyle eşleşen kayıt bulunamadı.
uk_ua: Не знайдено записів, що відповідають критеріям фільтра.

source: No related records
af_za: Geen verwante rekords nie
ar_sa: لا توجد سجلات مرتبطة
ca_es: No hi ha registres relacionats
da_dk: Ingen relaterede poster
el_gr: Δεν υπάρχουν σχετικές εγγραφές
fi_fi: Ei liittyviä tietueita
fr_fr: Aucun enregistrement lié
he_il: אין רשומות קשורות
hu_hu: Nincsenek kapcsolódó rekordok
no_no: Ingen relaterte oppføringer
pl_pl: Brak powiązanych rekordów
pt_pt: Sem registos relacionados
ro_ro: Nicio înregistrare asociată
tr_tr: İlişkili kayıt yok
uk_ua: Немає пов’язаних записів

source: No results
af_za: Geen resultaat
ar_sa: لا توجد نتائج
ca_es: Cap resultat
da_dk: Intet resultat
de_de: Kein Ergebnis
el_gr: Χωρίς αποτέλεσμα
fi_fi: Ei tuloksia
fr_fr: Aucun résultat
he_il: אין תוצאות
hu_hu: Nincs találat
it_it: Nessun risultato
ja_jp: 結果なし
nl_nl: Geen resultaten
no_no: Ingen resultater
pl_pl: Brak wyników
pt_pt: Sem Resultado
ro_ro: Niciun rezultat
tr_tr: Sonuç Yok
uk_ua: Немає результатів

source: No Results
af_za: Geen Resultate
ar_sa: لا توجد نتائج
ca_es: Cap resultat
da_dk: Ingen resultater
de_de: Keine Ergebnisse
el_gr: Χωρίς αποτελέσματα
fi_fi: Ei tuloksia
fr_fr: Aucun résultat
he_il: אין תוצאות
hu_hu: Nincs találat
it_it: Nessun risultato
ja_jp: 結果なし
nl_nl: Geen resultaten
no_no: Ingen resultater
pl_pl: Brak wyników
pt_pt: Sem Resultados
ro_ro: Niciun rezultat
sv_se: Inga resultat
tr_tr: Sonuç Yok
uk_ua: Немає результатів

source: No results found
af_za: Geen resultate gevind nie
ar_sa: لم يتم العثور على نتائج
ca_es: No s'han trobat resultats
da_dk: Ingen resultater fundet
el_gr: Δεν βρέθηκαν αποτελέσματα
fi_fi: Tuloksia ei löytynyt
fr_fr: Aucun résultat trouvé
he_il: לא נמצאו תוצאות
hu_hu: Nincs találat
ja_jp: 結果が見つかりません
no_no: Ingen resultater funnet
pl_pl: Nie znaleziono wyników
pt_pt: Nenhum resultado encontrado
ro_ro: Nu s-au găsit rezultate
tr_tr: Sonuç bulunamadı
uk_ua: Результатів не знайдено

source: No role assigned to this member
af_za: Geen rol is aan hierdie lid toegewys nie
ar_sa: لم يتم تعيين أي دور لهذا العضو
ca_es: No s'ha assignat cap rol a aquest membre
da_dk: Der er ikke tildelt nogen rolle til dette medlem
el_gr: Δεν έχει ανατεθεί ρόλος σε αυτό το μέλος
fi_fi: Tälle jäsenelle ei ole määritetty roolia
fr_fr: Aucun rôle n’a été attribué à ce membre
he_il: לא הוקצה תפקיד לחבר זה
hu_hu: Ehhez a taghoz nincs szerepkör hozzárendelve
ja_jp: このメンバーには役割が割り当てられていません
no_no: Ingen rolle er tildelt dette medlemmet
pl_pl: Nie przypisano temu członkowi żadnej roli
pt_pt: Nenhuma função atribuída a este membro
ro_ro: Niciun rol atribuit acestui membru
tr_tr: Bu üyeye bir rol atanmadı
uk_ua: Цьому учаснику не призначено жодної ролі

source: No roles found
af_za: Geen rolle gevind nie
ar_sa: لم يتم العثور على أدوار
ca_es: No s'han trobat rols
da_dk: Ingen roller fundet
de_de: Keine Rollen gefunden
el_gr: Δεν βρέθηκαν ρόλοι
fi_fi: Ei rooleja löytynyt
fr_fr: Aucun rôle trouvé
he_il: לא נמצאו תפקידים
hu_hu: Nincs szerepkör találat
it_it: Nessun ruolo trovato
ja_jp: 役割が見つかりません
nl_nl: Geen rollen gevonden
no_no: Ingen roller funnet
pl_pl: Nie znaleziono ról
pt_pt: Nenhum papel encontrado
ro_ro: Nu s-au găsit roluri
tr_tr: Rol bulunamadı
uk_ua: Ролі не знайдені

source: No rows with errors
af_za: Geen rye met foute nie
ar_sa: لا توجد صفوف تحتوي على أخطاء
ca_es: No hi ha files amb errors
da_dk: Ingen rækker med fejl
de_de: Keine Zeilen mit Fehlern
el_gr: Καμία γραμμή με λάθη
fi_fi: Ei rivejä, joissa on virheitä
fr_fr: Aucun ligne avec des erreurs
he_il: אין שורות עם שגיאות
hu_hu: Nincsenek hibás sorok
it_it: Nessuna riga con errori
ja_jp: エラーのある行はありません
nl_nl: Geen rijen met fouten
no_no: Ingen rader med feil
pl_pl: Brak wierszy z błędami
pt_pt: Nenhuma linha com erros
ro_ro: Nu există rânduri cu erori
tr_tr: Hatalı satır yok
uk_ua: Немає рядків з помилками

source: No Select field
af_za: Geen kiesveld nie
ar_sa: لا حقل اختيار
ca_es: Sense camp de selecció
da_dk: Ingen vælg felt
de_de: Kein Auswahlfeld
el_gr: Χωρίς πεδίο Επιλογής
fi_fi: Ei valintakenttää
fr_fr: Aucun champ de sélection
he_il: אין שדה בחירה
hu_hu: Nincs Választó mező
it_it: Nessun campo di selezione
ja_jp: 選択フィールドなし
nl_nl: Geen selecteer veld
no_no: Ingen valgt felt
pl_pl: Brak pola wyboru
pt_pt: Sem campo de seleção
ro_ro: Fără câmp selectabil
sv_se: Inget valfält
tr_tr: Seçim alanı yok
uk_ua: Немає поля вибору

source: No value
af_za: Geen waarde
ar_sa: لا توجد قيمة
ca_es: Sense valor
da_dk: Ingen værdi
el_gr: Καμία τιμή
fi_fi: Ei arvoa
fr_fr: Aucune valeur
he_il: אין ערך
hu_hu: Nincs érték
ja_jp: 値なし
no_no: Ingen verdi
pl_pl: Brak wartości
pt_pt: Sem valor
ro_ro: Nicio valoare
tr_tr: Değer yok
uk_ua: Немає значення

source: No variables available
af_za: Geen veranderlikes beskikbaar nie
ar_sa: لا توجد متغيرات متاحة
ca_es: No hi ha variables disponibles
da_dk: Ingen variabler tilgængelige
el_gr: Δεν υπάρχουν διαθέσιμες μεταβλητές
fi_fi: Ei muuttujia saatavilla
fr_fr: Aucune variable disponible
he_il: אין משתנים זמינים
hu_hu: Nem állnak rendelkezésre változók
ja_jp: 利用可能な変数はありません
no_no: Ingen variabler tilgjengelige
pl_pl: Brak dostępnych zmiennych
pt_pt: Não há variáveis disponíveis
ro_ro: Nicio variabilă disponibilă
tr_tr: Kullanılabilir değişken yok
uk_ua: Немає доступних змінних

source: No variables found
af_za: Geen veranderlikes gevind nie
ar_sa: لم يتم العثور على متغيرات
ca_es: No s'han trobat variables
da_dk: Ingen variabler fundet
de_de: Keine Variablen gefunden
el_gr: Δεν βρέθηκαν μεταβλητές
fi_fi: Muuttujia ei löydy
fr_fr: Aucune variable trouvée
he_il: לא נמצאו משתנים
hu_hu: Nem található változó
it_it: Nessuna variabile trovata
ja_jp: 変数が見つかりません
nl_nl: Geen variabelen gevonden
no_no: Ingen variabler funnet
pl_pl: Nie znaleziono zmiennych
pt_pt: Nenhuma variável encontrada
ro_ro: Nu s-au găsit variabile
tr_tr: Değişken bulunamadı
uk_ua: Змінні не знайдені

source: No workflow runs yet
af_za: Geen werkstroomlopies tot nou toe
ar_sa: لا يوجد تشغيلات لعمليات العمل بعد
ca_es: Encara no hi ha execucions de workflows
da_dk: Ingen workflow kørsler endnu
de_de: Noch keine Workflow-Ausführungen
el_gr: Δεν υπάρχουν ακόμα runs του workflow
fi_fi: Ei työnkulun suorituksia vielä
fr_fr: Aucune exécution de workflow pour l'instant
he_il: עדיין אין הרצות זרימת עבודה
hu_hu: Még nincsenek munkafolyamat futások
it: Non è ancora stato eseguito alcun flusso di lavoro
it_it: Nessuna esecuzione del workflow
ja_jp: ワークフローはまだ実行されていません
nl_nl: Nog geen workflowuitvoeringen
no_no: Ingen workflow-kjøringer ennå
pl_pl: Brak uruchomień workflow
pt_pt: Ainda não há execuções de workflow
ro_ro: Niciun workflow rulat încă
sv_se: Inga arbetsflödeskörningar än
tr_tr: Henüz iş akışı çalıştırması yok
uk_ua: Workflow поки що не були запущені

source: No workflow versions yet
af_za: Geen werkstroom weergawes tot nou toe
ar_sa: لا توجد نسخ لعمليات العمل بعد
ca_es: Encara no hi ha versions de workflows
da_dk: Ingen workflow versioner endnu
de_de: Noch keine Workflow-Versionen
el_gr: Δεν υπάρχουν ακόμα έκδοσεις του workflow
fi_fi: Ei työnkulun versioita vielä
fr_fr: Aucune version de workflow pour l'instant
he_il: עדיין אין גרסאות של זרימת עבודה
hu_hu: Még nincsenek munkafolyamat verziók
it: Non ci sono ancora versioni del flusso di lavoro
it_it: Nessuna versione del workflow
ja_jp: ワークフローのバージョンはまだありません
nl_nl: Nog geen workflowversies
no_no: Ingen workflow-versjoner ennå
pl_pl: Brak wersji workflow
pt_pt: Ainda não há versões de workflow
ro_ro: Nicio versiune de workflow încă
sv_se: Inga arbetsflödesversioner än
tr_tr: Henüz iş akışı versiyonu yok
uk_ua: Версій Workflow поки що немає

source: No workspace selected
af_za: Geen werksruimte gekies nie
ar_sa: لم يتم تحديد مساحة عمل
ca_es: No s'ha seleccionat cap espai de treball
da_dk: Intet arbejdsområde valgt
el_gr: Δεν έχει επιλεγεί χώρος εργασίας
fi_fi: Työtilaa ei ole valittu
fr_fr: Aucun espace de travail sélectionné
he_il: לא נבחר מרחב עבודה
hu_hu: Nincs munkaterület kiválasztva
ja_jp: ワークスペースが選択されていません
no_no: Intet arbeidsområde er valgt
pl_pl: Nie wybrano przestrzeni roboczej
pt_pt: Nenhum espaço de trabalho selecionado
ro_ro: Niciun spațiu de lucru selectat
tr_tr: Çalışma alanı seçilmedi
uk_ua: Робочий простір не вибрано

source: Node
ar_sa: عقدة
el_gr: Κόμβος
fi_fi: Solmu
fr_fr: Nœud
he_il: צומת
hu_hu: Csomópont
ja_jp: ノード
pt_pt: Nó
ro_ro: Nod
tr_tr: Düğüm
uk_ua: Вузол

source: None
af_za: Geen
ar_sa: لا شيء
ca_es: Cap
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
fi_fi: Ei mitään
fr_fr: Aucun
he_il: אין
hu_hu: Egyik sem
it_it: Nessuno
ja_jp: なし
nl_nl: Geen
no_no: Ingen
pl_pl: Brak
pt_pt: Nenhum
ro_ro: Niciunul
sv_se: Ingen
tr_tr: Hiçbiri
uk_ua: Немає

source: Norwegian
af_za: Noors
ar_sa: النرويجية
ca_es: Noruec
da_dk: Norsk
de_de: Norwegisch
el_gr: Νορβηγικά
fi_fi: Norja
fr_fr: Norvégien
he_il: נורווגית
hu_hu: Norvég
it_it: Norvegese
ja_jp: ノルウェー語
nl_nl: Noors
no_no: Norsk
pl_pl: norweski
pt_pt: Norueguês
ro_ro: Norvegiană
tr_tr: Norveççe
uk_ua: Норвезька

source: Not all columns matched
af_za: Nie alle kolomme pas nie
ar_sa: لم يتم مطابقة جميع الأعمدة
ca_es: No totes les columnes coincideixen
da_dk: Ikke alle kolonner er matchet
de_de: Nicht alle Spalten zugeordnet
el_gr: Δεν αντιστοιχίστηκαν όλες οι στήλες
fi_fi: Kaikkia sarakkeita ei yhdistetty
fr_fr: Toutes les colonnes ne sont pas appariées
he_il: לא כל העמודות הותאמו
hu_hu: Nem minden oszlopot egyeztettünk
it_it: Non tutte le colonne abbinate
ja_jp: すべての列が一致していません
nl_nl: Niet alle kolommen gekoppeld
no_no: Ikke alle kolonner er matchet
pl_pl: Nie wszystkie kolumny zostały dopasowane
pt_pt: Nem todas as colunas correspondem
ro_ro: Nu toate coloanele sunt potrivite
tr_tr: Tüm sütunlar eşleşmedi
uk_ua: Не всі стовпці зіставлені

source: Not available for default view
af_za: Nie beskikbaar vir verstek aansig nie
ar_sa: غير متاح للعرض الافتراضي
ca_es: No disponible a la vista predeterminada
da_dk: Ikke tilgængelig i standardvisning
de_de: Nicht verfügbar für Standardansicht
el_gr: Δεν είναι διαθέσιμο για την προεπιλεγμένη προβολή
fi_fi: Ei saatavilla oletusnäkymässä
fr_fr: Non disponible en vue par défaut
he_il: אינו זמין בתצוגת ברירת מחדל
hu_hu: Nincs elérhető az alapértelmezett nézetben
it_it: Non disponibile per la vista predefinita
ja_jp: デフォルトビューでは利用できません
nl_nl: Niet beschikbaar voor standaardweergave
no_no: Ikke tilgjengelig i standardvisning
pl_pl: Niedostępne w domyślnym widoku
pt_pt: Não disponível na Vista Padrão
ro_ro: Nu este disponibil pentru vizualizarea implicită
tr_tr: Varsayılan görünüm için mevcut değil
uk_ua: Недоступно для звичайного виду

source: Not available on Default View
af_za: Nie beskikbaar in verstek aansig nie
ar_sa: غير متاح في العرض الافتراضي
ca_es: No disponible a la vista predeterminada
da_dk: Ikke tilgængelig i standardvisning
de_de: Nicht verfügbar in der Standardansicht
el_gr: Δεν είναι διαθέσιμο στην Προεπιλεγμένη Προβολή
fi_fi: Ei saatavilla oletusnäkymässä
fr_fr: Non disponible en vue par défaut
he_il: אינו זמין בתצוגת ברירת מחדל
hu_hu: Nem érhető el az Alapértelmezett Nézetben
it_it: Non disponibile nella Vista Predefinita
ja_jp: デフォルトビューでは利用できません
nl_nl: Niet beschikbaar in standaardweergave
no_no: Ikke tilgjengelig i standardvisning
pl_pl: Niedostępne w domyślnym widoku
pt_pt: Não disponível na Vista Padrão
ro_ro: Nu este disponibil pe Vizualizare Implicită
sv_se: Inte tillgänglig i standardvyn
tr_tr: Varsayılan Görünümde mevcut değil
uk_ua: Недоступно в загальному вигляді

source: Not empty
af_za: Nie leeg nie
ar_sa: ليس فارغاً
ca_es: No buit
da_dk: Ikke tom
de_de: Nicht leer
el_gr: Όχι άδειο
fi_fi: Ei tyhjä
fr_fr: Non vide
he_il: לא ריק
hu_hu: Nem üres
it: Non vuoto
it_it: Non vuoto
ja_jp: 空ではない
nl_nl: Niet leeg
no_no: Ikke tom
pl_pl: Niepusty
pt_pt: Não vazio
ro_ro: Nu este gol
sv_se: Inte tom
tr_tr: Boş değil
uk_ua: Не пустий

source: Not Found
af_za: Nie Gevind Nie
ar_sa: غير موجود
ca_es: No Trobat
da_dk: Ikke fundet
de_de: Nicht gefunden
el_gr: Δεν Βρέθηκε
fi_fi: Ei löytynyt
fr_fr: Introuvable
he_il: לא נמצא
hu_hu: Nem található
it_it: Non trovato
ja_jp: 見つかりません
nl_nl: Niet gevonden
no_no: Ikke funnet
pl_pl: Nie znaleziono
pt_pt: Não encontrado
ro_ro: Nu a fost găsit
tr_tr: Bulunamadı
uk_ua: Не знайдено

source: Not Set
af_za: Nie ingestel nie
ar_sa: غير محدد
ca_es: No establert
da_dk: Ikke indstillet
de_de: Nicht gesetzt
el_gr: Δεν έχει οριστεί
fi_fi: Ei asetettu
fr_fr: Non défini
he_il: לא מוגדר
hu_hu: Nincs beállítva
ja_jp: 未設定
no_no: Ikke angitt
pl_pl: Nieustawione
pt_pt: Não Definido
ro_ro: Neconfigurat
tr_tr: Belirlenmedi
uk_ua: Не встановлено

source: Not shared
af_za: Nie gedeel nie
ar_sa: غير مشترك
ca_es: No compartit
da_dk: Ikke delt
de_de: Nicht geteilt
el_gr: Δεν κοινοποιήθηκε
fi_fi: Ei jaettu
fr_fr: Non partagé
he_il: לא שותף
hu_hu: Nem megosztva
it_it: Non condiviso
ja_jp: 共有されていません
nl_nl: Niet gedeeld
no_no: Ikke delt
pl_pl: Nie udostępnione
pt_pt: Não compartilhado
ro_ro: Nedistribuit
tr_tr: Paylaşılmadı
uk_ua: Не поділено

source: Not shared by {notSharedByFullName}
af_za: Nie gedeel deur {notSharedByFullName} nie
ar_sa: لم تتم المشاركة من قِبَل {notSharedByFullName}
ca_es: No compartit per {notSharedByFullName}
da_dk: Ikke delt af {notSharedByFullName}
de_de: Nicht geteilt von {notSharedByFullName}
el_gr: Δεν κοινοποιήθηκε από τον/την {notSharedByFullName}
fi_fi: Ei jaettu käyttäjän {notSharedByFullName} toimesta
fr_fr: Non partagé par {notSharedByFullName}
he_il: לא שותף על ידי {notSharedByFullName}
hu_hu: Nem osztotta meg {notSharedByFullName}
it_it: Non condiviso da {notSharedByFullName}
ja_jp: {notSharedByFullName}によって共有されていません
nl_nl: Niet gedeeld door {notSharedByFullName}
no_no: Ikke delt av {notSharedByFullName}
pl_pl: Nie udostępnione przez {notSharedByFullName}
pt_pt: Não compartilhado por {notSharedByFullName}
ro_ro: Nu este partajat de {notSharedByFullName}
tr_tr: {notSharedByFullName} tarafından paylaşılmadı
uk_ua: Не поділився {notSharedByFullName}

source: Not synced
af_za: Nie gesinkroniseer nie
ar_sa: غير متزامن
ca_es: No sincronitzat
da_dk: Ikke synkroniseret
de_de: Nicht synchronisiert
el_gr: Δεν συγχρονίζεται
fi_fi: Ei synkronoitu
fr_fr: Non synchronisé
he_il: לא מסונכרן
hu_hu: Nincs szinkronizálva
it_it: Non sincronizzato
ja_jp: 同期されていません
nl_nl: Niet gesynchroniseerd
no_no: Ikke synkronisert
pl_pl: Niesynchronizowane
pt_pt: Não sincronizado
ro_ro: Neacordat
sv_se: Inte synkroniserad
tr_tr: Senkronize edilmedi
uk_ua: Не синхронізовано

source: Notes
af_za: Notas
ar_sa: الملاحظات
da_dk: Noter
de_de: Notizen
el_gr: Σημειώματα
fi_fi: Muistiinpanot
he_il: הערות
hu_hu: Jegyzetek
it_it: Note
ja_jp: ノート
nl_nl: Notities
no_no: Notater
pl_pl: "Notatki"
pt_pt: Notas
ro_ro: Notițe
tr_tr: Notlar
uk_ua: Нотатки

source: now
af_za: nou
ar_sa: الآن
ca_es: ara
da_dk: nu
de_de: jetzt
el_gr: τώρα
fi_fi: nyt
fr_fr: maintenant
he_il: עכשיו
hu_hu: most
ja_jp: 現在
no_no: nå
pl_pl: teraz
pt_pt: agora
ro_ro: acum
tr_tr: şimdi
uk_ua: зараз

source: number
af_za: nommer
ar_sa: رقم
ca_es: número
da_dk: tal
el_gr: αριθμός
fi_fi: numero
fr_fr: nombre
he_il: מספר
hu_hu: szám
ja_jp: 数
no_no: nummer
pl_pl: numer
pt_pt: número
ro_ro: număr
tr_tr: sayı
uk_ua: число

source: Number
af_za: Nommer
ar_sa: رقم
ca_es: Número
da_dk: Tal
de_de: Nummer
el_gr: Αριθμός
fi_fi: Numero
fr_fr: Nombre
he_il: מספר
hu_hu: Szám
it_it: Numero
ja_jp: 数
nl_nl: Nummer
no_no: Nummer
pl_pl: Numer
pt_pt: Número
ro_ro: Număr
sv_se: Nummer
tr_tr: Sayı
uk_ua: Число

source: Number format
af_za: Getalformaat
ar_sa: تنسيق الأرقام
ca_es: Format de número
da_dk: Talformat
de_de: Zahlenformat
el_gr: Μορφή αριθμού
fi_fi: Numeromuoto
fr_fr: Format de nombre
he_il: פורמט מספר
hu_hu: Számformátum
ja_jp: 数字の形式
no_no: Tallsformat
pl_pl: Format liczb
pt_pt: Formato de número
ro_ro: Format număr
tr_tr: Sayı formatı
uk_ua: Формат числа

source: Number of decimals
af_za: Aantal desimale
ar_sa: عدد الكسور العشرية
ca_es: Número de decimals
da_dk: Antal decimaler
de_de: Anzahl der Dezimalstellen
el_gr: Αριθμός δεκαδικών
fi_fi: Desimaalilukujen määrä
fr_fr: Nombre de décimales
he_il: מספר ספרות עשרוניות
hu_hu: Tizedesek száma
it_it: Numero di decimali
ja_jp: 小数点の数
nl_nl: Aantal decimalen
no_no: Antall desimaler
pl_pl: Liczba miejsc po przecinku
pt_pt: Número de decimais
ro_ro: Numărul de zecimale
sv_se: Antal decimaler
tr_tr: Ondalık basamak sayısı
uk_ua: Кількість десяткових розрядів

source: Number of new credits allocated every {recurringInterval}
af_za: Aantal nuwe krediete toegeken elke {recurringInterval}
ar_sa: عدد الاعتمادات الجديدة المخصصة كل {recurringInterval}
ca_es: Nombre de crèdits nous assignats cada {recurringInterval}
da_dk: Antal nye tildelte kreditter hver {recurringInterval}
de_de: Anzahl der neuen zugewiesenen Guthaben alle {recurringInterval}
el_gr: Αριθμός νέων πιστώσεων που διατίθενται κάθε {recurringInterval}
fi_fi: Uusien krediittien lukumäärä joka {recurringInterval}
fr_fr: Nombre de nouveaux crédits attribués tous les {recurringInterval}
he_il: מספר נקודות חדשות מוקצה כל {recurringInterval}
hu_hu: Új kreditek száma, amely minden {recurringInterval} ki van osztva
ja_jp: 新しいクレジットが毎{recurringInterval}に割り当てられます
no_no: Antall nye kreditter tildelt hver {recurringInterval}
pl_pl: Liczba nowych kredytów przydzielanych co {recurringInterval}
pt_pt: Número de novos créditos alocados a cada {recurringInterval}
ro_ro: Numărul de credite noi alocate la fiecare {recurringInterval}
tr_tr: Her {recurringInterval} atanan yeni kredilerin sayısı
uk_ua: Кількість нових кредитів виділяється кожен {recurringInterval}

source: Number type
af_za: Nommer tipe
ar_sa: نوع الرقم
ca_es: Tipus de número
da_dk: Taltype
de_de: Zahlentyp
el_gr: Τύπος αριθμού
fi_fi: Numerotyyppi
fr_fr: Type de nombre
he_il: סוג מספר
hu_hu: Számtípus
it_it: Tipo di numero
ja_jp: 数値型
nl_nl: Nummer type
no_no: Nummer type
pl_pl: Typ numeru
pt_pt: Tipo de número
ro_ro: Tip număr
sv_se: Nummer typ
tr_tr: Sayı türü
uk_ua: Тип числа

source: object
af_za: objek
ar_sa: كائن
ca_es: objecte
da_dk: objekt
el_gr: αντικείμενο
fi_fi: objekti
fr_fr: objet
he_il: אובייקט
hu_hu: objektum
ja_jp: オブジェクト
no_no: objekt
pl_pl: obiekt
pt_pt: objeto
ro_ro: obiect
tr_tr: nesne
uk_ua: об'єкт

source: Object
af_za: Objek
ar_sa: كائن
ca_es: Objecte
da_dk: Objekt
de_de: Objekt
el_gr: Αντικείμενο
fi_fi: Objekti
fr_fr: Objet
he_il: אובייקט
hu_hu: Objektum
it: Oggetto
it_it: Oggetto
ja_jp: オブジェクト
no_no: Objekt
pl_pl: Obiekt
pt_pt: Objeto
ro_ro: Obiect
sv_se: Objekt
tr_tr: Nesne
uk_ua: Об'єкт
