Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Error loading calendar event
af_za: Fout met die laai van kalendergeleentheid
ar_sa: خطأ في تحميل حدث التقويم
ca_es: Error en carregar l'esdeveniment del calendari
da_dk: Fejl ved indlæsning af kalenderbegivenhed
el_gr: Σφάλμα φόρτωσης συμβάντος ημερολογίου
fi_fi: Virhe ladattaessa kalenteritapahtumaa
fr_fr: Erreur lors du chargement de l'événement de calendrier
he_il: שגיאה בטעינת אירוע היומן
hu_hu: Hiba a naptáresemény betöltésekor
ja_jp: カレンダーイベントの読み込みエラー
no_no: Feil ved innlasting av kalenderhendelse
pl_pl: Błąd ładowania wydarzenia kalendarza
pt_pt: Erro ao carregar evento do calendário
ro_ro: Eroare la încărcarea evenimentului din calendar
tr_tr: Takvim etkinliği yüklenirken hata
uk_ua: Помилка завантаження події календаря

source: Error loading message
af_za: Fout met die laai van boodskap
ar_sa: خطأ في تحميل الرسالة
ca_es: Error carregant el missatge
da_dk: Fejl ved indlæsning af meddelelse
de_de: Fehler beim Laden der Nachricht
el_gr: Σφάλμα φόρτωσης μηνύματος
fi_fi: Virhe ladattaessa viestiä
fr_fr: Erreur de chargement du message
he_il: שגיאה בטעינת ההודעה
hu_hu: Hiba történt az üzenet betöltésekor
it_it: Errore nel caricamento del messaggio
ja_jp: メッセージの読み込みエラー
nl_nl: Fout bij het laden van het bericht
no_no: Feil ved lasting av melding
pl_pl: Błąd ładowania wiadomości
pt_pt: Erro ao carregar mensagem
ro_ro: Eroare la încărcarea mesajului
tr_tr: Mesaj yüklenirken hata oluştu
uk_ua: Помилка завантаження повідомлення

source: Error Message
af_za: Foutboodskap
ar_sa: رسالة الخطأ
ca_es: Missatge d'error
da_dk: Fejlmeddelelse
de_de: Fehlermeldung
el_gr: Μήνυμα λάθους
fi_fi: Virheilmoitus
fr_fr: Message d'erreur
he_il: הודעת שגיאה
hu_hu: Hibaüzenet
ja_jp: エラーメッセージ
no_no: Feilmelding
pl_pl: Komunikat o błędzie
pt_pt: Mensagem de Erro
ro_ro: Mesaj de eroare
tr_tr: Hata Mesajı
uk_ua: Повідомлення про помилку

source: Error parsing additional phones: {error}
af_za: Fout met ontleding van bykomende fone: {error}
ar_sa: خطأ في تحليل أرقام الهواتف الإضافية: {error}
ca_es: Error en analitzar els telèfons addicionals: {error}
da_dk: Fejl ved fortolkning af ekstra telefonnumre: {error}
el_gr: Σφάλμα ανάλυσης πρόσθετων τηλεφώνων: {error}
fi_fi: Virhe jäsennettäessä lisäpuhelinnumeroita: {error}
fr_fr: Erreur lors de l'analyse des numéros supplémentaires : {error}
he_il: שגיאה בניתוח מספרי טלפון נוספים: {error}
hu_hu: Hiba a további telefonszámok feldolgozása közben: {error}
ja_jp: 追加の電話番号の解析エラー: {error}
no_no: Feil ved tolking av ekstra telefonnumre: {error}
pl_pl: Błąd podczas przetwarzania dodatkowych telefonów: {error}
pt_pt: Erro ao analisar números de telefone adicionais: {error}
ro_ro: Eroare la parsarea numerelor de telefon suplimentare: {error}
tr_tr: Ek telefonlar ayrıştırılırken hata: {error}
uk_ua: Помилка розбору додаткових телефонів: {error}

source: Error regenerating api key.
af_za: Fout met die hergenerering van API-sleutel.
ar_sa: خطأ في إعادة توليد مفتاح الواجهة البرمجية.
ca_es: Error en regenerar la clau d'API.
da_dk: Fejl ved regenerering af API-nøgle.
de_de: Fehler beim Regenerieren des API-Schlüssels.
el_gr: Σφάλμα κατά την επαναδημιουργία κλειδιού api.
fi_fi: Virhe API-avaimen uudelleengeneroinnissa.
fr_fr: Erreur lors de la régénération de la clé API.
he_il: שגיאה ביצירת מפתח ה-API מחדש.
hu_hu: Hiba az api kulcs újragenerálása során.
it_it: Errore nella rigenerazione della chiave API.
ja_jp: APIキーの再生成エラー。
nl_nl: Fout bij het opnieuw genereren van de API-sleutel.
no_no: Feil ved regenerering av API-nøkkel.
pl_pl: Błąd podczas regenerowania klucza API.
pt_pt: Erro ao regenerar a chave API.
ro_ro: Eroare la regenerarea cheii API.
tr_tr: Api anahtarını yeniden oluştururken hata.
uk_ua: Помилка регенерації API-ключа.

source: Error resending invitation
af_za: Fout met die herstuur van uitnodiging
ar_sa: خطأ في إعادة إرسال الدعوة
ca_es: Error en reenviar la invitació
da_dk: Fejl ved gensendelse af invitation
de_de: Fehler beim erneuten Senden der Einladung
el_gr: Σφάλμα κατά την επαναποστολή της πρόσκλησης
fi_fi: Virhe kutsun uudelleenkäynnistämisessä
fr_fr: Erreur lors de l'envoi de l'invitation
he_il: שגיאה בשליחת הזמנה מחדש
hu_hu: Hiba a meghívás újraküldése közben
it_it: Errore nel reinvio dell'invito
ja_jp: 招待の再送エラー
nl_nl: Fout bij opnieuw verzenden van uitnodiging
no_no: Feil ved sending av invitasjon på nytt
pl_pl: Błąd podczas wysyłania ponownego zaproszenia
pt_pt: Erro ao reenviar convite
ro_ro: Eroare la retrimiterea invitației
sv_se: Fel vid omförsök av inbjudan
tr_tr: Davet yeniden gönderilirken hata
uk_ua: Помилка повторного надсилання запрошення

source: Error updating role
af_za: Fout tydens opdatering van rol
ar_sa: خطأ في تحديث الدور
ca_es: Error en actualitzar el rol
da_dk: Fejl ved opdatering af rolle
de_de: Fehler beim Aktualisieren der Rolle
el_gr: Σφάλμα κατά την ενημέρωση του ρόλου
fi_fi: Virhe roolia päivitettäessä
fr_fr: Erreur lors de la mise à jour du rôle
he_il: שגיאה בעדכון התפקיד
hu_hu: Hiba a szerep frissítésekor
ja_jp: ロールの更新にエラーが発生しました
no_no: Feil ved oppdatering av rolle
pl_pl: Błąd podczas aktualizacji roli
pt_pt: Erro ao atualizar papel
ro_ro: Eroare la actualizarea rolului
tr_tr: Rol güncellenirken hata oluştu
uk_ua: Помилка оновлення ролі

source: Error validating approved access domain
af_za: Fout tydens bevestiging van goedgekeurde toegangsdomein
ar_sa: خطأ في التحقق من نطاق الوصول الموافق عليه
ca_es: Error en validar el domini d'accés aprovat
da_dk: Fejl ved validering af godkendt adgangsdomæne
de_de: Fehler bei der Validierung der genehmigten Zugriffsdomäne
el_gr: Σφάλμα κατά την επικύρωση του εγκεκριμένου domain πρόσβασης
fi_fi: Virhe hyväksytyn pääsyoikeuden vahvistuksessa
fr_fr: Erreur lors de la validation du domaine d'accès approuvé
he_il: שגיאה באימות הדומיין המאושר גישה
hu_hu: Hiba a jóváhagyott hozzáférési tartomány megerősítésénél
ja_jp: 承認されたアクセスドメインの検証エラー
no_no: Feil ved validering av godkjent tilgangsdomene
pl_pl: Błąd weryfikacji zatwierdzonej domeny dostępu
pt_pt: Erro ao validar o domínio de acesso aprovado
ro_ro: Eroare la validarea domeniului de acces aprobat
tr_tr: Onaylı erişim alanı doğrulanırken hata oluştu
uk_ua: Помилка перевірки затвердженого домену доступу

source: Error while cancelling interval switching.
af_za: Fout tydens die kansellasie van intervalwisseling.
ar_sa: خطأ أثناء إلغاء تبديل الفاصل الزمني.
ca_es: Error en cancel·lar el canvi d'interval.
da_dk: Fejl ved annullering af intervalskift.
de_de: Fehler beim Abbrechen des Intervallswechsels.
el_gr: Σφάλμα κατά την ακύρωση αλλαγής περιόδου.
fi_fi: Virhe jaksotuksen peruutuksessa.
fr_fr: Erreur lors de l'annulation du changement d'intervalle.
he_il: שגיאה בביטול החלפת מרווחים.
hu_hu: Hiba az intervallumváltás törlésekor.
ja_jp: 間隔切替のキャンセル中にエラーが発生しました。
no_no: Feil under avbrytelse av intervallbytte.
pl_pl: Błąd podczas anulowania przełączania interwałów.
pt_pt: Erro ao cancelar a mudança de intervalo.
ro_ro: Eroare la anularea schimbării intervalului.
tr_tr: Aralık değişikliği iptalinde hata oluştu.
uk_ua: Помилка при скасуванні перемикання інтервалу.

source: Error while cancelling metered tier switching.
af_za: Fout tydens die kansellasie van gemeterde vlakwisseling.
ar_sa: خطأ أثناء إلغاء تبديل الطبقة المقاسة.
ca_es: Error en cancel·lar el canvi de nivell mesurat.
da_dk: Fejl ved annullering af skift til målt niveau.
de_de: Fehler beim Abbrechen des Zählertarifwechsels.
el_gr: Σφάλμα κατά την ακύρωση αλλαγής τιμολογιακής βαθμίδας.
fi_fi: Virhe mitatun tason peruutuksessa.
fr_fr: Erreur lors de l'annulation du changement de niveau mesuré.
he_il: שגיאה בביטול החלפת רמת מדידה.
hu_hu: Hiba a mérőszint-váltás törlésekor.
ja_jp: メーター制ティア切替のキャンセル中にエラーが発生しました。
no_no: Feil under avbrytelse av målt nivåbytte.
pl_pl: Błąd podczas anulowania przełączania poziomu rozliczeń.
pt_pt: Erro ao cancelar a mudança de nível medido.
ro_ro: Eroare la anularea schimbării nivelului măsurat.
tr_tr: Ölçümlü seviye değişikliği iptalinde hata oluştu.
uk_ua: Помилка при скасуванні перемикання тарифу з лічильником.

source: Error while cancelling plan switching.
af_za: Fout tydens die kansellasie van planwisseling.
ar_sa: خطأ أثناء إلغاء تبديل الخطة.
ca_es: Error en cancel·lar el canvi de pla.
da_dk: Fejl ved annullering af planskift.
de_de: Fehler beim Abbrechen des Tarifwechsels.
el_gr: Σφάλμα κατά την ακύρωση αλλαγής προγράμματος.
fi_fi: Virhe suunnitelman peruutuksessa.
fr_fr: Erreur lors de l'annulation du changement de plan.
he_il: שגיאה בביטול החלפת תכנית.
hu_hu: Hiba a csomagváltás törlésekor.
ja_jp: プラン切替のキャンセル中にエラーが発生しました。
no_no: Feil under avbrytelse av planbytte.
pl_pl: Błąd podczas anulowania przełączania planu.
pt_pt: Erro ao cancelar a mudança de plano.
ro_ro: Eroare la anularea schimbării planului.
tr_tr: Plan değişikliği iptalinde hata oluştu.
uk_ua: Помилка при скасуванні перемикання плану.

source: Error while ending trial period. Please contact Twenty team.
af_za: Fout tydens die beëindiging van die proefperiode. Kontak asseblief die Twenty-span.
ar_sa: خطأ أثناء إنهاء فترة التجربة، يرجى التواصل مع فريق Twenty.
ca_es: Error mentre finalitzava el període de prova. Si us plau contacti amb l'equip de Twenty.
da_dk: Fejl ved afslutning af prøveperiode. Kontakt venligst Twenty team.
de_de: Fehler beim Beenden der Testphase. Bitte kontaktieren Sie das Twenty-Team.
el_gr: Σφάλμα κατά τη λήξη της δοκιμαστικής περιόδου. Επικοινωνήστε με την ομάδα Twenty.
fi_fi: Virhe kokeilujakson päättämisessä. Ota yhteyttä Twenty -tiimiin.
fr_fr: Erreur lors de la fin de la période d'essai. Veuillez contacter l'équipe Twenty.
he_il: שגיאה בעת סיום תקופת הניסיון. אנא פנה לצוות Twenty.
hu_hu: Hiba a próbaidőszak befejezésekor. Kérjük, vegye fel a kapcsolatot a Twenty csapatával.
it_it: Errore durante la conclusione del periodo di prova. Si prega di contattare il team di Twenty.
ja_jp: 試用期間の終了中にエラーが発生しました。Twentyチームにお問い合わせください。
nl_nl: Fout tijdens het beëindigen van de proefperiode. Neem contact op met het Twenty-team.
no_no: Feil ved avslutning av prøveperiode. Vennligst kontakt Twenty-teamet.
pl_pl: Błąd podczas kończenia okresu próbnego. Proszę skontaktować się z zespołem Twenty.
pt_pt: Erro ao encerrar o período de avaliação. Por favor, entre em contato com a equipe Twenty.
ro_ro: Eroare la terminarea perioadei de probă. Vă rugăm contactaţi echipa Twenty.
tr_tr: Deneme süresi sona erdirilirken hata oluştu. Lütfen Twenty ekibiyle iletişime geçin.
uk_ua: Помилка під час завершення пробного періоду. Будь ласка, звʼяжіться з командою Twenty.

source: Error while switching subscription to {oppositPlan} Plan.
af_za: Fout tydens die wissel van intekening na {oppositPlan} Plan.
ar_sa: خطأ أثناء تبديل الاشتراك إلى خطة {oppositPlan}.
ca_es: Error en canviar la subscripció al Pla {oppositPlan}.
da_dk: Fejl ved skift til {oppositPlan} Plan.
de_de: Fehler beim Wechseln des Abonnements zum {oppositPlan}-Plan.
el_gr: Σφάλμα κατά την αλλαγή συνδρομής στο πρόγραμμα {oppositPlan}.
fi_fi: Virhe siirrettäessä tilausta {oppositPlan} Suunnitelmaan.
fr_fr: Erreur lors du changement d’abonnement au Plan {oppositPlan}.
he_il: שגיאה בהחלפת התכנית ל-{oppositPlan}.
hu_hu: Hiba az előfizetés átkapcsolása közben a(z) {oppositPlan} csomagra.
ja_jp: サブスクリプションを{oppositPlan}プランに切り替える際にエラーが発生しました。
no_no: Feil ved bytte av abonnement til {oppositPlan} Plan.
pl_pl: Błąd podczas przełączania subskrypcji na Plan {oppositPlan}.
pt_pt: Erro ao mudar a assinatura para o Plano {oppositPlan}.
ro_ro: Eroare la schimbarea abonamentului la Plan {oppositPlan}.
tr_tr: Aboneliği {oppositPlan} Planı'na değiştirme sırasında hata.
uk_ua: Помилка при перемиканні підписки на {oppositPlan} план.

source: Error while switching subscription.
af_za: Fout tydens die oorskakeling van subskripsie.
ar_sa: حدث خطأ أثناء تغيير الاشتراك.
ca_es: Error en canviar la subscripció.
da_dk: Fejl under skift af abonnement.
de_de: Fehler beim Wechseln des Abonnements.
el_gr: Σφάλμα κατά την αλλαγή συνδρομής.
fi_fi: Virhe tilauksen vaihdossa.
fr_fr: Erreur lors du changement d'abonnement.
he_il: שגיאה בהחלפת המנוי.
hu_hu: Hiba az előfizetés átkapcsolása közben.
ja_jp: サブスクリプションの切替中にエラーが発生しました。
no_no: Feil under bytte av abonnement.
pl_pl: Błąd podczas zmiany subskrypcji.
pt_pt: Erro ao mudar a subscrição.
ro_ro: Eroare în timpul schimbării abonamentului.
tr_tr: Abonelik değiştirilirken hata.
uk_ua: Помилка під час переходу на підписку.

source: Establish Webhook endpoints for notifications on asynchronous events.
af_za: Stel webhook-endpunte op vir kennisgewings oor asinchrone gebeure.
ar_sa: حدد نقاط نهاية Webhook للإشعارات بالأحداث غير المتزامنة.
ca_es: Estableix els endpoints de webhook per a les notificacions sobre esdeveniments asincrònics.
da_dk: Etablér webhook-endepunkter til notifikationer om asynkrone begivenheder.
de_de: Erstellen Sie Webhook-Endpunkte für Benachrichtigungen über asynchrone Ereignisse.
el_gr: Καθορισμός τελικών σημείων Webhook για ειδοποιήσεις σε ασύγχρονα γεγονότα.
fi_fi: Määritä Webhooks-päätepisteet asynkronisten tapahtumien ilmoituksille.
fr_fr: Configurer des points de terminaison Webhook pour les notifications d'événements asynchrones.
he_il: הקים נקודות קצה של Webhook להתראות על אירועים אסינכרוניים.
hu_hu: Hozz létre Webhook végpontokat az aszinkron eseményekkel kapcsolatos értesítésekhez.
it: Stabilire endpoint Webhook per le notifiche di eventi asincroni.
it_it: Stabilisci endpoint Webhook per le notifiche di eventi asincroni.
ja_jp: 非同期イベントの通知用にWebhookエンドポイントを設定する。
nl_nl: Stel webhook-eindpunten in voor meldingen over asynchrone gebeurtenissen.
no_no: Etablere webhook-endepunkter for varsler om asynkrone hendelser.
pl_pl: Ustal punkty końcowe webhook dla powiadomień o zdarzeniach asynchronicznych.
pt_pt: Estabeleça endpoints Webhook para notificações de eventos assíncronos.
ro_ro: Stabilește puncte finale Webhook pentru notificări privind evenimentele asincrone.
sv_se: Skapa webhook-slutpunkter för notiser om asynkrona händelser.
tr_tr: Asenkron olaylar üzerine bildirimler için Webhook uç noktaları oluşturun.
uk_ua: Встановіть ендпоінти вебхука для отримання сповіщень про асинхронні події.

source: Evaluating
af_za: Evalueer
ar_sa: جارٍ التقييم
ca_es: Avaluant
da_dk: Evaluerer
el_gr: Αξιολογείται
fi_fi: Arvioidaan
fr_fr: Évaluation en cours
he_il: מתבצעת הערכה
hu_hu: Értékelés folyamatban
ja_jp: 評価中
no_no: Evaluerer
pl_pl: Ocenianie
pt_pt: Avaliando
ro_ro: Se evaluează
tr_tr: Değerlendiriliyor
uk_ua: Оцінювання

source: Event
af_za: Geleentheid
ar_sa: حدث
ca_es: Esdeveniment
da_dk: Begivenhed
el_gr: Συμβάν
fi_fi: Tapahtuma
fr_fr: Événement
he_il: אירוע
hu_hu: Esemény
ja_jp: イベント
no_no: Hendelse
pl_pl: Wydarzenie
pt_pt: Evento
ro_ro: Eveniment
tr_tr: Etkinlik
uk_ua: Подія

source: Event visibility
af_za: Gebeurtenissigbaarheid
ar_sa: رؤية الحدث
ca_es: Visibilitat de l'esdeveniment
da_dk: Begivenhedens synlighed
de_de: Ereignissichtbarkeit
el_gr: Ορατότητα εκδηλώσεων
fi_fi: Tapahtuman näkyvyys
fr_fr: Visibilité des événements
he_il: נראות אירוע
hu_hu: Esemény láthatóság
it_it: Visibilità degli eventi
ja_jp: イベントの可視性
nl_nl: Gebeurteniszichtbaarheid
no_no: Hendelses synlighet
pl_pl: Widoczność wydarzeń
pt_pt: Visibilidade do evento
ro_ro: Vizibilitatea evenimentului
sv_se: Händelse synlighet
tr_tr: Etkinlik görünürlüğü
uk_ua: Видимість подій

source: Events you participated in are displayed in red.
af_za: Gebeurtenisse waaraan jy deelgeneem het, word in rooi vertoon.
ar_sa: الأحداث التي شاركت فيها معروضة باللون الأحمر.
ca_es: Els esdeveniments en què has participat es mostren en vermell.
da_dk: Begivenheder, du har deltaget i, vises i rød.
de_de: Ereignisse, an denen Sie teilgenommen haben, werden rot angezeigt.
el_gr: Γεγονότα στα οποία συμμετείχατε εμφανίζονται με κόκκινο χρώμα.
fi_fi: Tapahtumat, joihin osallistuit, näytetään punaisella.
fr_fr: Événements auxquels vous avez participé sont affichés en rouge.
he_il: אירועים שבהם השתתפת מוצגים באדום.
hu_hu: Az Ön által részt vett események piros színnel jelennek meg.
it_it: Gli eventi a cui hai partecipato sono mostrati in rosso.
ja_jp: 参加したイベントは赤色で表示されます。
nl_nl: Evenementen waaraan u hebt deelgenomen worden in rood weergegeven.
no_no: Hendelser du har deltatt i vises i rødt.
pl_pl: Wydarzenia, w których uczestniczyłeś, są wyświetlane na czerwono.
pt_pt: Eventos em que você participou são exibidos em vermelho.
ro_ro: Evenimentele la care ați participat sunt afișate cu roșu.
sv_se: Händelser du deltagit i visas i rött.
tr_tr: Katıldığınız etkinlikler kırmızı renkte gösterilir.
uk_ua: Події, у яких ви брали участь, відображаються червоним.

source: every {stepNum} days
af_za: elke {stepNum} dae
ar_sa: كل {stepNum} يومًا
ca_es: cada {stepNum} dies
da_dk: hver {stepNum} dag
de_de: alle {stepNum} Tage
el_gr: κάθε {stepNum} μέρες
fi_fi: joka {stepNum}. päivä
fr_fr: tous les {stepNum} jours
he_il: כל {stepNum} ימים
hu_hu: minden {stepNum} nap
ja_jp: {stepNum} 日ごと
no_no: hver {stepNum} dager
pl_pl: co {stepNum} dni
pt_pt: a cada {stepNum} dias
ro_ro: la fiecare {stepNum} zile
tr_tr: her {stepNum} günde bir
uk_ua: кожні {stepNum} днів

source: every {stepNumStr} days
af_za: elke {stepNumStr} dae
ar_sa: كل {stepNumStr} يومًا
ca_es: cada {stepNumStr} dies
da_dk: hver {stepNumStr} dag
de_de: alle {stepNumStr} Tage
el_gr: κάθε {stepNumStr} μέρες
fi_fi: joka {stepNumStr}. päivä
fr_fr: tous les {stepNumStr} jours
he_il: כל {stepNumStr} ימים
hu_hu: minden {stepNumStr} nap
ja_jp: {stepNumStr} 日ごと
no_no: hver {stepNumStr} dager
pl_pl: co {stepNumStr} dni
pt_pt: a cada {stepNumStr} dias
ro_ro: la fiecare {stepNumStr} zile
tr_tr: her {stepNumStr} günde bir
uk_ua: кожні {stepNumStr} днів

source: every {stepNumStr} days, between the {startOrdinal} and {endOrdinal} of the month
af_za: elke {stepNumStr} dae, tussen die {startOrdinal} en {endOrdinal} van die maand
ar_sa: كل {stepNumStr} يومًا، بين {startOrdinal} و {endOrdinal} من الشهر
ca_es: cada {stepNumStr} dies, entre el {startOrdinal} i el {endOrdinal} del mes
da_dk: hver {stepNumStr} dag, mellem den {startOrdinal} og {endOrdinal} af måneden
de_de: alle {stepNumStr} Tage, zwischen dem {startOrdinal} und {endOrdinal} des Monats
el_gr: κάθε {stepNumStr} μέρες, μεταξύ του {startOrdinal} και {endOrdinal} του μήνα
fi_fi: joka {stepNumStr}. päivä, kuukauden {startOrdinal} ja {endOrdinal} päivän välillä
fr_fr: tous les {stepNumStr} jours, entre le {startOrdinal} et le {endOrdinal} du mois
he_il: כל {stepNumStr} ימים, בין ה-{startOrdinal} וה-{endOrdinal} של החודש
hu_hu: minden {stepNumStr} nap, a hónap {startOrdinal}. és {endOrdinal}. napja között
ja_jp: {stepNumStr} 日ごと、月の {startOrdinal} から {endOrdinal} の間
no_no: hver {stepNumStr} dager, mellom den {startOrdinal} og {endOrdinal} i måneden
pl_pl: co {stepNumStr} dni, pomiędzy {startOrdinal} a {endOrdinal} miesiąca
pt_pt: a cada {stepNumStr} dias, entre o {startOrdinal} e {endOrdinal} do mês
ro_ro: la fiecare {stepNumStr} zile, între {startOrdinal} și {endOrdinal} ale lunii
tr_tr: her {stepNumStr} günde bir, ayın {startOrdinal} ve {endOrdinal} arasında
uk_ua: кожні {stepNumStr} днів, між {startOrdinal} та {endOrdinal} числами місяця

source: every {stepNumStr} hours
af_za: elke {stepNumStr} ure
ar_sa: كل {stepNumStr} ساعة
ca_es: cada {stepNumStr} hores
da_dk: hver {stepNumStr} time
de_de: alle {stepNumStr} Stunden
el_gr: κάθε {stepNumStr} ώρες
fi_fi: joka {stepNumStr}. tunti
fr_fr: toutes les {stepNumStr} heures
he_il: כל {stepNumStr} שעות
hu_hu: minden {stepNumStr} órában
ja_jp: {stepNumStr} 時間ごと
no_no: hver {stepNumStr} timer
pl_pl: co {stepNumStr} godziny
pt_pt: a cada {stepNumStr} horas
ro_ro: la fiecare {stepNumStr} ore
tr_tr: her {stepNumStr} saatte bir
uk_ua: кожні {stepNumStr} годин

source: every {stepNumStr} hours, between {startTime} and {endTime}
af_za: elke {stepNumStr} ure, tussen {startTime} en {endTime}
ar_sa: كل {stepNumStr} ساعة، بين {startTime} و {endTime}
ca_es: cada {stepNumStr} hores, entre {startTime} i {endTime}
da_dk: hver {stepNumStr} time, mellem {startTime} og {endTime}
de_de: alle {stepNumStr} Stunden, zwischen {startTime} und {endTime}
el_gr: κάθε {stepNumStr} ώρες, μεταξύ {startTime} και {endTime}
fi_fi: joka {stepNumStr}. tunti, välillä {startTime} ja {endTime}
fr_fr: toutes les {stepNumStr} heures, entre {startTime} et {endTime}
he_il: כל {stepNumStr} שעות, בין {startTime} ובין {endTime}
hu_hu: minden {stepNumStr} órában, {startTime} és {endTime} között
ja_jp: {stepNumStr} 時間ごと、{startTime} から {endTime} まで
no_no: hver {stepNumStr} timer, mellom {startTime} og {endTime}
pl_pl: co {stepNumStr} godziny, pomiędzy {startTime} a {endTime}
pt_pt: a cada {stepNumStr} horas, entre {startTime} e {endTime}
ro_ro: la fiecare {stepNumStr} ore, între {startTime} și {endTime}
tr_tr: her {stepNumStr} saatte bir, {startTime} ve {endTime} arasında
uk_ua: кожні {stepNumStr} годин, між {startTime} та {endTime}

source: every {stepNumStr} minutes
af_za: elke {stepNumStr} minute
ar_sa: كل {stepNumStr} دقيقة
ca_es: cada {stepNumStr} minuts
da_dk: hver {stepNumStr} minut
de_de: alle {stepNumStr} Minuten
el_gr: κάθε {stepNumStr} λεπτά
fi_fi: joka {stepNumStr}. minuutti
fr_fr: toutes les {stepNumStr} minutes
he_il: כל {stepNumStr} דקות
hu_hu: minden {stepNumStr} percben
ja_jp: {stepNumStr} 分ごと
no_no: hver {stepNumStr} minutter
pl_pl: co {stepNumStr} minut
pt_pt: a cada {stepNumStr} minutos
ro_ro: la fiecare {stepNumStr} minute
tr_tr: her {stepNumStr} dakikada bir
uk_ua: кожні {stepNumStr} хвилин

source: every {stepNumStr} minutes, between minute {start} and {end}
af_za: elke {stepNumStr} minute, tussen minuut {start} en {end}
ar_sa: كل {stepNumStr} دقيقة، بين الدقيقة {start} و {end}
ca_es: cada {stepNumStr} minuts, entre el minut {start} i {end}
da_dk: hver {stepNumStr} minut, imellem minut {start} og {end}
de_de: alle {stepNumStr} Minuten, zwischen Minute {start} und {end}
el_gr: κάθε {stepNumStr} λεπτά, μεταξύ λεπτού {start} και {end}
fi_fi: joka {stepNumStr}. minuutti, minuuttien välillä {start} ja {end}
fr_fr: toutes les {stepNumStr} minutes, entre la minute {start} et {end}
he_il: כל {stepNumStr} דקות, בין הדקה {start} ובין {end}
hu_hu: minden {stepNumStr} percben, {start}. és {end}. perc között
ja_jp: {stepNumStr} 分ごと、{start} 分から {end} 分まで
no_no: hver {stepNumStr} minutter, mellom minutt {start} og {end}
pl_pl: co {stepNumStr} minut, pomiędzy minutą {start} a {end}
pt_pt: a cada {stepNumStr} minutos, entre minuto {start} e {end}
ro_ro: la fiecare {stepNumStr} minute, între minutul {start} și {end}
tr_tr: her {stepNumStr} dakikada bir, dakika {start} ve {end} arasında
uk_ua: кожні {stepNumStr} хвилин, між хвилиною {start} та {end}

source: every {stepNumStr} months
af_za: elke {stepNumStr} maande
ar_sa: كل {stepNumStr} شهرًا
ca_es: cada {stepNumStr} mesos
da_dk: hver {stepNumStr} måned
de_de: alle {stepNumStr} Monate
el_gr: κάθε {stepNumStr} μήνες
fi_fi: joka {stepNumStr}. kuukausi
fr_fr: tous les {stepNumStr} mois
he_il: כל {stepNumStr} חודשים
hu_hu: minden {stepNumStr} hónapban
ja_jp: {stepNumStr} か月ごと
no_no: hver {stepNumStr} måneder
pl_pl: co {stepNumStr} miesiące
pt_pt: a cada {stepNumStr} meses
ro_ro: la fiecare {stepNumStr} luni
tr_tr: her {stepNumStr} ayda bir
uk_ua: кожні {stepNumStr} місяців
