Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: We match on these fields. If a {objectLabelSingular} already exists, we update it. Otherwise, we create a new one.
af_za: Ons pas op hierdie velde. As 'n {objectLabelSingular} reeds bestaan, werk ons dit op. Anders skep ons 'n nuwe een.
ar_sa: نقوم بالمطابقة على هذه الحقول. إذا كان هناك {objectLabelSingular} موجود بالفعل، نقوم بتحديثه. خلاف ذلك، نقوم بإنشاء واحد جديد.
ca_es: Concordem aquests camps. Si un {objectLabelSingular} ja existeix, l'actualitzem. Altrament, en creem un de nou.
da_dk: Vi matcher på disse felter. Hvis et {objectLabelSingular} allerede eksisterer, opdaterer vi det. Ellers opretter vi et nyt.
el_gr: Ταιριάζουμε σε αυτά τα πεδία. Αν υπάρχει ήδη ένα {objectLabelSingular}, το ενημερώνουμε. Διαφορετικά, δημιουργούμε ένα καινούργιο.
fi_fi: Sovimme näistä kentistä. Jos {objectLabelSingular} on jo olemassa, päivitämme sen. Muutoin luomme uuden.
fr_fr: Nous correspondons à ces champs. Si un {objectLabelSingular} existe déjà, nous le mettons à jour. Sinon, nous créons un nouveau.
he_il: אנו מתאימים לשדות הללו. אם {objectLabelSingular} כבר קיים, אנו מעדכנים אותו. אחרת, אנו יוצרים אחד חדש.
hu_hu: Ezeken a mezőkön keresztül illesztünk. Ha egy {objectLabelSingular} már létezik, azt frissítjük. Ellenkező esetben létrehozunk egy újat.
ja_jp: これらのフィールドで一致します。既に{objectLabelSingular}が存在する場合は更新します。そうでなければ、新しいものを作成します。
no_no: Vi samsvarer på disse feltene. Hvis en {objectLabelSingular} allerede eksisterer, oppdaterer vi den. Ellers oppretter vi en ny.
pl_pl: Dopasowujemy się do tych pól. Jeśli or1~istnieje już {objectLabelSingular}, aktualizujemy ją. W przeciwnym razie tworzymy nową.
pt_pt: Correspondemos a esses campos. Se um {objectLabelSingular} já existir, nós o atualizaremos. Caso contrário, criaremos um novo.
ro_ro: Potrivim pe aceste câmpuri. Dacă un {objectLabelSingular} deja există, îl actualizăm. În caz contrar, creăm unul nou.
tr_tr: Bu alanlarda eşleşme yaparız. Zaten bir {objectLabelSingular} varsa, onu güncelleriz. Aksi takdirde, yenisini oluştururuz.
uk_ua: Ми зіставляємо ці поля. Якщо {objectLabelSingular} вже існує, ми його оновлюємо. Інакше, створюємо новий.

source: We support your square PNGs, JPEGs and GIFs under 10MB
af_za: Ons ondersteun jou vierkantige PNGs, JPEGs en GIFs onder 10MB
ar_sa: نحن ندعم صيغ PNG و JPEG و GIF المربعة بمقاس يقل عن 10 ميغابايت
ca_es: Donem suport als vostres PNGs quadrats, JPEGs i GIFs de menys de 10MB
da_dk: Vi understøtter dine kvadratiske PNG'er, JPEG'er og GIF'er på under 10MB
de_de: Wir unterstützen Ihre quadratischen PNGs, JPEGs und GIFs unter 10MB
el_gr: Υποστηρίζουμε τα τετράγωνα PNG, JPEG και GIF σας κάτω από 10MB
fi_fi: Tuemme neliön muotoisia PNG-, JPEG- ja GIF-kuvia, jotka ovat alle 10MB
fr_fr: Nous prenons en charge vos PNG, JPEG et GIF carrés de moins de 10 Mo
he_il: אנחנו תומכים ב-PNGs ריבועיים, JPEGs ו-GIFs עד 10MB
hu_hu: Támogatjuk a négyzetes PNG-ket, JPEG-eket és GIF-eket 10MB alatt
it: Supportiamo PNG, JPEG e GIF quadrati di dimensioni inferiori a 10 MB
it_it: Supportiamo PNG, JPEG e GIF quadrati fino a 10MB
ja_jp: 10MB以下の正方形のPNG、JPEG、GIFに対応しています
nl_nl: We ondersteunen uw vierkante PNG's, JPEG's en GIF's onder 10MB
no_no: Vi støtter dine kvadratiske PNGer, JPEGs og GIFs på under 10MB
pl_pl: Obsługujemy kwadratowe pliki PNG, JPEG oraz GIF-y o rozmiarze do 10MB
pt_pt: Suportamos PNGs, JPEGs e GIFs quadrados até 10MB
ro_ro: Suportăm PNG-uri pătrate, JPEG-uri și GIF-uri sub 10MB
sv_se: Vi stödjer dina kvadratiska PNG, JPEG och GIF som är under 10MB
tr_tr: 10MB'nin altındaki kare PNG, JPEG ve GIF'lerinizi destekliyoruz
uk_ua: Ми підтримуємо ваші квадратні PNG, JPEG та GIF розміру до 10МБ

source: We will activate your paid plan. Do you want to proceed?
af_za: Ons sal jou betaalde plan aktiveer. Wil jy voortgaan?
ar_sa: سوف نقوم بتفعيل خطتك المدفوعة. هل ترغب في المتابعة؟
ca_es: Activarem el vostre pla de pagament. Voleu continuar?
da_dk: Vi vil aktivere din betalte plan. Ønsker du at fortsætte?
de_de: Wir werden Ihren kostenpflichtigen Plan aktivieren. Möchten Sie fortfahren?
el_gr: Θα ενεργοποιήσουμε το πληρωμένο πλάνο σας. Θέλετε να συνεχίσετε;
fi_fi: Aktivoimme maksullisen suunnitelman. Haluatko jatkaa?
fr_fr: Nous activerons votre plan payé. Voulez-vous continuer?
he_il: נפעיל את התוכנית בתשלום שלך. האם ברצונך להמשיך?
hu_hu: Aktiválni fogjuk a fizetett tervet. Szeretné folytatni?
ja_jp: 有料プランをアクティブ化します。進めてもよろしいですか？
no_no: Vi vil aktivere din betalte plan. Ønsker du å fortsette?
pl_pl: Aktywujemy twój płatny plan. Czy chcesz kontynuować?
pt_pt: Vamos ativar seu plano pago. Você deseja prosseguir?
ro_ro: Vom activa planul dumneavoastră de plăți. Doriți să continuați?
tr_tr: Ücretli planınızı etkinleştireceğiz. Devam etmek istiyor musunuz?
uk_ua: Ми активуємо ваш платний план. Ви хочете продовжити?

source: We will send a POST request to this endpoint for each new event in application/json format
af_za: Ons sal 'n POST-versoek na hierdie eindpunt stuur vir elke nuwe gebeurtenis in die formaat application/json
ar_sa: سنرسل طلب POST إلى نقطة النهاية هذه لكل حدث جديد بتنسيق application/json
ca_es: Enviarem una sol·licitud POST a aquest endpoint per a cada nou esdeveniment en format application/json
da_dk: Vi sender en POST-anmodning til dette endpoint for hver ny begivenhed i application/json format
de_de: Wir senden eine POST-Anfrage an diesen Endpunkt für jedes neue Ereignis im Format application/json
el_gr: Θα στείλουμε ένα αίτημα POST σε αυτό το σημείο τέλους για κάθε νέο γεγονός σε μορφή application/json
fi_fi: Lähetämme POST-pyynnön tähän päätepisteeseen jokaisen uuden tapahtuman yhteydessä muodossa application/json
fr_fr: Nous enverrons une requête POST à ce point de terminaison pour chaque nouvel événement au format application/json
he_il: נשלח בקשת POST לכתובת זו עבור כל אירוע חדש בפורמט application/json
hu_hu: Minden új eseményhez POST kérést küldünk erre a végpontra application/json formátumban
ja_jp: 新しいイベントごとにこのエンドポイントにPOSTリクエストをapplication/json形式で送信します
no_no: Vi vil sende en POST-forespørsel til dette endepunktet for hver ny hendelse i application/json-format
pl_pl: Dla każdego nowego zdarzenia będziemy wysyłać żądanie POST pod ten endpoint w formacie application/json
pt_pt: Enviaremos um pedido POST para este endpoint para cada novo evento em formato application/json
ro_ro: Vom trimite o cerere POST către acest endpoint pentru fiecare eveniment nou în format application/json
tr_tr: Yeni her olay için bu uç noktaya application/json formatında bir POST isteği göndereceğiz
uk_ua: Ми будемо надсилати POST запити на цей кінцевий пункт для кожної нової події у форматі application/json

source: We will send a POST request to this endpoint for each new event in application/json format.
af_za: Ons sal ŉ POST-versoek na hierdie eindpunt stuur vir elke nuwe gebeurtenis in aansoek/json formaat.
ar_sa: سنرسل طلب POST إلى نقطة النهاية هذه لكل حدث جديد بتنسيق application/json.
ca_es: Enviarem una sol·licitud POST a aquest endpoint per a cada nou esdeveniment en format application/json.
da_dk: Vi sender en POST-anmodning til dette endpoint for hver ny begivenhed i application/json format.
de_de: Wir senden eine POST-Anfrage an diesen Endpunkt für jedes neue Ereignis im Format application/json.
el_gr: Θα στείλουμε ένα αίτημα POST σε αυτό το σημείο τέλους για κάθε νέο γεγονός σε μορφή application/json.
fi_fi: Lähetämme POST-pyynnön tähän päätepisteeseen jokaisen uuden tapahtuman yhteydessä muodossa application/json.
fr_fr: Nous enverrons une requête POST à ce point de terminaison pour chaque nouvel événement au format application/json.
he_il: נשלח בקשות POST לכתובת זו עבור כל אירוע חדש בפורמט application/json.
hu_hu: Minden új eseményhez POST kérés küldünk erre az végpontra application/json formátumban.
ja_jp: 新しいイベントごとに、このエンドポイントにPOSTリクエストを送信します。
no_no: Vi vil sende en POST-forespørsel til dette endepunktet for hver ny hendelse i application/json-format.
pl_pl: Dla każdego nowego zdarzenia będziemy wysyłać żądanie POST pod ten endpoint w formacie application/json.
pt_pt: Enviaremos um pedido POST para este endpoint para cada novo evento em formato application/json.
ro_ro: Vom trimite o cerere POST către acest endpoint pentru fiecare eveniment nou în format application/json.
tr_tr: Yeni her olay için bu uç noktaya application/json formatında bir POST isteği göndereceğiz.
uk_ua: Ми будемо надсилати POST запити на цей кінцевий пункт для кожної нової події у форматі application/json.

source: We will send your a link to verify domain ownership
af_za: Ons sal jou 'n skakel stuur om domeinbesit te verifieer
ar_sa: سوف نرسل إليك رابط للتحقق من ملكية النطاق
ca_es: Et enviarem un enllaç per verificar la propietat del domini
da_dk: Vi vil sende dig et link for at verificere domæneeje
de_de: Wir senden Ihnen einen Link, um den Besitz der Domain zu verifizieren
el_gr: Θα σας στείλουμε έναν σύνδεσμο για να επαληθεύσουμε την ιδιοκτησία του τομέα
fi_fi: Lähetämme sinulle linkin toimialueen omistajuuden varmistamiseksi
fr_fr: Nous vous enverrons un lien pour vérifier la propriété du domaine
he_il: נשלח לך קישור לאימות בעלות על הדומיין
hu_hu: Küldünk Önnek egy linket a tartomány tulajdonjogának ellenőrzésére
it_it: Ti invieremo un link per verificare la proprietà del dominio
ja_jp: ドメイン所有権を確認するためのリンクを送信します
nl_nl: We sturen u een link om het domeineigendom te verifiëren
no_no: Vi vil sende deg en lenke for å verifisere domeneeierskap
pl_pl: Wyślemy ci link do weryfikacji własności domeny
pt_pt: Enviaremos um link para você verificar a propriedade do domínio
ro_ro: Vă vom trimite un link pentru a verifica deținerea domeniului
sv_se: Vi kommer att skicka dig en länk för att verifiera domänägande
tr_tr: Alan sahipliğini doğrulamak için bağlantı göndereceğiz
uk_ua: Ми надішлемо вам посилання для перевірки права власності на домен

source: We're waiting for a confirmation from our payment provider (Stripe). Please try again in a few seconds, sorry.
af_za: Ons wag vir 'n bevestiging van ons betalingsverskaffer (Stripe). Probeer asseblief oor 'n paar sekondes weer, jammer.
ar_sa: نحن في انتظار تأكيد من مزود الدفع لدينا (Stripe).\nيرجى المحاولة مرة أخرى خلال بضع ثوانٍ، نأسف.
ca_es: Estem esperant una confirmació del nostre proveïdor de pagaments (Stripe). Torna-ho a provar d'aquí a uns segons, si us plau. Disculpa.
da_dk: Vi venter på en bekræftelse fra vores betalingsudbyder (Stripe). Prøv igen om et øjeblik, beklager.
el_gr: Περιμένουμε επιβεβαίωση από τον πάροχο πληρωμών μας (Stripe). Παρακαλούμε δοκιμάστε ξανά σε λίγα δευτερόλεπτα, συγγνώμη.
fi_fi: Odotamme vahvistusta maksupalveluntarjoajaltamme (Stripe). Yritä hetken kuluttua uudelleen.
fr_fr: Nous attendons une confirmation de notre prestataire de paiement (Stripe). Veuillez réessayer dans quelques secondes, désolé.
he_il: אנחנו ממתינים לאישור מספק התשלומים שלנו (Stripe). אנא נסה שוב בעוד מספר שניות, סליחה.
hu_hu: Várjuk a fizetési szolgáltatónk (Stripe) visszaigazolását. Kérjük, próbálja meg néhány másodperc múlva, elnézést.
ja_jp: 決済プロバイダー（Stripe）からの確認を待っています。 数秒後にもう一度お試しください。申し訳ありません。
no_no: Vi venter på en bekreftelse fra betalingsleverandøren vår (Stripe). Prøv igjen om noen sekunder, takk.
pl_pl: Czekamy na potwierdzenie od naszego dostawcy płatności (Stripe). Spróbuj ponownie za kilka sekund, przepraszamy.
pt_pt: Estamos à espera de uma confirmação do nosso fornecedor de pagamentos (Stripe). Tente novamente dentro de alguns segundos, desculpe.
ro_ro: Așteptăm o confirmare de la furnizorul nostru de plăți (Stripe). Vă rugăm să încercați din nou peste câteva secunde.
tr_tr: Ödeme sağlayıcımızdan (Stripe) onay bekliyoruz. Lütfen birkaç saniye sonra tekrar deneyin, özür dileriz.
uk_ua: Ми чекаємо підтвердження від нашого платіжного провайдера (Stripe). Будь ласка, спробуйте ще раз за кілька секунд.

source: Web Search
af_za: Web Soek
ar_sa: بحث الويب
ca_es: Cerca web
da_dk: Websøgning
de_de: Websuche
el_gr: Αναζήτηση στον Ιστό
fi_fi: Verkkohaku
fr_fr: Recherche Web
he_il: חיפוש באינטרנט
hu_hu: Webes Keresés
ja_jp: ウェブ検索
no_no: Web Søk
pl_pl: Szukaj w sieci
pt_pt: Pesquisa na Web
ro_ro: Căutare pe web
tr_tr: Web Ara
uk_ua: Веб-пошук

source: Webhook {targetUrl} created successfully
af_za: Webhook {targetUrl} suksesvol geskep
ar_sa: تم إنشاء Webhook {targetUrl} بنجاح
ca_es: Webhook {targetUrl} creat correctament
da_dk: Webhook {targetUrl} oprettet med succes
de_de: Webhook {targetUrl} erfolgreich erstellt
el_gr: Το Webhook {targetUrl} δημιουργήθηκε με επιτυχία
fi_fi: Webhook {targetUrl} luotiin onnistuneesti
fr_fr: Webhook {targetUrl} créé avec succès
he_il: Webhook {targetUrl} נוצר בהצלחה
hu_hu: Webhook {targetUrl} sikeresen létrehozva
it_it: Webhook {targetUrl} creato con successo
ja_jp: Webhook {targetUrl}が正常に作成されました
nl_nl: Webhook {targetUrl} succesvol aangemaakt
no_no: Webhook {targetUrl} opprettet vellykket
pl_pl: Webhook {targetUrl} został utworzony pomyślnie
pt_pt: Webhook {targetUrl} criado com sucesso
ro_ro: Webhook {targetUrl} creat cu succes
tr_tr: Webhook {targetUrl} başarıyla oluşturuldu
uk_ua: Webhook {targetUrl} успішно створено

source: Webhook {targetUrl} updated successfully
af_za: Webhook {targetUrl} suksesvol opdateer
ar_sa: تم تحديث Webhook {targetUrl} بنجاح
ca_es: Webhook {targetUrl} actualitzat correctament
da_dk: Webhook {targetUrl} opdateret med succes
de_de: Webhook {targetUrl} erfolgreich aktualisiert
el_gr: Το Webhook {targetUrl} ενημερώθηκε με επιτυχία
fi_fi: Webhook {targetUrl} päivitettiin onnistuneesti
fr_fr: Webhook {targetUrl} mis à jour avec succès
he_il: Webhook {targetUrl} עודכן בהצלחה
hu_hu: Webhook {targetUrl} sikeresen frissítve
it_it: Webhook {targetUrl} aggiornato con successo
ja_jp: Webhook {targetUrl}が正常に更新されました
nl_nl: Webhook {targetUrl} succesvol bijgewerkt
no_no: Webhook {targetUrl} oppdatert vellykket
pl_pl: Webhook {targetUrl} został zaktualizowany pomyślnie
pt_pt: Webhook {targetUrl} atualizado com sucesso
ro_ro: Webhook {targetUrl} actualizat cu succes
tr_tr: Webhook {targetUrl} başarıyla güncellendi
uk_ua: Webhook {targetUrl} успішно оновлено

source: Webhook deleted successfully
af_za: Webhook suksesvol verwyder
ar_sa: تم حذف Webhook بنجاح
ca_es: Webhook suprimit amb èxit
da_dk: Webhook slettet med succes
de_de: Webhook erfolgreich gelöscht
el_gr: Το Webhook διαγράφηκε με επιτυχία
fi_fi: Webhook poistettu onnistuneesti
fr_fr: Webhook supprimé avec succès
he_il: Webhook נמחק בהצלחה
hu_hu: Webhook sikeresen törölve
it_it: Webhook eliminato con successo
ja_jp: Webhookが正常に削除されました
nl_nl: Webhook succesvol verwijderd
no_no: Webhook slettet vellykket
pl_pl: Webhook został usunięty pomyślnie
pt_pt: Webhook excluído com sucesso
ro_ro: Webhook șters cu succes
tr_tr: Webhook başarıyla silindi
uk_ua: Webhook успішно видалено

source: Webhook ID is required for deletion
af_za: Webhook ID is nodig vir uitvee
ar_sa: معرف Webhook مطلوب للحذف
ca_es: És necessari un ID de webhook per a l'eliminació
da_dk: Webhook ID er påkrævet for sletning
de_de: Webhook-ID ist zum Löschen erforderlich
el_gr: Απαιτείται το Webhook ID για διαγραφή
fi_fi: Webhook-ID tarvitaan poistamista varten
fr_fr: L'ID du webhook est requis pour la suppression
he_il: נדרש מזהה Webhook למחיקה
hu_hu: Webhook ID szükséges a törléshez
it_it: L'ID del webhook è necessario per l'eliminazione
ja_jp: 削除にはWebhook IDが必要です
nl_nl: Webhook-ID is vereist voor verwijdering
no_no: Webhook-ID er nødvendig for sletting
pl_pl: ID webhooka jest wymagany do usunięcia
pt_pt: ID do webhook é necessário para exclusão
ro_ro: ID-ul Webhook este necesar pentru ștergere
tr_tr: Silmek için Webhook kimliği gerekli
uk_ua: Для видалення потрібен ID Webhook

source: Webhook ID is required for updates
af_za: Webhook ID is nodig vir opdaterings
ar_sa: معرف Webhook مطلوب للتحديثات
ca_es: És necessari un ID de webhook per a les actualitzacions
da_dk: Webhook ID er påkrævet for opdateringer
de_de: Webhook-ID ist für Aktualisierungen erforderlich
el_gr: Απαιτείται το Webhook ID για ενημερώσεις
fi_fi: Webhook-ID tarvitaan päivityksiä varten
fr_fr: L'ID du webhook est requis pour les mises à jour
he_il: נדרש מזהה Webhook לעדכונים
hu_hu: Webhook ID szükséges a frissítéshez
it_it: L'ID del webhook è necessario per gli aggiornamenti
ja_jp: 更新にはWebhook IDが必要です
nl_nl: Webhook-ID is vereist voor updates
no_no: Webhook-ID er nødvendig for oppdateringer
pl_pl: ID webhooka jest wymagany do aktualizacji
pt_pt: ID do webhook é necessário para atualizações
ro_ro: ID-ul Webhook este necesar pentru actualizări
tr_tr: Güncellemeler için Webhook kimliği gerekli
uk_ua: Для оновлення потрібен ID Webhook

source: Webhooks
af_za: Webhake
ar_sa: الويب هوكس
fi_fi: Webhookit
he_il: וובהוקים
hu_hu: Webhorgok
it: Ganci web
pl_pl: Kotwice WWW
sv_se: Webkrokar
tr_tr: Web kancaları
uk_ua: Веб-хуки

source: Week
ar_sa: أسبوع
ca_es: Setmana
da_dk: Uge
de_de: Woche
el_gr: Εβδομάδα
fi_fi: Viikko
fr_fr: Semaine
he_il: שבוע
hu_hu: Hét
ja_jp: 週
no_no: Uke
pl_pl: Tydzień
pt_pt: Semana
ro_ro: Săptămână
tr_tr: Hafta
uk_ua: Тиждень

source: Welcome to {workspaceName}
af_za: Welkom by {workspaceName}
ar_sa: مرحبا بك في {workspaceName}
ca_es: Benvingut a {workspaceName}
da_dk: Velkommen til {workspaceName}
de_de: Willkommen bei {workspaceName}
el_gr: Καλώς ήρθατε στο {workspaceName}
fi_fi: Tervetuloa {workspaceName}
fr_fr: Bienvenue sur {workspaceName}
he_il: ברוכים הבאים ל-{workspaceName}
hu_hu: Üdvözöljük a {workspaceName} munkaterületen
it: Benvenuti a {workspaceName}
it_it: Benvenuto in {workspaceName}
ja_jp: {workspaceName}へようこそ
nl_nl: Welkom bij {workspaceName}
no_no: Velkommen til {workspaceName}
pl_pl: Witaj w {workspaceName}
pt_pt: Bem-vindo ao {workspaceName}
ro_ro: Bun venit la {workspaceName}
sv_se: Välkommen till {workspaceName}
tr_tr: {workspaceName}'e Hoş Geldiniz
uk_ua: Ласкаво просимо до {workspaceName}

source: What this API can do: Select a user role to define its permissions.
af_za: Wat hierdie API kan doen: Kies 'n gebruikersrol om sy toestemmings te definieer.
ar_sa: يُمكن لهذه API تنفيذ ما يلي: اختر دور المستخدم لتعريف الأذونات الخاصة به.
ca_es: Què pot fer aquesta API: Seleccioneu un rol d\'usuari per definir-ne els permisos.
da_dk: Hvad denne API kan gøre: Vælg en brugerrolle for at definere dens tilladelser.
de_de: Was diese API tun kann: Wählen Sie eine Benutzerrolle aus, um die Berechtigungen festzulegen.
el_gr: Τι μπορεί να κάνει αυτό το API: Επιλέξτε έναν ρόλο χρήστη για να ορίσετε τα δικαιώματά του.
fi_fi: Mitä tämä API voi tehdä: Valitse käyttäjän rooli määrittääksesi sen oikeudet.
fr_fr: Ce que cette API peut faire : Sélectionnez un rôle d'utilisateur pour définir ses permissions.
he_il: מה API זה יכול לעשות: בחר תפקיד משתמש כדי להגדיר את ההרשאות שלו.
hu_hu: Mit tehet ez az API: Válasszon ki egy felhasználói szerepkört, hogy meghatározza a jogosultságait.
ja_jp: このAPIでできること：ユーザーのロールを選択して、その権限を定義します。
no_no: Hva denne API-en kan gjøre: Velg en brukerrolle for å definere dens tillatelser.
pl_pl: Do czego ten interfejs API może służyć: Wybierz rolę użytkownika, aby określić jej uprawnienia.
pt_pt: O que esta API pode fazer: Selecione uma função de usuário para definir suas permissões.
ro_ro: Ce poate face acest API: Selectați un rol de utilizator pentru a defini permisiunile sale.
tr_tr: Bu API'nin yapabilecekleri: İzinlerini tanımlamak için bir kullanıcı rolü seçin.
uk_ua: Що може виконувати цей API: Виберіть роль користувача для визначення його прав доступу.

source: When the API key will expire.
af_za: Wanneer die API-sleutel sal verval.
ar_sa: حينما سينتهي مفتاح واجهة برمجة التطبيقات.
ca_es: Quan caducarà la clau de l'API.
da_dk: Når API-nøglen udløber.
de_de: Wann der API-Schlüssel abläuft.
el_gr: Πότε θα λήξει το κλειδί API.
fi_fi: Kun API-avain vanhenee.
fr_fr: Date d'expiration de la clé API.
he_il: מתי יפוק תוקף מפתח ה-API.
hu_hu: Mikor fog lejárni az API kulcs.
it: Quando scadrà la chiave API.
it_it: Quando scadrà la chiave API.
ja_jp: APIキーの有効期限
nl_nl: Wanneer de API-sleutel zal verlopen.
no_no: Når API-nøkkelen vil utløpe.
pl_pl: Data wygaśnięcia klucza API.
pt_pt: Quando a chave da API irá expirar.
ro_ro: Când va expira cheia API.
sv_se: När API-nyckeln kommer att förfalla.
tr_tr: API anahtarının ne zaman süresi dolacak.
uk_ua: Коли API ключ буде закінчено.

source: When the key will be disabled
af_za: Wanneer die sleutel gedeaktiveer sal word
ar_sa: حين سيتم تعطيل المفتاح
ca_es: Quan serà desactivada la clau
da_dk: Når nøglen vil blive deaktiveret
de_de: Wann der Schlüssel deaktiviert wird
el_gr: Όταν το κλειδί θα απενεργοποιηθεί
fi_fi: Milloin avain poistetaan käytöstä
fr_fr: Quand la clé sera désactivée
he_il: מתי ייעולם המפתח
hu_hu: Mikor kerül kikapcsolásra a kulcs
it: Quando il tasto sarà disabilitato
it_it: Quando la chiave sarà disabilitata
ja_jp: キーが無効になる時期
nl_nl: Wanneer de sleutel wordt uitgeschakeld
no_no: Når nøkkelen vil bli deaktivert
pl_pl: Data wyłączenia klucza
pt_pt: Quando a chave será desativada
ro_ro: Când va fi dezactivată cheia
sv_se: När nyckeln kommer att inaktiveras
tr_tr: Anahtarın ne zaman devre dışı bırakılacağı
uk_ua: Коли ключ буде відключено

source: Where
af_za: Waar
ar_sa: حيث
ca_es: On
da_dk: Hvor
el_gr: Όπου
fi_fi: Missä
fr_fr: Où
he_il: כאשר
hu_hu: Ahol
ja_jp: 条件
no_no: Hvor
pl_pl: Gdzie
pt_pt: Onde
ro_ro: Unde
tr_tr: Koşul
uk_ua: Де

source: Widget type
af_za: Widget tipe
ar_sa: نوع الأداة
ca_es: Tipus de widget
de_de: Widget-Typ
el_gr: Τύπος στοιχείου
fi_fi: Widgetin tyyppi
fr_fr: Type de widget
he_il: סוג ווידג'ט
hu_hu: Widget típus
ja_jp: ウィジェットタイプ
pl_pl: Typ widgetu
pt_pt: Tipo de Widget
ro_ro: Tip widget
tr_tr: Araç tipi
uk_ua: Тип віджету

source: With Credit Card
af_za: Met kredietkaart
ar_sa: مع بطاقة ائتمان
ca_es: Amb targeta de crèdit
da_dk: Med kreditkort
el_gr: Με πιστωτική κάρτα
fi_fi: Luottokortilla
fr_fr: Avec carte de crédit
he_il: עם כרטיס אשראי
hu_hu: Hitelkártyával
ja_jp: クレジットカードで
no_no: Med kredittkort
pl_pl: Z kartą kredytową
pt_pt: Com Cartão de Crédito
ro_ro: Cu card de credit
tr_tr: Kredi kartı ile
uk_ua: З кредитною карткою

source: Without calling code
af_za: Sonder roepkode
ar_sa: بدون رمز الاتصال
ca_es: Sense prefix de trucada
da_dk: Uden landekode
el_gr: Χωρίς κωδικό κλήσης
fi_fi: Ilman suuntanumeroa
fr_fr: Sans indicatif
he_il: ללא קוד חיוג
hu_hu: Hívókód nélkül
ja_jp: コーリングコードなしで
no_no: Uten landskode
pl_pl: Bez kodu wybierania
pt_pt: Sem indicativo
ro_ro: Fără cod de apelare
tr_tr: Arama kodu olmadan
uk_ua: Без коду країни

source: Without Credit Card
af_za: Sonder kredietkaart
ar_sa: بدون بطاقة ائتمان
ca_es: Sense targeta de crèdit
da_dk: Uden kreditkort
el_gr: Χωρίς πιστωτική κάρτα
fi_fi: Ilman luottokorttia
fr_fr: Sans carte de crédit
he_il: ללא כרטיס אשראי
hu_hu: Hitelkártya nélkül
ja_jp: クレジットカードなしで
no_no: Uten kredittkort
pl_pl: Bez karty kredytowej
pt_pt: Sem Cartão de Crédito
ro_ro: Fără card de credit
tr_tr: Kredi kartsız
uk_ua: Без кредитної картки

source: Worker
af_za: Werker
ar_sa: العامل
ca_es: Treballador
da_dk: Arbejder
de_de: Arbeiter
el_gr: Εργάτης
fi_fi: Työntekijä
fr_fr: Travailleur
he_il: עובד
hu_hu: Dolgozó
ja_jp: 作業者
no_no: Arbeider
pl_pl: Pracownik
pt_pt: Trabalhador
ro_ro: Lucrător
tr_tr: Çalışan
uk_ua: Працівник

source: Workflows
af_za: Werksvloeie
ar_sa: سير العمل
ca_es: Fluxos de treball
da_dk: Arbejdsgange
el_gr: Ροές Εργασίας
fi_fi: Työnkulut
he_il: זרימות עבודה
hu_hu: Munkafolyamatok
ja_jp: ワークフロー
nl_nl: Workstrooms
no_no: Arbeidsflyter
pl_pl: Przepływy pracy
ro_ro: Fluxuri de lucru
tr_tr: İş Akışları
uk_ua: Робочі процеси
