Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Describe what you want the AI to do...
af_za: Beskryf wat jy wil hê die KI moet doen...
ar_sa: صف ما تريد أن يقوم به الذكاء الاصطناعي...
ca_es: Descriviu què voleu que faci la IA...
da_dk: Beskriv, hvad du vil have AI'en til at gøre...
de_de: Beschreiben Sie, was die KI tun soll...
el_gr: Περιγράψτε τι θέλετε να κάνει το AI...
fi_fi: Kuvaile mitä haluat, että tekoäly tekee...
fr_fr: Décrivez ce que vous voulez que l'IA fasse...
he_il: תאר מה אתה רוצה שהבינה המלאכותית תעשה...
hu_hu: Írja le, mit szeretne, hogy az AI végrehajtson...
it_it: Descrivi cosa vuoi che l'AI faccia...
ja_jp: AIにさせたいことを説明してください...
nl_nl: Beschrijf wat je wilt dat de AI doet...
no_no: Beskriv hva du vil at AI skal gjøre...
pl_pl: Opisz, co chcesz, aby AI zrobiło...
pt_pt: Descreva o que você quer que a AI faça...
ro_ro: Descrie ce dorești ca AI să facă...
tr_tr: AI'nın ne yapmasını istediğinizi tarif edin...
uk_ua: Опишіть, що ви хочете, щоб AI зробив...

source: Description
af_za: Beskrywing
ar_sa: الوصف
ca_es: Descripció
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
fi_fi: Kuvaus
he_il: תיאור
hu_hu: Leírás
it: Descrizione
it_it: Descrizione
ja_jp: 説明
nl_nl: Beschrijving
no_no: Beskrivelse
pl_pl: Opis
pt_pt: Descrição
ro_ro: Descriere
sv_se: Beskrivning
tr_tr: Açıklama
uk_ua: Опис

source: Description of the application
af_za: Beskrywing van die aansoek
ar_sa: وصف التطبيق
ca_es: Descripció de l'aplicació
da_dk: Beskrivelse af applikationen
de_de: Beschreibung der Anwendung
el_gr: Περιγραφή της εφαρμογής
fi_fi: Sovelluksen kuvaus
fr_fr: Description de l'application
he_il: תיאור היישום
hu_hu: Az alkalmazás leírása
ja_jp: アプリケーションの説明
no_no: Beskrivelse av applikasjonen
pl_pl: Opis aplikacji
pt_pt: Descrição do aplicativo
ro_ro: Descrierea aplicației
tr_tr: Uygulamanın açıklaması
uk_ua: Опис програми

source: destroy
af_za: vernietig
ar_sa: تدمير
ca_es: destruir
da_dk: ødelæg
de_de: zerstören
el_gr: καταστροφή
fi_fi: tuhota
fr_fr: détruire
he_il: הרוס
hu_hu: törlés
it_it: distruggi
ja_jp: 破棄
nl_nl: vernietigen
no_no: ødelegg
pl_pl: zniszcz
pt_pt: destruir
ro_ro: distrugere
tr_tr: yok Et
uk_ua: знищити

source: Destroy
af_za: Vernietig
ar_sa: تدمير
ca_es: Destruir
da_dk: Ødelæg
de_de: Zerstören
el_gr: Καταστροφή
fi_fi: Tuhota
fr_fr: Détruire
he_il: הרוס
hu_hu: Eltávolítás
it: Distruggere
it_it: Distruggi
ja_jp: 破棄
nl_nl: Vernietigen
no_no: Ødelegg
pl_pl: Zniszcz
pt_pt: Destruir
ro_ro: Distrugere
sv_se: Förstör
tr_tr: Yok Et
uk_ua: Знищити

source: Destroy {objectLabelPlural}
af_za: Vernietig {objectLabelPlural}
ar_sa: إتلاف {objectLabelPlural}
ca_es: Destruir {objectLabelPlural}
da_dk: Ødelæg {objectLabelPlural}
de_de: Zerstören {objectLabelPlural}
el_gr: Καταστροφή {objectLabelPlural}
fi_fi: Tuhoa {objectLabelPlural}
fr_fr: Détruire {objectLabelPlural}
he_il: השמדת {objectLabelPlural}
hu_hu: Megsemmisítés {objectLabelPlural}
ja_jp: {objectLabelPlural}を破壊する
no_no: Ødelegg {objectLabelPlural}
pl_pl: Zniszcz {objectLabelPlural}
pt_pt: Destruir {objectLabelPlural}
ro_ro: Distruge {objectLabelPlural}
tr_tr: {objectLabelPlural} Yok Et
uk_ua: Знищити {objectLabelPlural}

source: Destroy Records
af_za: Vernietig rekords
ar_sa: إتلاف السجلات
ca_es: Destruir registres
da_dk: Ødelæg records
de_de: Datensätze zerstören
el_gr: Καταστροφή εγγραφών
fi_fi: Tuhota tietueet
fr_fr: Détruire les enregistrements
he_il: השמד רשומות
hu_hu: Rekordok megsemmisítése
ja_jp: レコードを破壊
no_no: Ødelegg poster
pl_pl: Zniszcz rekordy
pt_pt: Destruir Registros
ro_ro: Distruge înregistrările
tr_tr: Kayıtları Yok Et
uk_ua: Знищити записи

source: Destroy Records on All Objects
af_za: Vernietig rekords op alle voorwerpe
ar_sa: إتلاف السجلات في جميع العناصر
ca_es: Destruir registres de tots els objectes
da_dk: Ødelæg poster på alle objekter
de_de: Datensätze auf allen Objekten zerstören
el_gr: Καταστροφή εγγραφών σε όλα τα αντικείμενα
fi_fi: Tuhota tietueet kaikista objekteista
fr_fr: Détruire les enregistrements sur tous les objets
he_il: הריסת רשומות מכל הישויות
hu_hu: Rekordok megsemmisítése minden objektumon
it_it: Distruggere record su tutti gli oggetti
ja_jp: 全オブジェクトでレコードを破棄する
nl_nl: Vernietig gegevens op alle objecten
no_no: Ødelegg oppføringer på alle objekter
pl_pl: Zniszcz rekordy na wszystkich obiektach
pt_pt: Destruir registros em todos os objetos
ro_ro: Distruge înregistrările pentru toate obiectele
tr_tr: Tüm Nesnelerde Kayıtları Yok Edin
uk_ua: Знищити записи на всіх об'єктах

source: Detach
af_za: Ontkoppel
ar_sa: فصل
ca_es: Desvincula
da_dk: Fjern tilknytning
el_gr: Αποσύνδεση
fi_fi: Irrota
fr_fr: Détacher
he_il: נתק
hu_hu: Leválasztás
ja_jp: 関連付けを解除
no_no: Koble fra
pl_pl: Odłącz
pt_pt: Desassociar
ro_ro: Detașează
tr_tr: Ayır
uk_ua: Від’єднати

source: Details
af_za: Besonderhede
ar_sa: تفاصيل
ca_es: Detalls
da_dk: Detaljer
el_gr: Λεπτομέρειες
fi_fi: Tiedot
fr_fr: Détails
he_il: פרטים
hu_hu: Részletek
ja_jp: 詳細
no_no: Detaljer
pl_pl: Szczegóły
pt_pt: Detalhes
ro_ro: Detalii
tr_tr: Ayrıntılar
uk_ua: Деталі

source: Discard Draft
af_za: Verwerp Konsep
ar_sa: تجاهل المسودة
ca_es: Descartar esborrany
da_dk: Kassér kladde
de_de: Entwurf verwerfen
el_gr: Απόρριψη πρόχειρου
fi_fi: Hylkää luonnos
fr_fr: Rejeter le brouillon
he_il: זרוק טיוטה
hu_hu: Piszkozat elvetése
it: Bozza di scarto
it_it: Scarta bozza
ja_jp: 下書きを破棄
nl_nl: Concept Verwerpen
no_no: Forkast kladd
pl_pl: Odrzuć szkic
pt_pt: Descartar rascunho
ro_ro: Renunță la ciornă
sv_se: Kassera utkast
tr_tr: Taslağı İptal Et
uk_ua: Відмінити чернетку

source: Display
af_za: Vertoon
ar_sa: عرض
ca_es: Mostra
da_dk: Vis
de_de: Anzeigen
el_gr: Εμφάνιση
fi_fi: Näytä
fr_fr: Afficher
he_il: הצגה
hu_hu: Megjelenítés
it_it: Mostra
ja_jp: 表示
nl_nl: Weergeven
no_no: Visning
pl_pl: Wyświetl
pt_pt: Exibir
ro_ro: Afișare
sv_se: Visa
tr_tr: Görüntüle
uk_ua: Відображати

source: Display a button in the top navbar to trigger this workflow
af_za: Wys 'n knoppie in die boonste kiesbalk om hierdie werksvloei te aktiveer
ar_sa: عرض زر في شريط التنقل العلوي لتشغيل سير العمل هذا
ca_es: Mostra un botó al menú superior per activar aquest flux de treball
da_dk: Vis en knap i toppen af navigationsbjælken for at udløse denne workflow
de_de: Fügen Sie eine Schaltfläche in der oberen Navigationsleiste hinzu, um diesen Workflow auszulösen
el_gr: Εμφανίστε ένα κουμπί στη μπάρα πλοήγησης κορυφής για να ενεργοποιήσετε αυτή τη ροή εργασίας
fi_fi: Näytä painike ylävalikkorivillä tämän työnkulun käynnistämiseksi
fr_fr: Afficher un bouton dans la barre de navigation supérieure pour déclencher ce flux de travail
he_il: הצגת כפתור בסרגל עליון להפעלת זרימת עבודה זו
hu_hu: Gomb megjelenítése a felső navigációs sávban a %workflows% indításához
ja_jp: このワークフローをトリガーするために、上部ナビバーにボタンを表示
no_no: Vis en knapp i toppmenyen for å utløse dette arbeidsflyt
pl_pl: Wyświetl przycisk w górnej nawigacji, aby uruchomić ten workflow
pt_pt: Exibir um botão na barra de navegação superior para acionar este workflow
ro_ro: Afișează un buton în bara de navigare de sus pentru a declanșa acest flux de lucru
tr_tr: Bu iş akışını tetiklemek için üst gezinme çubuğunda bir düğme görüntüleyin
uk_ua: Показати кнопку у верхній панелі навігації для запуску цього процесу

source: Display as a plain number or a percentage
af_za: Vertoon as 'n eenvoudige nommer of 'n persentasie
ar_sa: عرض كرقم عادي أو كنسبة مئوية
ca_es: Mostra com un nombre simple o un percentatge
da_dk: Vis som almindeligt tal eller procentdel
de_de: Als einfache Zahl oder als Prozentsatz anzeigen
el_gr: Εμφανίστε ως απλό αριθμό ή ποσοστό
fi_fi: Näytä yksinkertaisena numerona tai prosentteina
fr_fr: Afficher comme un nombre simple ou un pourcentage
he_il: הצג כמספר רגיל או כאחוז
hu_hu: Megjelenítse egyszerű számként vagy százalékként
it_it: Mostra come numero semplice o percentuale
ja_jp: 平坦な数値またはパーセンテージとして表示
nl_nl: Weergeven als een gewoon getal of een percentage
no_no: Vis som et vanlig nummer eller en prosentandel
pl_pl: Wyświetlaj jako zwykłą liczbę lub procent
pt_pt: Exibir como um número simples ou uma porcentagem
ro_ro: Afișați ca număr simplu sau procentaj
sv_se: Visa som ett vanligt nummer eller en procentandel
tr_tr: Düz bir sayı veya yüzde olarak görüntüle
uk_ua: Відображати як звичайне число або відсоток

source: Display Format
af_za: Wys formaat
ar_sa: صيغة العرض
ca_es: Format de Visualització
da_dk: Visningsformat
de_de: Anzeigeformat
el_gr: Μορφή εμφάνισης
fi_fi: Näyttömuoto
fr_fr: Format d'affichage
he_il: פורמט תצוגה
hu_hu: Megjelenítési formátum
it_it: Formato di visualizzazione
ja_jp: 表示形式
nl_nl: Weergaveformaat
no_no: Visningsformat
pl_pl: Format wyświetlania
pt_pt: Formato de Exibição
ro_ro: Format de afișare
tr_tr: Görüntüleme Formatı
uk_ua: Формат відображення

source: Display text on multiple lines
af_za: Vertoon teks op meerdere reëls
ar_sa: عرض النصوص في عدة خطوط
ca_es: Mostra text en múltiples línies
da_dk: Vis tekst på flere linjer
de_de: Text auf mehreren Zeilen anzeigen
el_gr: Εμφανίστε το κείμενο σε πολλαπλές γραμμές
fi_fi: Näytä teksti useammalla rivillä
fr_fr: Afficher le texte sur plusieurs lignes
he_il: הצג טקסט במספר שורות
hu_hu: Szöveg megjelenítése több sorban
it_it: Mostra testo su più righe
ja_jp: 複数行でテキストを表示
nl_nl: Tekst weergeven op meerdere regels
no_no: Vis tekst på flere linjer
pl_pl: Wyświetlaj tekst na wielu liniach
pt_pt: Exibir texto em várias linhas
ro_ro: Afișați textul pe mai multe linii
sv_se: Visa text på flera rader
tr_tr: Metni birden fazla satırda göster
uk_ua: Відображати текст на кількох рядках

source: DNS Records
af_za: DNS Rekords
ar_sa: سجلات DNS
ca_es: Registres DNS
da_dk: DNS-poster
de_de: DNS-Datensätze
el_gr: Εγγραφές DNS
fi_fi: DNS-tietueet
fr_fr: Enregistrements DNS
he_il: רישומי DNS
hu_hu: DNS Rekordok
ja_jp: DNSレコード
no_no: DNS-poster
pl_pl: Rekordy DNS
pt_pt: Registros DNS
ro_ro: Înregistrări DNS
tr_tr: DNS Kayıtları
uk_ua: DNS записи

source: Do not import
af_za: Moenie invoer nie
ar_sa: عدم الاستيراد
ca_es: No importar
da_dk: Importér ikke
de_de: Nicht importieren
el_gr: Μην εισάγετε
fi_fi: Älä tuo
fr_fr: Ne pas importer
he_il: אל תייבא
hu_hu: Ne importálja
it_it: Non importare
ja_jp: インポートしない
nl_nl: Niet importeren
no_no: Ikke importer
pl_pl: Nie importuj
pt_pt: Não importar
ro_ro: Nu importa
tr_tr: İçeri aktarmayın
uk_ua: Не імпортувати

source: Documentation
af_za: Dokumentasie
ar_sa: التوثيق
ca_es: Documentació
da_dk: Dokumentation
de_de: Dokumentation
el_gr: Τεκμηρίωση
fi_fi: Dokumentaatio
he_il: תיעוד
hu_hu: Dokumentáció
ja_jp: ドキュメント
no_no: Les dokumentasjon
pl_pl: Dokumentacja
pt_pt: Documentação
ro_ro: Documentație
tr_tr: Dokümantasyon
uk_ua: Документація

source: Doesn't contain
af_za: Bevat nie
ar_sa: لا يحتوي على
ca_es: No conté
da_dk: Indeholder ikke
de_de: Enthält nicht
el_gr: Δεν περιλαμβάνει
fi_fi: Ei sisällä
fr_fr: Ne contient pas
he_il: לא כולל
hu_hu: Nem tartalmazza
it_it: Non contiene
ja_jp: 含まない
nl_nl: Bevat niet
no_no: Inneholder ikke
pl_pl: Nie zawiera
pt_pt: Não contém
ro_ro: Nu conține
sv_se: Innehåller inte
tr_tr: İçermiyor
uk_ua: Не містить

source: Domain
af_za: Domein
ar_sa: النطاق
ca_es: Domini
da_dk: Domæne
de_de: Domäne
el_gr: Τομέας
fi_fi: Verkkotunnus
fr_fr: Domaine
he_il: תחום
it: Dominio
it_it: Dominio
ja_jp: ドメイン
nl_nl: Domein
no_no: Domene
pl_pl: Domena
pt_pt: Domínio
ro_ro: Domeniu
sv_se: Domän
tr_tr: Alan Adı
uk_ua: Домен

source: Domain not found
af_za: Domein nie gevind nie
ar_sa: النطاق غير موجود
ca_es: Domini no trobat
da_dk: Domæne ikke fundet
de_de: Domäne nicht gefunden
el_gr: Η περιοχή δεν βρέθηκε
fi_fi: Toimialuetta ei löytynyt
fr_fr: Domaine introuvable
he_il: דומיין לא נמצא
hu_hu: Tartomány nem található
ja_jp: ドメインが見つかりません
no_no: Domene ikke funnet
pl_pl: Domena nie znaleziona
pt_pt: Domínio não encontrado
ro_ro: Domeniu nu a fost găsit
tr_tr: Alan adı bulunamadı
uk_ua: Домен не знайдено

source: Domain Setup
af_za: Domeinopstel
ar_sa: إعداد النطاق
ca_es: Configuració de domini
da_dk: Domæneopsætning
el_gr: Ρύθμιση τομέα
fi_fi: Verkkotunnuksen määritys
fr_fr: Configuration du domaine
he_il: הגדרת דומיין
hu_hu: Domain beállítás
ja_jp: ドメインセットアップ
no_no: Domeneoppsett
pl_pl: Konfiguracja domeny
pt_pt: Configuração de Domínio
ro_ro: Configurare domeniu
tr_tr: Alan Adı Kurulumu
uk_ua: Налаштування домену

source: Domains
af_za: Domeine
ar_sa: النطاقات
ca_es: Dominis
da_dk: Domæner
de_de: Domänen
el_gr: Τομείς
fi_fi: Verkkotunnukset
fr_fr: Domaines
he_il: תחומים
hu_hu: Domainek
ja_jp: ドメイン
no_no: Domener
pl_pl: Domeny
pt_pt: Domínios
ro_ro: Domenii
tr_tr: Alan Adları
uk_ua: Домени

source: Domains have to be smaller than 256 characters, cannot contain spaces and cannot contain any special characters.
af_za: Domeine moet kleiner as 256 karakters wees, mag nie spasies bevat nie en mag geen spesiale karakters bevat nie.
ar_sa: يجب أن تكون النطاقات أصغر من 256 حرفًا، وألا تحتوي على مسافات ولا تحتوي على أي أحرف خاصة.
ca_es: Els dominis han de ser més petits de 256 caràcters, no poden contenir espais i no poden contenir cap caràcter especial.
da_dk: Domæner skal være mindre end 256 tegn, må ikke indeholde mellemrum og må ikke indeholde specielle tegn.
de_de: Domänen müssen kürzer als 256 Zeichen sein, dürfen keine Leerzeichen enthalten und keine Sonderzeichen enthalten.
el_gr: Οι τομείς πρέπει να είναι μικρότεροι από 256 χαρακτήρες, χωρίς κενά και χωρίς ειδικούς χαρακτήρες.
fi_fi: Verkkotunnusten on oltava pienempiä kuin 256 merkkiä, eivät saa sisältää välilyöntejä eikä erikoismerkkejä.
fr_fr: Les domaines doivent être inférieurs à 256 caractères, ne peuvent pas contenir d'espaces et ne peuvent contenir aucun caractère spécial.
he_il: דומיינים צריכים להיות קטנים מ-256 תווים, לא יכולים להכיל רווחים ולא יכולים להכיל תווים מיוחדים כלשהם.
hu_hu: A tartományoknak 256 karakternél rövidebbeknek kell lenniük, nem tartalmazhatnak szóközöket és speciális karaktereket.
it_it: I domini devono essere più piccoli di 256 caratteri, non possono contenere spazi e non possono contenere caratteri speciali.
ja_jp: ドメインは<b>256</b>文字未満でなければならず、スペースや特殊文字を含めることはできません。
nl_nl: Domeinen moeten kleiner zijn dan 256 tekens, mogen geen spaties bevatten en mogen geen speciale tekens bevatten.
no_no: Domener må være mindre enn 256 tegn, kan ikke inneholde mellomrom og kan ikke inneholde spesialtegn.
pl_pl: Domeny muszą mieć mniej niż 256 znaków, nie mogą zawierać spacji i nie mogą zawierać żadnych znaków specjalnych.
pt_pt: Os domínios devem ter menos de 256 caracteres, não podem conter espaços e não podem conter nenhum caractere especial.
ro_ro: Domeniile trebuie să fie mai mici de 256 de caractere, să nu conțină spații și să nu conțină caractere speciale.
sv_se: Domäner måste vara mindre än 256 tecken, får inte innehålla mellanslag och får inte innehålla några specialtecken.
tr_tr: Alan adları 256 karakterden küçük olmalı, boşluk içermemeli ve özel karakter içermemelidir.
uk_ua: Домени повинні бути менше ніж на 256 символів, не містити пробілів і не містити спеціальних символів.

source: Don’t auto-create contacts.
af_za: Moenie kontakte outomaties skep nie.
ar_sa: لا تقم بإنشاء جهات اتصال تلقائيًا.
ca_es: No auto-crear contactes.
da_dk: Opret ikke automatisk kontakter.
de_de: Keine Kontakte automatisch erstellen.
el_gr: Μην δημιουργείτε αυτόματα επαφές.
fi_fi: Älä luo yhteystietoja automaattisesti.
fr_fr: Ne pas créer automatiquement de contacts.
he_il: אל תיצור אנשי קשר אוטומטיים.
hu_hu: Kapcsolattartók automatikus létrehozása nincs.
it_it: Non creare automaticamente i contatti.
ja_jp: 連絡先を自動で作成しない。
nl_nl: Niet automatisch contacten aanmaken.
no_no: Ikke opprett kontakter automatisk.
pl_pl: Nie twórz automatycznie kontaktów.
pt_pt: Não criar contatos automaticamente.
ro_ro: Nu se creează automat contacte.
sv_se: Skapa inte automatiskt kontakter.
tr_tr: İletişim otomatik oluşturulmasın.
uk_ua: Не автосворювати контакти.

source: Don't create contacts from/to Gmail, Outlook emails
af_za: Moenie kontakte van/na Gmail, Outlook e-posse skep nie
ar_sa: لا تقم بإنشاء جهات الاتصال من/إلى Gmail، أو رسائل بريد Outlook الالكتروني
ca_es: No creïs contactes des/de Gmail, correus de Outlook
da_dk: Opret ikke kontakter fra/til Gmail-, Outlook-emails
el_gr: Μην δημιουργείτε επαφές από/προς Gmail, Outlook emails
fi_fi: Älä luo yhteystietoja Gmailista tai Outlook-sähköposteista
fr_fr: Ne créez pas de contacts à partir de/pour les emails Gmail, Outlook
he_il: אל תיצור אנשי קשר מ-Gmail, Outlook
hu_hu: Ne hozzon létre kapcsolatokat Gmail-, Outlook-emailekből/ba
ja_jp: Gmail、Outlookメールから/への連絡先を作成しない
no_no: Ikke opprett kontakter fra/til Gmail og Outlook e-poster
pl_pl: Nie twórz kontaktów z/dla Gmail, Outlook emails.
pt_pt: Não criar contatos de/para emails do Gmail, Outlook
ro_ro: Nu creați contacte din/în Gmail, Outlook emails
tr_tr: Gmail'e, Outlook e-postalarına kişi oluşturma.
uk_ua: Не створювати контакти до/з Gmail, листів Outlook

source: Don't sync emails from team@ support@ noreply@...
af_za: Moenie e-posse vanaf team@ support@ noreply@... sinkroniseer nie
ar_sa: لا تقم بمزامنة الرسائل الالكترونية من team@ أو support@ أو noreply@ . . .
ca_es: No sincronitzis correus de team@ support@ noreply@...
da_dk: Synkroniser ikke emails fra team@ support@ noreply@...
el_gr: Μην συγχρονίζετε emails από το team@ support@ noreply@...
fi_fi: Älä synkronoi sähköposteja osoitteista team@ support@ noreply@...
fr_fr: Ne synchronisez pas les emails de team@ support@ noreply@...
he_il: אל תסנכרן הודעות מ-team@ support@ noreply@...
hu_hu: Ne szinkronizáljon emaileket a(z) team@ support@ noreply@... címekről
ja_jp: team@、support@、noreply@からメールを同期しない
no_no: Ikke synkroniser e-poster fra team@ support@ noreply@...
pl_pl: Nie synchronizuj wiadomości e-mail od team@ support@ noreply@...
pt_pt: Não sincronizar emails de team@ support@ noreply@...
ro_ro: Nu sincronizați emailuri de la team@ support@ noreply@...
tr_tr: team@, support@, noreply@... adreslerinden e-postaları senkronize etme.
uk_ua: Не синхронізувати листи з team@ support@ noreply@...

source: Dots and comma - {dotsAndCommaExample}
af_za: Punte en komma - {dotsAndCommaExample}
ar_sa: النقاط والفاصلة - {dotsAndCommaExample}
ca_es: Punts i coma - {dotsAndCommaExample}
da_dk: Punktummer og komma - {dotsAndCommaExample}
de_de: Punkte und Komma - {dotsAndCommaExample}
el_gr: Τελείες και κόμμα - {dotsAndCommaExample}
fi_fi: Pisteitä ja pilkku - {dotsAndCommaExample}
fr_fr: Points et virgule - {dotsAndCommaExample}
he_il: נקודות ופסיק - {dotsAndCommaExample}
hu_hu: Pontok és vessző - {dotsAndCommaExample}
ja_jp: ドットとコンマ - {dotsAndCommaExample}
no_no: Punktum og komma - {dotsAndCommaExample}
pl_pl: Kropki i przecinek - {dotsAndCommaExample}
pt_pt: Pontos e vírgula - {dotsAndCommaExample}
ro_ro: Puncte și virgulă - {dotsAndCommaExample}
tr_tr: Noktalar ve virgül - {dotsAndCommaExample}
uk_ua: Крапки і кома - {dotsAndCommaExample}

source: Downgrade
af_za: Verlaagde gradering
ar_sa: خفض المستوى
ca_es: Baixar de categoria
da_dk: Nedgrader
de_de: Herabstufen
el_gr: Υποβάθμιση
fi_fi: Alentaminen
fr_fr: Rétrograder
he_il: שדרוג לאחור
hu_hu: Csomagcsökkentés
ja_jp: ダウングレード
no_no: Nedgrader
pl_pl: Zniż
ro_ro: Retrogradare
tr_tr: Düşürme
uk_ua: Понижити

source: Download
af_za: Laai af
ar_sa: تنزيل
ca_es: Descarrega
el_gr: Λήψη
fi_fi: Lataa
fr_fr: Télécharger
he_il: הורדה
hu_hu: Letöltés
ja_jp: ダウンロード
no_no: Last ned
pl_pl: Pobierz
pt_pt: Transferir
ro_ro: Descarcă
tr_tr: İndir
uk_ua: Завантажити

source: Download {filename}
af_za: Laai {filename} af
ar_sa: تنزيل {filename}
ca_es: Descarrega {filename}
el_gr: Λήψη {filename}
fi_fi: Lataa {filename}
fr_fr: Télécharger {filename}
he_il: הורד {filename}
hu_hu: {filename} letöltése
ja_jp: {filename} をダウンロード
no_no: Last ned {filename}
pl_pl: Pobierz {filename}
pt_pt: Baixar {filename}
ro_ro: Descarcă {filename}
tr_tr: {filename} dosyasını indir
uk_ua: Завантажити {filename}

source: Download file
af_za: Laai lêer af
ar_sa: تنزيل الملف
ca_es: Descarrega fitxer
da_dk: Download fil
de_de: Datei herunterladen
el_gr: Λήψη αρχείου
fi_fi: Lataa tiedosto
fr_fr: Télécharger le fichier
he_il: הורד קובץ
hu_hu: Fájl letöltése
it_it: Scarica file
ja_jp: ファイルをダウンロード
nl_nl: Bestand downloaden
no_no: Last ned fil
pl_pl: Pobierz plik
pt_pt: Baixar arquivo
ro_ro: Descarcă fișierul
sv_se: Ladda ner fil
tr_tr: Dosyayı indir
uk_ua: Завантажити файл

source: Download File
af_za: Laai lêer af
ar_sa: تنزيل الملف
ca_es: Descarrega el fitxer
da_dk: Download fil
el_gr: Λήψη αρχείου
fi_fi: Lataa tiedosto
fr_fr: Télécharger le fichier
he_il: הורדת קובץ
hu_hu: Fájl letöltése
ja_jp: ファイルをダウンロード
no_no: Last ned fil
pl_pl: Pobierz plik
pt_pt: Transferir ficheiro
ro_ro: Descarcă fișierul
tr_tr: Dosyayı İndir
uk_ua: Завантажити файл

source: Download Files
af_za: Laai lêers af
ar_sa: تنزيل الملفات
ca_es: Descarregar Arxius
da_dk: Download filer
el_gr: Λήψη αρχείων
fi_fi: Lataa tiedostoja
fr_fr: Télécharger les fichiers
he_il: הורדת קבצים
hu_hu: Fájlok letöltése
ja_jp: ファイルをダウンロード
no_no: Last ned filer
pl_pl: Pobierz pliki
pt_pt: Baixar arquivos
ro_ro: Descărcați fișiere
tr_tr: Dosyaları İndir
uk_ua: Завантажити файл

source: Download sample
af_za: Laai voorbeeld af
ar_sa: تنزيل نموذج
ca_es: Descarrega el fitxer de mostra
da_dk: Download prøvefil
el_gr: Λήψη δείγματος
fi_fi: Lataa esimerkkitiedosto
fr_fr: Télécharger l'exemple
he_il: הורד קובץ לדוגמה
hu_hu: Minta letöltése
ja_jp: サンプルファイルをダウンロード
no_no: Last ned eksempelfil
pl_pl: Pobierz przykładowy plik
pt_pt: Transferir exemplo
ro_ro: Descarcă fișierul de mostră
tr_tr: Örnek dosyayı indir
uk_ua: Завантажити зразок

source: Drag and Drop Here
af_za: Sleep en los hier
ar_sa: اسحب وأفلت هنا
ca_es: Arrossega i deixa anar aquí
da_dk: Træk og slip her
el_gr: Σύρετε και αποθέστε εδώ
fi_fi: Vedä ja pudota tähän
fr_fr: Glissez-déposez ici
he_il: גרור ושחרר כאן
hu_hu: Húzza ide és ejtse le
ja_jp: ここにドラッグ＆ドロップ
no_no: Dra og slipp her
pl_pl: Przeciągnij i upuść tutaj
pt_pt: Arraste e largue aqui
ro_ro: Glisați și plasați aici
tr_tr: Buraya sürükleyip bırakın
uk_ua: Перетягніть і відпустіть тут

source: Drop file here...
af_za: Los lêer hier...
ar_sa: أسقط الملف هنا...
ca_es: Deixa el fitxer aquí...
da_dk: Slip fil her...
de_de: Datei hier ablegen...
el_gr: Σύρετε το αρχείο εδώ...
fi_fi: Pudota tiedosto tähän...
fr_fr: Déposez le fichier ici...
he_il: שחרר קובץ כאן...
hu_hu: Fájl áthúzása ide...
it_it: Trascina il file qui...
ja_jp: ここにファイルをドロップしてください…
nl_nl: Bestand hier neerzetten...
no_no: Slipp fil her...
pl_pl: Upuść plik tutaj...
pt_pt: Solte o arquivo aqui...
ro_ro: Trageți fișierul aici...
tr_tr: Dosyayı buraya bırakın...
uk_ua: Перетягніть файл сюди...

source: Duplicate Dashboard
af_za: Dupliseer paneelbord
ar_sa: تكرار لوحة القيادة
ca_es: Duplicar quadre de comandament
da_dk: Dupliker dashboard
el_gr: Δημιουργία αντιγράφου πίνακα ελέγχου
fi_fi: Monista hallintapaneeli
fr_fr: Dupliquer le tableau de bord
he_il: שכפל לוח בקרה
hu_hu: Irányítópult duplikálása
ja_jp: ダッシュボードを複製
no_no: Dupliser dashbord
pl_pl: Duplikuj panel
pt_pt: Duplicar painel
ro_ro: Duplicați tabloul de bord
tr_tr: Gösterge panelini çoğalt
uk_ua: Дублювати інформаційну панель

source: Duplicate node
af_za: Dupliseer node
ar_sa: تكرار العقدة
ca_es: Duplicar node
da_dk: Dupliker node
de_de: Duplikatknoten
el_gr: Διπλότυπο κόμβο
fi_fi: Kaksoiskappale solmu
fr_fr: Dupliquer le nœud
he_il: צומת כפול
hu_hu: Másol node
ja_jp: ノードを複製
no_no: Dupliser node
pl_pl: Zduplikuj węzeł
pt_pt: Duplicar nó
ro_ro: Duplică nodul
tr_tr: Yinelenen düğüm
uk_ua: Дублювати вузол

source: Duplicates
af_za: Duplicasies
ar_sa: النسخ المكررة
ca_es: Duplicats
da_dk: Duplikater
el_gr: Διπλότυπα
fi_fi: Kaksoiskappaleet
fr_fr: Doublons
he_il: שכפולים
hu_hu: Duplikátumok
ja_jp: 重複
no_no: Duplikater
pl_pl: Duplikaty
pt_pt: Duplicados
ro_ro: Duplicat
tr_tr: Çiftler
uk_ua: Дублети
