Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Your workspace doesn't have an active subscription. Please contact your admin.
af_za: U werksruimte het nie 'n aktiewe intekening nie. Kontak asseblief u admin.
ar_sa: مساحة العمل الخاصة بك لا تحتوي على اشتراك نشط. يرجى الاتصال بالمسؤول الخاص بك.
ca_es: El teu espai de treball no té una subscripció activa. Si us plau, contacta amb el teu administrador.
da_dk: Dit arbejdsområde har ikke et aktivt abonnement. Kontakt venligst din administrator.
de_de: Ihr Arbeitsbereich hat kein aktives Abonnement. Bitte kontaktieren Sie Ihren Administrator.
el_gr: Ο χώρος εργασίας σας δεν διαθέτει ενεργή συνδρομή. Παρακαλώ επικοινωνήστε με τον διαχειριστή σας.
fi_fi: Työtilallasi ei ole aktiivista tilausta. Ota yhteyttä järjestelmänvalvojaasi.
fr_fr: Votre espace de travail n'a pas d'abonnement actif. Veuillez contacter votre administrateur.
he_il: למקום העבודה שלך אין מנוי פעיל. אנא פנו למנהל שלכם.
hu_hu: A munkaterületének nincs aktív előfizetése. Kérjük, forduljon az adminisztrátorához.
it_it: Il tuo spazio di lavoro non ha un abbonamento attivo. Si prega di contattare l'amministratore.
ja_jp: お客様のワークスペースにはアクティブなサブスクリプションがありません。管理者に連絡してください。
nl_nl: Uw werkruimte heeft geen actief abonnement. Neem contact op met uw beheerder.
no_no: Arbeidsområdet ditt har ikke et aktivt abonnement. Vennligst kontakt din administrator.
pl_pl: Twoje środowisko robocze nie ma aktywnej subskrypcji. Proszę skontaktować się z administratorem.
pt_pt: Seu workspace não possui uma assinatura ativa. Por favor, entre em contato com o administrador.
ro_ro: Spațiul dvs. de lucru nu are un abonament activ. Vă rugăm să contactați administratorul.
tr_tr: Çalışma alanınızın aktif bir aboneliği yok. Lütfen yöneticinizle iletişime geçin.
uk_ua: У вашому робочому просторі немає активної підписки. Будь ласка, зв'яжіться з вашим адміністратором.

source: Your workspace will be disabled
af_za: Jou werkskerm sal onaktief gemaak word
ar_sa: سيتم تعطيل مساحة عملك
ca_es: El vostre espai de treball serà desactivat
da_dk: Dit arbejdsområde vil blive deaktiveret
de_de: Ihr Arbeitsbereich wird deaktiviert
el_gr: Ο χώρος εργασίας σας θα απενεργοποιηθεί
fi_fi: Työtilasi poistetaan käytöstä
fr_fr: Votre espace de travail sera désactivé
he_il: המרחב האישי שלך יהפוך ללא פעיל
hu_hu: A munkaterületét le lesz tiltva
it: L'area di lavoro verrà disabilitata
it_it: Il tuo workspace sarà disabilitato
ja_jp: ワークスペースが無効になります
nl_nl: Uw werkruimte wordt uitgeschakeld
no_no: Ditt arbeidsområde vil bli deaktivert
pl_pl: Twoje miejsce pracy zostanie wyłączone
pt_pt: O seu espaço de trabalho será desativado
ro_ro: Spațiul tău de lucru va fi dezactivat
sv_se: Din arbetsyta kommer att bli inaktiverad
tr_tr: Çalışma alanınız devre dışı bırakılacak
uk_ua: Ваш робочий простір буде вимкнено

source: [empty string]
af_za: [leë string]
ca_es: [cadena buida]
da_dk: [tom streng]
de_de: [leere Zeichenfolge]
el_gr: [κενή χορδή]
fi_fi: [tyhjä merkkijono]
fr_fr: [chaîne vide]
he_il: [מחרוזת ריקה]
hu_hu: [üres karakterlánc]
it_it: [stringa vuota]
ja_jp: [空の文字列]
nl_nl: [lege tekenreeks]
no_no: [tom streng]
pl_pl: [pusty ciąg]
pt_pt: [frase vazia]
ro_ro: [șir gol]
tr_tr: [boş dize]

source: Default palette
af_za: Verstekpalet
ar_sa: لوحة الألوان الافتراضية
ca_es: Paleta predeterminada
da_dk: Standardfarvepalet
el_gr: Προεπιλεγμένη παλέτα
fi_fi: Oletuspaletti
fr_fr: Palette par défaut
he_il: פלטת ברירת המחדל
hu_hu: Alapértelmezett paletta
no_no: Standardpalett
pl_pl: Domyślna paleta
pt_pt: Paleta padrão
ro_ro: Paletă implicită
tr_tr: Varsayılan palet

source: Gauge Chart
ar_sa: الرسم البياني القياسي
ca_es: Gràfic de mesurador
da_dk: Målediagram
el_gr: Διάγραμμα δείκτη
fi_fi: Mittarikaavio
he_il: תרשים מד
hu_hu: Mérőműszer diagram
ja_jp: ゲージチャート
no_no: Målediagram
ro_ro: Grafic tip ceas
tr_tr: Gösterge Grafiği

source: iFrame
tr_tr: iÇerik

source: items
ar_sa: العناصر
ca_es: elements
da_dk: elementer
fi_fi: kohteet
fr_fr: éléments
he_il: פריטים
hu_hu: elemek
ja_jp: アイテム
no_no: elementer
pl_pl: elementy
pt_pt: itens
ro_ro: elemente
tr_tr: öğeler

source: Successfully merged {recordCount} records
af_za: Suksesvol saamgevoeg {recordCount} rekords
ar_sa: تم دمج {recordCount} من السجلات بنجاح
ca_es: {recordCount, plural, one {s'ha fusionat un registre} other {s'han fusionat {recordCount} registres}}
da_dk: {recordCount, plural, one {En post blev succesfuldt flettet} other {# poster blev succesfuldt flettet}}
de_de: Erfolgreich {recordCount, plural, one {einen Datensatz} other {# Datensätze}} zusammengeführt
el_gr: Επιτυχής συγχώνευση {recordCount} εγγραφών
fi_fi: {recordCount, plural, one {Onnistuneesti yhdistetty {recordCount} tietue} other {Onnistuneesti yhdistetty {recordCount} tietuetta}}
fr_fr: {recordCount, plural, one {Fusion réussie de {recordCount} enregistrement} other {Fusion réussie de {recordCount} enregistrements}}
he_il: נמזגו בהצלחה {recordCount} רשומות
hu_hu: Sikeresen összevont {recordCount} rekordot
ja_jp: {recordCount} 件のレコードが正常にマージされました
no_no: Vellykket sammenslått {recordCount} oppføringer
pl_pl: Pomyślnie scalono {recordCount} rekordów
pt_pt: {recordCount, plural, one {Registo mesclado com sucesso} other {Registos mesclados com sucesso}}
ro_ro: {recordCount, plural, one {Îmbinată cu succes {recordCount} înregistrare} few {Îmbinate cu succes {recordCount} înregistrări} other {Îmbinate cu succes {recordCount} de înregistrări}}
tr_tr: {recordCount} kayıt başarıyla birleştirildi

source: API
ar_sa: واجهة برمجة التطبيقات
fi_fi: Rajapinta

source: imap.example.com
da_dk: imap.eksempel.com
de_de: imap.beispiel.com
hu_hu: imap.pelda.com
no_no: imap.eksempel.com
pt_pt: imap.exemplo.com

source: : Today
de_de: : Heute
it_it: : Oggi
ja_jp: : 今日
nl_nl: : Vandaag
sv_se: : Idag

source: After
ja_jp: 以降

source: Agents created by application
de_de: Von Anwendung erstellte Agenten
ja_jp: アプリケーションによって作成されたエージェント

source: Apple
ar_sa: آبل
he_il: אפל
ja_jp: アップル

source: Application agents
de_de: Anwendungsagenten
ja_jp: アプリケーションエージェント

source: Application objects
de_de: Anwendungsobjekte
ja_jp: アプリケーションオブジェクト

source: Application serverless functions
de_de: Anwendungs-Serverless-Funktionen
ja_jp: アプリケーションのサーバーレス関数

source: Customise the fields available in the {objectLabelSingular} views.
de_de: Passen Sie die verfügbaren Felder in den {objectLabelSingular}-Ansichten an.
it: Personalizzare i campi disponibili nelle viste {objectLabelSingular}.
it_it: Personalizza i campi disponibili nelle viste {objectLabelSingular}.
ja_jp: {objectLabelSingular}ビューで利用可能なフィールドをカスタマイズ
nl_nl: Pas de velden aan die beschikbaar zijn in de {objectLabelSingular} weergaven.
sv_se: Anpassa de fält som är tillgängliga i {objectLabelSingular} vyerna.

source: Field type
de_de: Feldtyp
it: Tipo di campo
it_it: Tipo di campo
ja_jp: フィールドタイプ
nl_nl: Veldtype
sv_se: Fälttyp

source: Google
ja_jp: グーグル

source: Identifier
de_de: Kennung
it: Identificatore
it_it: Identificatore
ja_jp: 識別子
nl_nl: Identificator
sv_se: Identifierare

source: Is after
de_de: Ist nach
it_it: È dopo
ja_jp: 後である
nl_nl: Komt na
sv_se: Är efter

source: Is today
de_de: Ist heute
it_it: È oggi
ja_jp: 今日である
nl_nl: Is vandaag
sv_se: Är idag

source: Microsoft
ja_jp: マイクロソフト

source: No description
de_de: Keine Beschreibung
ja_jp: 説明なし

source: No free workflow executions left. End trial period and activate your billing to continue.
de_de: Keine freien Workflow-Ausführungen mehr verfügbar. Beenden Sie die Testphase und aktivieren Sie die Abrechnung, um fortzufahren.
it_it: Nessuna esecuzione di workflow gratuita rimasta. Termina il periodo di prova e attiva la tua fatturazione per continuare.
ja_jp: 無料のワークフロー実行が残っていません。トライアル期間を終了し、継続するには請求を有効化してください。
nl_nl: Geen gratis workflow-uitvoeringen over. Beëindig de proefperiode en activeer je facturering om door te gaan.

source: No free workflow executions left. Please contact your admin.
de_de: Keine freien Workflow-Ausführungen mehr vorhanden. Bitte kontaktieren Sie Ihren Administrator.
it_it: Nessuna esecuzione di workflow gratuita rimasta. Si prega di contattare l'amministratore.
ja_jp: 無料のワークフロー実行は残っていません。管理者に連絡してください。
nl_nl: Geen gratis workflowuitvoeringen meer. Neem contact op met uw beheerder.

source: No installed application. Please check our <0/>
ja_jp: インストール済みのアプリケーションはありません。<0/> をご確認ください

source: Objects created by application
de_de: Von Anwendung erstellte Objekte
ja_jp: アプリケーションによって作成されたオブジェクト

source: Record text
ja_jp: レコードのテキスト

source: Search a variable
ja_jp: 変数を検索

source: Serverless functions created by application
de_de: Serverless-Funktionen, die von Anwendung erstellt wurden
ja_jp: アプリケーションによって作成されたサーバーレス関数

source: GraphQL
ar_sa: جراف كيو إل

source: SSO (SAML / OIDC)
ar_sa: تسجيل الدخول الأحادي (SAML / OIDC)

source: {0, plural, one {{days} {1}} other {{days} {2}}}
de_de: {0, plural, one {{Tage} {1}} other {{Tage} {2}}}

source: {0, plural, one {{years} {1}} other {{years} {2}}}
de_de: {0, plural, one {{Jahre} {1}} other {{Jahre} {2}}}

source: Add Handoff
de_de: Handoff hinzufügen

source: Agent Handoffs
de_de: Agentenübergaben

source: Agent Roles
de_de: Agentenrollen

source: Aggregate
de_de: Zusammenfassen

source: Allow sending emails using connected accounts
de_de: Erlauben Sie das Senden von E-Mails mit verbundenen Konten
it_it: Consentire l'invio di email tramite gli account collegati
nl_nl: Toestaan om e-mails te verzenden met behulp van gekoppelde accounts

source: API Key Roles
de_de: API-Schlüsselrollen

source: Are you sure you want to delete these records? They can be recovered from the Command menu.
de_de: Sind Sie sicher, dass Sie diese Datensätze löschen möchten? Sie können aus dem Befehlsmenü wiederhergestellt werden.
it_it: Sei sicuro di voler eliminare questi record? Possono essere recuperati dal menu Comando.
nl_nl: Weet je zeker dat je deze records wilt verwijderen? Ze kunnen worden hersteld vanuit het Command menu.

source: Are you sure you want to delete this record? It can be recovered from the Command menu.
de_de: Sind Sie sicher, dass Sie diesen Datensatz löschen möchten? Er kann aus dem Befehlsmenü wiederhergestellt werden.
it_it: Sei sicuro di voler eliminare questo record? Può essere recuperato dal menu Comando.
nl_nl: Weet je zeker dat je dit record wilt verwijderen? Het kan worden hersteld vanuit het Commandemenu.

source: Assign roles to specify each agent's access permissions
de_de: Rollen zuweisen, um die Zugriffsrechte jedes Agenten festzulegen

source: Assign roles to specify each API key's access permissions
de_de: Rollen zuweisen, um die Zugriffsrechte jedes API-Schlüssels festzulegen

source: Assign roles to specify each member's access permissions
de_de: Rollen zuweisen, um die Zugriffsrechte der Mitglieder festzulegen
it: Assegnare ruoli per specificare le autorizzazioni di accesso di ogni membro
sv_se: Tilldela roller för att specificera varje medlems åtkomsträttigheter

source: Assignable to team members
de_de: Zuweisbar an Teammitglieder

source: Changelog
de_de: Änderungsprotokoll

source: Configure which agents this agent can hand off conversations to
de_de: Konfigurieren Sie, an welche Agenten dieser Agent Gespräche weitergeben kann

source: Create a new AI agent
de_de: Einen neuen KI-Agenten erstellen

source: day
de_de: Tag

source: Delete record
de_de: Datensatz löschen
it: Cancellare il record
sv_se: Ta bort post

source: Delete Records
de_de: Datensätze löschen

source: Describe when this handoff should be used
de_de: Beschreiben Sie, wann diese Weitergabe genutzt werden soll

source: Description (Optional)
de_de: Beschreibung (optional)

source: Download sample file.
de_de: Beispieldatei herunterladen.
it_it: Scarica file di esempio.
nl_nl: Voorbeeldbestand downloaden.

source: Edit Agent
de_de: Agent bearbeiten

source: Edit CRM data structure and fields
de_de: CRM-Datenstruktur und Felder bearbeiten
it_it: Modificare struttura e campi dati CRM
nl_nl: Bewerk CRM-gegevensstructuur en velden

source: Edit Layout
de_de: Layout bearbeiten

source: Error copying to clipboard
de_de: Fehler beim Kopieren in die Zwischenablage
it_it: Errore durante la copia negli appunti
nl_nl: Fout bij kopiëren naar klembord
sv_se: Fel vid kopiering till urklipp

source: Export record
de_de: Datensatz exportieren

source: Failed to create handoff
de_de: Fehler beim Erstellen der Weitergabe

source: Failed to remove handoff
de_de: Fehler beim Entfernen der Weitergabe

source: Failed to update router model
de_de: Routermodell konnte nicht aktualisiert werden

source: Fast model to route to the right agent
de_de: Schnelles Modell, um den richtigen Agenten zu leiten

source: Gauge
de_de: Messgerät

source: Handoff created successfully
de_de: Weitergabe erfolgreich erstellt

source: Handoff removed successfully
de_de: Weitergabe erfolgreich entfernt

source: IframeConfiguration is not supported
de_de: Iframe-Konfiguration wird nicht unterstützt

source: Lab
de_de: Labor
it: Laboratorio
sv_se: Laboratorium

source: Line
de_de: Linie

source: No Agent
de_de: Kein Agent

source: No agents available for handoff
de_de: Keine Agenten für die Weitergabe verfügbar

source: No handoffs configured for this agent
de_de: Keine Weitergaben für diesen Agenten konfiguriert

source: No handoffs match your search
de_de: Keine Weitergaben passen zu Ihrer Suche

source: Page Not Found
de_de: Seite nicht gefunden
it: Pagina non trovata
it_it: Pagina non trovata
nl_nl: Pagina niet gevonden
sv_se: Sidan kunde inte hittas

source: Pie
de_de: Kreisdiagramm

source: Please create agents in the AI settings to use in workflows.
de_de: Bitte erstellen Sie Agenten in den KI-Einstellungen zur Verwendung in Workflows.

source: Remove handoff
de_de: Weitergabe entfernen

source: Remove Handoff
de_de: Weitergabe entfernen

source: Router is used in the chat to dispatch to the right agent
de_de: Router wird im Chat verwendet, um den richtigen Agenten zuzuweisen

source: Router Model
de_de: Router-Modell

source: Router model updated successfully
de_de: Router-Modell erfolgreich aktualisiert

source: Save Layout
de_de: Layout speichern

source: Schedule runs in UTC timezone.
de_de: Zeitplan wird in der UTC-Zeitzone ausgeführt.

source: Search handoffs...
de_de: Weitergaben suchen...

source: Select a target agent
de_de: Zielagenten auswählen

source: Select Agent
de_de: Agent auswählen

source: Target Agent
de_de: Zielagent

source: The selected records will be passed to your workflow
de_de: Die ausgewählten Datensätze werden an Ihren Workflow übergeben

source: This action cannot be undone. This will permanently delete this user and remove them from all their assignments.
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Dadurch wird dieser Benutzer dauerhaft gelöscht und aus allen seinen Aufgaben entfernt.
it: Questa azione non può essere annullata. L'utente verrà eliminato definitivamente e rimosso da tutti i suoi incarichi.
it_it: Questa azione non può essere annullata. Questo eliminerà definitivamente l'utente e lo rimuoverà da tutti i suoi incarichi.
nl_nl: Deze actie kan niet ongedaan worden gemaakt. Hierdoor wordt deze gebruiker permanent verwijderd en uit al hun opdrachten gehaald.
sv_se: Denna åtgärd kan inte ångras. Det här kommer att radera denna användare permanent och ta bort dem från alla deras uppdrag.

source: This action cannot be undone. This will permanently remove the handoff configuration.
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Dadurch wird die Weitergabekonfiguration dauerhaft entfernt.

source: Type anything
de_de: Geben Sie irgendetwas ein
it: Tipo qualsiasi cosa
it_it: Digita qualsiasi cosa
nl_nl: Typ iets
sv_se: Skriv något

source: Upcoming execution times ({timeZone})
de_de: Kommende Ausführungszeiten ({timeZone})

source: Update agent information
de_de: Agenteninformationen aktualisieren

source: User Roles
de_de: Benutzerrollen

source: Vertical
de_de: Vertikal

source: · {objectFilterDropdownSearchInput}
it_it: · {oggettoFiltroDropdownInputCerca}

source: {message}
it_it: {messaggio}
nl_nl: {bericht}

source: 1. Scan the QR code
it_it: 1. Scansiona il codice QR
nl_nl: 1. Scan de QR-code

source: 2. Enter the code
it_it: 2. Inserisci il codice
nl_nl: 2. Voer de code in

source: Actions users can perform on all objects
it_it: Azioni che gli utenti possono eseguire su tutti gli oggetti
nl_nl: Acties die gebruikers op alle objecten kunnen uitvoeren

source: AI Agent
it_it: Agente AI

source: All objects
it_it: Tutti gli oggetti
nl_nl: Alle objecten

source: An optional description
it: Una descrizione opzionale
it_it: Descrizione opzionale
nl_nl: Een optionele beschrijving
sv_se: En valfri beskrivning

source: Any field :
it_it: Qualsiasi campo:
nl_nl: Elk veld :

source: Assign {workspaceMemberName}?
it_it: Assegnare {workspaceMemberName}?
nl_nl: {workspaceMemberName} toewijzen?
sv_se: Tilldela {workspaceMemberName}?

source: Assign roles to manage each member’s access and permissions
it_it: Assegna ruoli per gestire l'accesso e le autorizzazioni di ogni membro
nl_nl: Rollen toewijzen om de toegang en rechten van elk lid te beheren

source: Assigned members
it_it: Membri assegnati
nl_nl: Toegewezen leden
sv_se: Tilldelade medlemmar

source: column data is not compatible with Multi-Select.
it_it: i dati della colonna non sono compatibili con il Multi-Select.
nl_nl: kolomgegevens zijn niet compatibel met Multi-Select.

source: Command menu icon
it_it: Icona del menu comandi
nl_nl: Opdrachtmenupictogram

source: Configure how dates are displayed across the app
it: Configurare la visualizzazione delle date nell'app
it_it: Configura la visualizzazione delle date nell'app
nl_nl: Stel in hoe datums in de app worden weergegeven
sv_se: Konfigurera hur datum visas i hela appen

source: Connect Email Account
it_it: Connetti account email
nl_nl: E-mailaccount koppelen

source: Date and time
it: Data e ora
it_it: Data e ora
nl_nl: Datum en tijd
sv_se: Datum och tid

source: Developers
it: Sviluppatori
it_it: Sviluppatori
nl_nl: Ontwikkelaars
sv_se: Utvecklare

source: Don’t create contacts from/to Gmail, Outlook emails
it_it: Non creare contatti da/per le email Gmail, Outlook
nl_nl: Maak geen contacten aan van/naar Gmail, Outlook e-mails
sv_se: Skapa inte kontakter från/till Gmail, Outlook mejl

source: Don’t sync emails from team@ support@ noreply@...
it_it: Non sincronizzare email da team@ support@ noreply@...
nl_nl: Synchroniseer geen e-mails van team@ support@ noreply@...
sv_se: Synkronisera inte e-post från team@ support@ noreply@...

source: Edit Email Account
it_it: Modifica account email
nl_nl: E-mailaccount bewerken

source: Enter the 6-digit verification code from your authenticator app to complete the setup.
it_it: Inserisci il codice di verifica a 6 cifre dalla tua app authenticator per completare la configurazione.
nl_nl: Voer de 6-cijferige verificatiecode in van uw authenticatore-app om de installatie te voltooien.

source: Error while switching subscription to Organization Plan.
it_it: Errore durante il cambio di abbonamento al piano Organizzazione.
nl_nl: Fout tijdens het overstappen van abonnement naar Organisatieplan.

source: Error while switching subscription to Yearly.
it_it: Errore durante il cambio di abbonamento all'annuale.
nl_nl: Fout tijdens het overstappen van abonnement naar jaarlijks.

source: Failed to remove file
it_it: Non è stato possibile rimuovere il file
nl_nl: Het verwijderen van het bestand is mislukt

source: Free Credits Used
it_it: Crediti gratuiti utilizzati
nl_nl: Gebruikte gratis credits

source: Go to workflows
it_it: Vai ai workflow
nl_nl: Ga naar workflows

source: Granted for {grantedBy} {pluralizedGrantedObject}
it_it: Concesso per {grantedBy} {pluralizedGrantedObject}
nl_nl: Toegekend voor {grantedBy} {pluralizedGrantedObject, select, one {object} other {objecten}}

source: Invalid custom domain. Please include at least one subdomain (e.g., sub.example.com).
it_it: Dominio personalizzato non valido. Si prega di includere almeno un sottodominio (ad esempio, sub.example.com).
nl_nl: Ongeldig aangepast domein. Voeg ten minste één subdomein toe (bijv. sub.example.com).
sv_se: Ogiltig anpassad domän. Vänligen inkludera minst en subdomän (t.ex., sub.exempel.com).

source: Invalid domain. Domains have to be smaller than 256 characters in length, cannot be IP addresses, cannot contain spaces, cannot contain any special characters such as _~`!@#$%^*()=+{}[]|\;:'",<>/? and cannot begin or end with a '-' character.
it_it: Dominio non valido. I domini devono essere più piccoli di 256 caratteri, non possono essere indirizzi IP, non possono contenere spazi, non possono contenere caratteri speciali come _~`!@#$%^*()=+{}[]|\;:'",<>/? e non possono iniziare o terminare con il carattere '-'.
nl_nl: Ongeldig domein. Domeinen moeten kleiner zijn dan 256 karakters in lengte, kunnen geen IP-adressen zijn, kunnen geen spaties bevatten, kunnen geen speciale tekens bevatten zoals _~`!@#$%^*()=+{}[]|\;:'",<>/? en kunnen niet beginnen of eindigen met een '-' karakter.
sv_se: Ogiltig domän. Domäner måste vara kortare än 256 tecken, får inte vara IP-adresser, får inte innehålla mellanslag, får inte innehålla några specialtecken som _~`!@#$%^*()=+{}[]|\;:'",<>/? och får inte börja eller sluta med tecknet '-'.

source: Monthly
it_it: Mensile
nl_nl: Maandelijks

source: Monthly Credits
it_it: Crediti mensili
nl_nl: Maandelijkse credits

source: New Email Account
it_it: Nuovo account email
nl_nl: Nieuw e-mailaccount

source: Open the ⌘K to trigger this workflow
it_it: Apri il ⌘K per avviare questo workflow
nl_nl: Open de ⌘K om deze workflow te activeren

source: Pick a {nameSingular} record
it_it: Seleziona un record di {nameSingular}
nl_nl: Kies een {nameSingular} record

source: Playground
it_it: Area giochi
nl_nl: Speeltuin

source: Reset Password
it: Reimpostare la password
it_it: Reimposta password
nl_nl: Wachtwoord Resetten
sv_se: Återställ lösenord

source: Revoked for {revokedBy} {pluralizedRevokedObject}
it_it: Revocato per {revokedBy} {pluralizedRevokedObject}
nl_nl: Ingetrokken voor {revokedBy} {pluralizedRevokedObject, select, one {object} other {objecten}}

source: Search an assigned team member...
it_it: Cerca un membro del team assegnato...
nl_nl: Zoek een toegewezen teamlid...

source: See workflows
it_it: Vedi workflow
nl_nl: Bekijk workflows

source: Select a record then open the ⌘K to trigger this workflow
it_it: Seleziona un record, poi apri ⌘K per attivare questo flusso di lavoro
nl_nl: Selecteer een record en open daarna de ⌘K om deze workflow te activeren.

source: Subdomain can not be longer than 30 characters
it: Il sottodominio non può essere più lungo di 30 caratteri
it_it: Il sottodominio non può superare i 30 caratteri
nl_nl: Subdomein mag niet langer zijn dan 30 karakters
sv_se: Underdomänen får inte vara längre än 30 tecken

source: Subdomain can not be shorter than 3 characters
it: Il sottodominio non può essere più breve di 3 caratteri
it_it: Il sottodominio non può essere più corto di 3 caratteri
nl_nl: Subdomein mag niet korter zijn dan 3 karakters
sv_se: Underdomänen får inte vara kortare än 3 tecken

source: Subscription has been switched to Organization Plan.
it_it: L'abbonamento è stato cambiato al piano Organizzazione.
nl_nl: Abonnement is veranderd naar Organisatieplan.

source: The workspace needs at least one Admin
it_it: Lo spazio di lavoro richiede almeno un amministratore
nl_nl: De werkruimte heeft ten minste één beheerder nodig

source: This {columnName} value already exists in your import data
it_it: Questo valore di {columnName} esiste già nei tuoi dati di importazione
nl_nl: Deze {columnName} waarde bestaat al in uw importgegevens
