Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: {jobCount, plural, one {Delete {jobCount} Job} other {Delete {jobCount} Jobs}}
af_za: {jobCount, plural, one {Verwyder {jobCount} Werk} other {Verwyder {jobCount} Werke}}
ar_sa: {jobCount, plural, zero {حذف {jobCount} وظائف} one {حذف {jobCount} وظيفة} two {حذف {jobCount} وظيفتان} few {حذف {jobCount} وظائف} many {حذف {jobCount} وظائف} other {حذف {jobCount} وظائف}}
ca_es: {jobCount, plural, one {Elimina {jobCount} feina} other {Elimina {jobCount} feines}}
da_dk: {jobCount, plural, one {Slet {jobCount} Job} other {Slet {jobCount} Jobs}}
de_de: {jobCount, plural, one {Löschen {jobCount} Aufgabe} other {Löschen {jobCount} Aufgaben}}
el_gr: {jobCount, plural, one {Διαγραφή {jobCount} Εργασίας} other {Διαγραφή {jobCount} Εργασιών}}
fi_fi: {jobCount, plural, one {Poista {jobCount} työ} other {Poista {jobCount} työt}}
fr_fr: {jobCount, plural, one {Supprimer {jobCount} tâche} other {Supprimer {jobCount} tâches}}
he_il: {jobCount, plural, one {מחק {jobCount} עבודה} two {מחק {jobCount} עבודות} many {מחק {jobCount} עבודות} other {מחק {jobCount} עבודות}}
hu_hu: {jobCount, plural, one {Törölje a(z) {jobCount} állást} other {Törölje a(z) {jobCount} állásokat}}
ja_jp: {jobCount, plural, other {ジョブを削除 ({jobCount} 件)}}
no_no: {jobCount, plural, one {Slett {jobCount} jobb} other {Slett {jobCount} jobber}}
pl_pl: {jobCount, plural, one {Usuń {jobCount} zadanie} few {Usuń {jobCount} zadania} many {Usuń {jobCount} zadań} other {Usuń {jobCount} zadań}}
pt_pt: {jobCount, plural, one {Excluir {jobCount} Trabalho} other {Excluir {jobCount} Trabalhos}}
ro_ro: {jobCount, plural, one {Șterge {jobCount} loc de muncă} few {Șterge {jobCount} locuri de muncă} other {Șterge {jobCount} locuri de muncă}}
tr_tr: {jobCount, plural, one {{jobCount} İşi Sil} other {{jobCount} İşleri Sil}}
uk_ua: {jobCount, plural, one {Видалити {jobCount} завдання} few {Видалити {jobCount} завдання} many {Видалити {jobCount} завдань} other {Видалити {jobCount} завдань}}

source: {jobCount, plural, one {Retry {jobCount} Job} other {Retry {jobCount} Jobs}}
af_za: {jobCount, plural, one {Probeer {jobCount} Werk weer} other {Probeer {jobCount} Werke weer}}
ar_sa: {jobCount, plural, zero {إعادة محاولة {jobCount} وظائف} one {إعادة محاولة {jobCount} وظيفة} two {إعادة محاولة {jobCount} وظيفتان} few {إعادة محاولة {jobCount} وظائف} many {إعادة محاولة {jobCount} وظائف} other {إعادة محاولة {jobCount} وظائف}}
ca_es: {jobCount, plural, one {Reintenta {jobCount} feina} other {Reintenta {jobCount} feines}}
da_dk: {jobCount, plural, one {Prøv {jobCount} Job igen} other {Prøv {jobCount} Jobs igen}}
de_de: {jobCount, plural, one {Wiederholen {jobCount} Aufgabe} other {Wiederholen {jobCount} Aufgaben}}
el_gr: {jobCount, plural, one {Επανάληψη {jobCount} Εργασίας} other {Επανάληψη {jobCount} Εργασιών}}
fi_fi: {jobCount, plural, one {Yritä {jobCount} työtä uudelleen} other {Yritä {jobCount} työt uudelleen}}
fr_fr: {jobCount, plural, one {Réessayer {jobCount} tâche} other {Réessayer {jobCount} tâches}}
he_il: {jobCount, plural, one {הפעל מחדש {jobCount} עבודה} two {הפעל מחדש {jobCount} עבודות} many {הפעל מחדש {jobCount} עבודות} other {הפעל מחדש {jobCount} עבודות}}
hu_hu: {jobCount, plural, one {Újraindít {jobCount} állás} other {Újraindít {jobCount} állások}}
ja_jp: {jobCount, plural, other {ジョブを再試行 ({jobCount} 件)}}
no_no: {jobCount, plural, one {Prøv {jobCount} jobb på nytt} other {Prøv {jobCount} jobber på nytt}}
pl_pl: {jobCount, plural, one {Powtórz {jobCount} zadanie} few {Powtórz {jobCount} zadania} many {Powtórz {jobCount} zadań} other {Powtórz {jobCount} zadań}}
pt_pt: {jobCount, plural, one {Reiniciar {jobCount} Trabalho} other {Reiniciar {jobCount} Trabalhos}}
ro_ro: {jobCount, plural, one {Reîncearcă {jobCount} loc de muncă} few {Reîncearcă {jobCount} locuri de muncă} other {Reîncearcă {jobCount} locuri de muncă}}
tr_tr: {jobCount, plural, one {{jobCount} İşini Yeniden Dene} other {{jobCount} İşlerini Yeniden Dene}}
uk_ua: {jobCount, plural, one {Повторити {jobCount} завдання} few {Повторити {jobCount} завдання} many {Повторити {jobCount} завдань} other {Повторити {jobCount} завдань}}

source: {jobCount, plural, one {This will permanently remove it from the queue. This action cannot be undone.} other {This will permanently remove them from the queue. This action cannot be undone.}}
af_za: {jobCount, plural, one {Dit sal dit permanent uit die waglyn verwyder. Hierdie aksie kan nie ongedaan gemaak word nie.} other {Dit sal hulle permanent uit die waglyn verwyder. Hierdie aksie kan nie ongedaan gemaak word nie.}}
ar_sa: {jobCount, plural, zero {سيتم إزالة {jobCount} نهائيًا من القائمة. لا يمكن التراجع عن هذا الإجراء.} one {سيتم إزالته نهائيًا من القائمة. لا يمكن التراجع عن هذا الإجراء.} two {سيتم إزالتهم نهائيًا من القائمة. لا يمكن التراجع عن هذا الإجراء.} few {سيتم إزالتهم نهائيًا من القائمة. لا يمكن التراجع عن هذا الإجراء.} many {سيتم إزالتهم نهائيًا من القائمة. لا يمكن التراجع عن هذا الإجراء.} other {سيتم إزالتهم نهائيًا من القائمة. لا يمكن التراجع عن هذا الإجراء.}}
ca_es: {jobCount, plural, one {Això eliminarà permanentment la cua. Aquesta acció no es pot desfer.} other {Això eliminarà permanentment la cua. Aquesta acció no es pot desfer.}}
da_dk: {jobCount, plural, one {Dette vil permanent fjerne det fra køen. Denne handling kan ikke fortrydes.} other {Dette vil permanent fjerne dem fra køen. Denne handling kan ikke fortrydes.}}
de_de: {jobCount, plural, one {Dies wird es dauerhaft von der Warteschlange entfernen. Diese Aktion kann nicht rückgängig gemacht werden.} other {Dies wird sie dauerhaft von der Warteschlange entfernen. Diese Aktion kann nicht rückgängig gemacht werden.}}
el_gr: {jobCount, plural, one {Αυτό θα την αφαιρέσει οριστικά από την ουρά. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.} other {Αυτό θα τις αφαιρέσει οριστικά από την ουρά. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.}}
fi_fi: {jobCount, plural, one {Tämä poistaa sen pysyvästi jonosta. Tämä toimenpide ei ole palautettavissa.} other {Tämä poistaa ne pysyvästi jonosta. Tämä toimenpide ei ole palautettavissa.}}
fr_fr: {jobCount, plural, one {Cela le retirera définitivement de la file d'attente. Cette action ne peut pas être annulée.} other {Cela les retirera définitivement de la file d'attente. Cette action ne peut pas être annulée.}}
he_il: {jobCount, plural, one {זה יסיר אותה מהתור לצמיתות. פעולה זו לא ניתנת לביטול.} two {זה יסיר אותן מהתור לצמיתות. פעולה זו לא ניתנת לביטול.} many {זה יסיר אותן מהתור לצמיתות. פעולה זו לא ניתנת לביטול.} other {זה יסיר אותן מהתור לצמיתות. פעולה זו לא ניתנת לביטול.}}
hu_hu: {jobCount, plural, one {Ez végleg törölni fogja a sorból. Ez a művelet nem vonható vissza.} other {Ez végleg törli őket a sorból. Ez a művelet nem vonható vissza.}}
ja_jp: {jobCount, plural, other {これによりキューから永久に削除されます。このアクションは元に戻せません。}}
no_no: {jobCount, plural, one {Dette vil permanent fjerne det fra køen. Denne handlingen kan ikke angres.} other {Dette vil permanent fjerne dem fra køen. Denne handlingen kan ikke angres.}}
pl_pl: {jobCount, plural, one {To trwale usunie go z kolejki. Tej akcji nie można cofnąć.} few {To trwale usunie je z kolejki. Tej akcji nie można cofnąć.} many {To trwale usunie je z kolejki. Tej akcji nie można cofnąć.} other {To trwale usunie je z kolejki. Tej akcji nie można cofnąć.}}
pt_pt: {jobCount, plural, one {Isso irá removê-lo permanentemente da fila. Essa ação não pode ser desfeita.} other {Isso irá removê-los permanentemente da fila. Essa ação não pode ser desfeita.}}
ro_ro: {jobCount, plural, one {Acest lucru îl va elimina permanent din coadă. Această acțiune nu poate fi anulată.} few {Acest lucru îi va elimina permanent din coadă. Această acțiune nu poate fi anulată.} other {Acest lucru îi va elimina permanent din coadă. Această acțiune nu poate fi anulată.}}
tr_tr: {jobCount, plural, one {Bunu sıradan kalıcı olarak kaldıracak. Bu işlem geri alınamaz.} other {Bunları sıradan kalıcı olarak kaldıracak. Bu işlem geri alınamaz.}}
uk_ua: {jobCount, plural, one {Це видалить його з черги назавжди. Цю дію не можна скасувати.} few {Це видалить їх з черги назавжди. Цю дію не можна скасувати.} many {Це видалить їх з черги назавжди. Цю дію не можна скасувати.} other {Це видалить їх з черги назавжди. Цю дію не можна скасувати.}}

source: {jobCount, plural, one {This will retry the selected job. It will be re-executed from the beginning.} other {This will retry the selected jobs. They will be re-executed from the beginning.}}
af_za: {jobCount, plural, one {Dit sal die geselekteerde werk herprobeer. Dit sal van vooraf weer uitgevoer word.} other {Dit sal die geselekteerde werke herprobeer. Hulle sal van vooraf weer uitgevoer word.}}
ar_sa: {jobCount, plural, zero {سيتم إعادة محاولة {jobCount} وظائف. سيتم تنفيذهم مجددًا من البداية.} one {سيتم إعادة محاولة الوظيفة المحددة. سيتم تنفيذها من البداية.} two {سيتم إعادة المحاولة للوظائف المحددة. سيتم تنفيذهم من البداية.} few {سيتم إعادة المحاولة للوظائف المحددة. سيتم تنفيذهم من البداية.} many {سيتم إعادة المحاولة للوظائف المحددة. سيتم تنفيذهم من البداية.} other {سيتم إعادة المحاولة للوظائف المحددة. سيتم تنفيذهم من البداية.}}
ca_es: {jobCount, plural, one {Això tornarà a intentar la feina seleccionada. Es tornarà a executar des del principi.} other {Això tornarà a intentar les feines seleccionades. Es tornaran a executar des del principi.}}
da_dk: {jobCount, plural, one {Dette vil forsøge det valgte job igen. Det vil blive udført fra begyndelsen.} other {Dette vil forsøge de valgte jobs igen. De vil blive udført fra begyndelsen.}}
de_de: {jobCount, plural, one {Dies wird den ausgewählten Auftrag neu ausführen. Er wird von Anfang an neu ausgeführt.} other {Dies wird die ausgewählten Aufträge neu ausführen. Sie werden von Anfang an neu ausgeführt.}}
el_gr: {jobCount, plural, one {Αυτό θα επαναλάβει την επιλεγμένη εργασία. Θα εκτελεστεί από την αρχή.} other {Αυτό θα επαναλάβει τις επιλεγμένες εργασίες. Θα εκτελεστούν από την αρχή.}}
fi_fi: {jobCount, plural, one {Tämä yrittää valittua työtä uudelleen. Se suoritetaan alusta alkaen uudelleen.} other {Tämä yrittää valittuja töitä uudelleen. Ne suoritetaan alusta alkaen uudelleen.}}
fr_fr: {jobCount, plural, one {Ceci va réessayer la tâche sélectionnée. Elle sera ré-exécutée depuis le début.} other {Ceci va réessayer les tâches sélectionnées. Elles seront ré-exécutées depuis le début.}}
he_il: {jobCount, plural, one {זה ינסה להפעיל מחדש את העבודה הנבחרת. היא תבוצע שוב מההתחלה.} two {זה ינסה להפעיל מחדש את העבודות הנבחרות. הן תבוצענה שוב מההתחלה.} many {זה ינסה להפעיל מחדש את העבודות הנבחרות. הן תבוצענה שוב מההתחלה.} other {זה ינסה להפעיל מחדש את העבודות הנבחרות. הן תבוצענה שוב מההתחלה.}}
hu_hu: {jobCount, plural, one {Ez újraindítja a kijelölt állást. Újra végrehajtásra kerül az elejétől.} other {Ez újraindítja a kijelölt állásokat. Újra végrehajtásra kerülnek az elejétől.}}
ja_jp: {jobCount, plural, other {選択されたジョブを再試行します。最初から再実行されます。}}
no_no: {jobCount, plural, one {Dette vil prøve den valgte jobben på nytt. Den vil bli kjør fra begynnelsen.} other {Dette vil prøve de valgte jobbene på nytt. De vil bli kjørt fra begynnelsen.}}
pl_pl: {jobCount, plural, one {To ponownie uruchomi wybrane zadanie. Zostanie ono wykonane od początku.} few {To ponownie uruchomi wybrane zadania. Zostaną one wykonane od początku.} many {To ponownie uruchomi wybrane zadania. Zostaną one wykonane od początku.} other {To ponownie uruchomi wybrane zadania. Zostaną one wykonane od początku.}}
pt_pt: {jobCount, plural, one {Isso irá reiniciar o trabalho selecionado. Ele será re-executado desde o início.} other {Isso irá reiniciar os trabalhos selecionados. Eles serão re-executados desde o início.}}
ro_ro: {jobCount, plural, one {Aceasta va reîncerca locul de muncă selectat. Va fi re-executat de la început.} few {Aceasta va reîncerca locurile de muncă selectate. Vor fi re-executate de la început.} other {Aceasta va reîncerca locurile de muncă selectate. Vor fi re-executate de la început.}}
tr_tr: {jobCount, plural, one {Seçilen iş yeniden denenecek. Başından başlayarak yeniden yürütülecek.} other {Seçilen işler yeniden denenecek. Başından başlayarak yeniden yürütülecek.}}
uk_ua: {jobCount, plural, one {Це повторить обране завдання. Воно буде виконане з самого початку.} few {Це повторить обрані завдання. Вони будуть виконані з самого початку.} many {Це повторить обрані завдання. Вони будуть виконані з самого початку.} other {Це повторить обрані завдання. Вони будуть виконані з самого початку.}}

source: {morphRelationCount} Objects
af_za: {morphRelationCount} Objekte
ar_sa: {morphRelationCount, plural, zero {لا كائنات} one {كائن واحد} two {كائنان} few {# كائنات} many {# كائنًا} other {# كائن}}
ca_es: {morphRelationCount} objectes
da_dk: {morphRelationCount} objekter
el_gr: {morphRelationCount} Αντικείμενα
fi_fi: {morphRelationCount} objektia
fr_fr: {morphRelationCount} objets
he_il: {morphRelationCount} אובייקטים
hu_hu: {morphRelationCount} objektum
ja_jp: {morphRelationCount} 個のオブジェクト
no_no: {morphRelationCount} objekter
pl_pl: {morphRelationCount, plural, one {# obiekt} few {# obiekty} many {# obiektów} other {# obiektów}}
pt_pt: {morphRelationCount} Objetos
ro_ro: {morphRelationCount} obiecte
tr_tr: {morphRelationCount} Nesne
uk_ua: {morphRelationCount} об’єктів

source: {num, selectordinal, one {{num}st} two {{num}nd} few {{num}rd} other {{num}th}}
af_za: {num, selectordinal, one {{num}ste} other {{num}de}}
ca_es: {num, selectordinal, one {{num}r} other {{num}è}}
da_dk: {num, selectordinal, one {{num}ste} other {{num}te}}
de_de: {num, selectordinal, one {{num}.} other {{num}.}}
el_gr: {num, selectordinal, one {{num}η} other {{num}η}}
fi_fi: {num, selectordinal, one {{num}.} other {{num}.}}
fr_fr: {num, selectordinal, one {{num}er} other {{num}e}}
he_il: {num, selectordinal, one {{num} ראשון} two {{num} שני} many {{num} ־ות} other {{num} ־ות}}
hu_hu: {num, selectordinal, one {{num}-ik} other {{num}-ik}}
ja_jp: {num, selectordinal, other {{num}番目}}
no_no: {num, selectordinal, one {{num}.} other {{num}.}}
pl_pl: {num, selectordinal, one {{num}sz} two {{num}gi} few {{num}ci} other {{num}ty}}
pt_pt: {num, selectordinal, one {{num}º} other {{num}º}}
ro_ro: {num, selectordinal, one {{num}st} few {{num}nd} few {{num}rd} other {{num}th}}
tr_tr: {num, selectordinal, one {{num}'inci} other {{num}'inci}}
uk_ua: {num, selectordinal, one {{num}-й} few {{num}-й} many {{num}-й} other {{num}-й}}

source: {outputCredits} credits
af_za: {outputCredits} krediete
ar_sa: {outputCredits, plural, zero {لا اعتمادات} one {اعتماد واحد} two {اعتمادان} few {# اعتمادات} many {# اعتمادًا} other {# اعتماد}}
ca_es: {outputCredits} crèdits
da_dk: {outputCredits} kreditter
el_gr: {outputCredits} πιστώσεις
fi_fi: {outputCredits} hyvitystä
fr_fr: {outputCredits} crédits
he_il: {outputCredits} קרדיטים
hu_hu: {outputCredits} kredit
ja_jp: {outputCredits} クレジット
no_no: {outputCredits} kreditter
pl_pl: {outputCredits, plural, one {# kredyt} few {# kredyty} many {# kredytów} other {# kredytów}}
pt_pt: {outputCredits} créditos
ro_ro: {outputCredits} credite
tr_tr: {outputCredits} kredi
uk_ua: {outputCredits} кредитів

source: {positionLabel} record holds priority
af_za: {positionLabel}-rekord het voorrang
ar_sa: سجل {positionLabel} له أولوية
ca_es: El registre {positionLabel} té prioritat
da_dk: Posten {positionLabel} har prioritet
el_gr: Η εγγραφή {positionLabel} έχει προτεραιότητα
fi_fi: Tietue {positionLabel} on etusijalla
fr_fr: L'enregistrement {positionLabel} a la priorité
he_il: הרשומה {positionLabel} בעלת קדימות
hu_hu: {positionLabel} rekord prioritást élvez
ja_jp: {positionLabel} のレコードが優先されます
no_no: {positionLabel}-oppføringen har prioritet
pl_pl: Rekord {positionLabel} ma priorytet
pt_pt: O registo {positionLabel} tem prioridade
ro_ro: Înregistrarea {positionLabel} are prioritate
tr_tr: {positionLabel} kaydı önceliklidir
uk_ua: Запис {positionLabel} має пріоритет

source: {retriedCount, plural, one {Successfully retried {retriedCount} job} other {Successfully retried {retriedCount} jobs}}
af_za: {retriedCount, plural, one {Suksesvol weer probeer {retriedCount} werk} other {Suksesvol weer probeer {retriedCount} werke}}
ar_sa: {retriedCount, plural, zero {تم إعادة محاولة {retriedCount} وظائف بنجاح} one {تم إعادة محاولة {retriedCount} وظيفة بنجاح} two {تم إعادة محاولة {retriedCount} وظيفتان بنجاح} few {تم إعادة محاولة {retriedCount} وظائف بنجاح} many {تم إعادة محاولة {retriedCount} وظائف بنجاح} other {تم إعادة محاولة {retriedCount} وظائف بنجاح}}
ca_es: {retriedCount, plural, one {S'ha tornat a intentar correctament {retriedCount} feina} other {S'han tornat a intentar correctament {retriedCount} feines}}
da_dk: {retriedCount, plural, one {Succesfuldt forsøgt {retriedCount} job igen} other {Succesfuldt forsøgt {retriedCount} jobs igen}}
de_de: {retriedCount, plural, one {Erfolgreich {retriedCount} Aufgabe erneut versucht} other {Erfolgreich {retriedCount} Aufgaben erneut versucht}}
el_gr: {retriedCount, plural, one {Επιτυχής επαναποστολή {retriedCount} εργασίας} other {Επιτυχής επαναποστολή {retriedCount} εργασιών}}
fi_fi: {retriedCount, plural, one {Onnistuneesti yritetty {retriedCount} työ uudelleen} other {Onnistuneesti yritetty {retriedCount} työt uudelleen}}
fr_fr: {retriedCount, plural, one {Réessayé avec succès {retriedCount} tâche} other {Réessayé avec succès {retriedCount} tâches}}
he_il: {retriedCount, plural, one {העבודה {retriedCount} הופעלה מחדש בהצלחה} two {העבודות {retriedCount} הופעלו מחדש בהצלחה} many {העבודות {retriedCount} הופעלו מחדש בהצלחה} other {העבודות {retriedCount} הופעלו מחדש בהצלחה}}
hu_hu: {retriedCount, plural, one {Sikeresen újraindítva {retriedCount} állás} other {Sikeresen újraindítva {retriedCount} állások}}
ja_jp: {retriedCount, plural, other {正常に再試行されたジョブ数: {retriedCount} 件}}
no_no: {retriedCount, plural, one {Vellykket prøvd {retriedCount} jobb på nytt} other {Vellykket prøvd {retriedCount} jobber på nytt}}
pl_pl: {retriedCount, plural, one {Pomyślnie ponowiono {retriedCount} zadanie} few {Pomyślnie ponowiono {retriedCount} zadania} many {Pomyślnie ponowiono {retriedCount} zadań} other {Pomyślnie ponowiono {retriedCount} zadań}}
pt_pt: {retriedCount, plural, one {Reiniciado com sucesso {retriedCount} trabalho} other {Reiniciados com sucesso {retriedCount} trabalhos}}
ro_ro: {retriedCount, plural, one {{retriedCount} loc de muncă reîncercat cu succes} few {{retriedCount} locuri de muncă reîncercate cu succes} other {{retriedCount} locuri de muncă reîncercate cu succes}}
tr_tr: {retriedCount, plural, one {{retriedCount} iş başarıyla yeniden denendi} other {{retriedCount} iş başarıyla yeniden denendi}}
uk_ua: {retriedCount, plural, one {Успішно повторено {retriedCount} завдання} few {Успішно повторено {retriedCount} завдання} many {Успішно повторено {retriedCount} завдань} other {Успішно повторено {retriedCount} завдань}}

source: {revokedBy, plural, one {Revoked for {revokedBy} object} other {Revoked for {revokedBy} objects}}
af_za: {revokedBy, plural, one {Herroep vir {revokedBy} voorwerp} other {Herroep vir {revokedBy} voorwerpe}}
ar_sa: {revokedBy, plural, zero {تم إلغاء {revokedBy} أشياء} one {تم إلغاء {revokedBy} شيء} two {تم إلغاء {revokedBy} شيئين} few {تم إلغاء {revokedBy} أشياء} many {تم إلغاء {revokedBy} أشياء} other {تم إلغاء {revokedBy} أشياء}}
ca_es: {revokedBy, plural, one {Revocat per {revokedBy} objecte} other {Revocat per {revokedBy} objectes}}
da_dk: {revokedBy, plural, one {Ophævet for {revokedBy} objekt} other {Ophævet for {revokedBy} objekter}}
de_de: {revokedBy, plural, one {Entzogen für {revokedBy} Objekt} other {Entzogen für {revokedBy} Objekte}}
el_gr: {revokedBy, plural, one {Ανακλήθηκε για {revokedBy} αντικείμενο} other {Ανακλήθηκε για {revokedBy} αντικείμενα}}
fi_fi: {revokedBy, plural, one {Peruttu {revokedBy} kohteelle} other {Peruttu {revokedBy} kohteilta}}
fr_fr: {revokedBy, plural, one {Révoqué pour {revokedBy} objet} other {Révoqué pour {revokedBy} objets}}
he_il: {revokedBy, plural, one {בוטל עבור אובייקט {revokedBy}} two {בוטל עבור אובייקטים {revokedBy}} many {בוטל עבור אובייקטים {revokedBy}} other {בוטל עבור אובייקטים {revokedBy}}}
hu_hu: {revokedBy, plural, one {Visszavonva {revokedBy} objektum számára} other {Visszavonva {revokedBy} objektumok számára}}
ja_jp: {revokedBy, plural, other {'{revokedBy}' オブジェクトの権限が取り消されました}}
no_no: {revokedBy, plural, one {Inndratt for {revokedBy} objekt} other {Inndratt for {revokedBy} objekter}}
pl_pl: {revokedBy, plural, one {Wycofano dla {revokedBy} obiektu} few {Wycofano dla {revokedBy} obiektów} many {Wycofano dla {revokedBy} obiektów} other {Wycofano dla {revokedBy} obiektów}}
pt_pt: {revokedBy, plural, one {Revogado para {revokedBy} objeto} other {Revogado para {revokedBy} objetos}}
ro_ro: {revokedBy, plural, one {Revocat pentru {revokedBy} obiect} few {Revocat pentru {revokedBy} obiecte} other {Revocat pentru {revokedBy} obiecte}}
tr_tr: {revokedBy, plural, one {{revokedBy} nesne için iptal edildi} other {{revokedBy} nesneler için iptal edildi}}
uk_ua: {revokedBy, plural, one {Скасовано для {revokedBy} об'єкта} few {Скасовано для {revokedBy} об'єктів} many {Скасовано для {revokedBy} об'єктів} other {Скасовано для {revokedBy} об'єктів}}

source: {roleLabel} can {humanReadableAction} {objectLabel} records
af_za: {roleLabel} kan {humanReadableAction} {objectLabel} rekords
ar_sa: {roleLabel} يمكنه {humanReadableAction} سجلات {objectLabel}
ca_es: {roleLabel} pot {humanReadableAction} registres de {objectLabel}
da_dk: {roleLabel} kan {humanReadableAction} {objectLabel} poster
de_de: {roleLabel} kann {humanReadableAction} {objectLabel} Datensätze
el_gr: {roleLabel} μπορεί να {humanReadableAction} αρχεία {objectLabel}
fi_fi: {roleLabel} voi {humanReadableAction} {objectLabel} tietoja
fr_fr: {roleLabel} peut {humanReadableAction} des enregistrements {objectLabel}
he_il: {roleLabel} יכול {humanReadableAction} רשומות {objectLabel}
hu_hu: {roleLabel} végrehajthatja a {humanReadableAction} műveletet a(z) {objectLabel} rekordokon
it_it: {roleLabel} può {humanReadableAction} record di {objectLabel}
ja_jp: {roleLabel} は {objectLabel} レコードを {humanReadableAction} できます
nl_nl: {roleLabel} kan {humanReadableAction} {objectLabel} records
no_no: {roleLabel} kan {humanReadableAction} {objectLabel} poster
pl_pl: {roleLabel} może {humanReadableAction} rekordy {objectLabel}
pt_pt: {roleLabel} pode {humanReadableAction} registros de {objectLabel}
ro_ro: {roleLabel} poate {humanReadableAction} înregistrările {objectLabel}
tr_tr: {roleLabel} {objectLabel} kayıtlarını {humanReadableAction} yapabilir
uk_ua: {roleLabel} може {humanReadableAction} записи {objectLabel}
