Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Unable to Reach Back-end
af_za: Nie in staat om rugsteun te bereik nie
ar_sa: غير قادر على الوصول إلى الخلفية
ca_es: No es pot contactar amb el backend
da_dk: Kan ikke nå bagenden
de_de: Backend nicht erreichbar
el_gr: Μη διαθέσιμη σύνδεση με το Back-end
fi_fi: Takaosaan ei saa yhteyttä
fr_fr: Impossible d'atteindre le serveur arrière
he_il: לא ניתן להגיע לשרת
hu_hu: Nem sikerült elérni a háttérszolgáltatást
ja_jp: バックエンドに接続できません
no_no: Kan ikke nå back-end
pl_pl: Nie można połączyć się z zapleczem
pt_pt: Incapaz de Acessar o Back-end
ro_ro: Nu se poate accesa serverul
tr_tr: Arka Uca Ulaşılamıyor
uk_ua: Неможливо дістатися до бекенду

source: Undefined
af_za: Ongedefinieer
ar_sa: غير معرّف
ca_es: No definit
da_dk: Udefineret
el_gr: Ακαθόριστο
fi_fi: Määrittelemätön
fr_fr: Indéfini
he_il: לא מוגדר
hu_hu: Meghatározatlan
ja_jp: 未定義
no_no: Udefinert
pl_pl: Niezdefiniowane
pt_pt: Indefinido
ro_ro: Nedefinit
tr_tr: Tanımsız
uk_ua: Не визначено

source: Unique
af_za: Uniek
ar_sa: فريد
ca_es: \'Únic\'
da_dk: Unik
de_de: Einzigartig
el_gr: Μοναδικό
fi_fi: Yksilöllinen
he_il: ייחודי
hu_hu: Egyedi
it: Unico
it_it: Unico
ja_jp: 一意
nl_nl: Uniek
no_no: Unik
pl_pl: Unikalny
pt_pt: Único
ro_ro: Unic
sv_se: Unik
tr_tr: Benzersiz
uk_ua: Унікальний

source: Unique fields
af_za: Unieke velde
ar_sa: الحقول الفريدة
ca_es: Camps únics
da_dk: Unikke felter
el_gr: Μοναδικά πεδία
fi_fi: Yksilölliset kentät
fr_fr: Champs uniques
he_il: שדות מיוחדים
hu_hu: Egyedi mezők
ja_jp: 一意のフィールド
no_no: Unike felt
pl_pl: Unikalne pola
pt_pt: Campos exclusivos
ro_ro: Câmpuri unice
tr_tr: Benzersiz alanlar
uk_ua: Унікальні поля

source: unit
af_za: eenheid
ar_sa: وحدة
ca_es: unitat
da_dk: enhed
el_gr: μονάδα
fi_fi: yksikkö
fr_fr: unité
he_il: יחידה
hu_hu: mértékegység
ja_jp: 単位
no_no: enhet
pt_pt: unidade
ro_ro: unitate
tr_tr: birim
uk_ua: одиниця

source: Unknown
af_za: Onbekend
ar_sa: غير معروف
ca_es: Desconegut
da_dk: Ukendt
de_de: Unbekannt
el_gr: Άγνωστο
fi_fi: Tuntematon
fr_fr: Inconnu
he_il: לא ידוע
hu_hu: Ismeretlen
it_it: Sconosciuto
ja_jp: 不明
nl_nl: Onbekend
no_no: Ukjent
pl_pl: Nieznany
pt_pt: Desconhecido
ro_ro: Necunoscut
tr_tr: Bilinmiyor
uk_ua: Невідомо

source: Unknown error
af_za: Onbekende fout
ar_sa: خطأ غير معروف
ca_es: Error desconegut
da_dk: Ukendt fejl
de_de: Unbekannter Fehler
el_gr: Άγνωστο σφάλμα
fi_fi: Tuntematon virhe
fr_fr: Erreur inconnue
he_il: שגיאה לא ידועה
hu_hu: Ismeretlen hiba
it_it: Errore sconosciuto
ja_jp: 不明なエラー
nl_nl: Onbekende fout
no_no: Ukjent feil
pl_pl: Nieznany błąd
pt_pt: Erro desconhecido
ro_ro: Eroare necunoscută
sv_se: Okänt fel
tr_tr: Bilinmeyen hata
uk_ua: Невідома помилка

source: Unknown field
af_za: Onbekende veld
ar_sa: حقل غير معروف
ca_es: Camp desconegut
da_dk: Ukendt felt
el_gr: Άγνωστο πεδίο
fi_fi: Tuntematon kenttä
fr_fr: Champ inconnu
he_il: שדה לא ידוע
hu_hu: Ismeretlen mező
ja_jp: 不明なフィールド
no_no: Ukjent felt
pl_pl: Nieznane pole
pt_pt: Campo desconhecido
ro_ro: Câmp necunoscut
tr_tr: Bilinmeyen alan
uk_ua: Невідоме поле

source: Unknown file
af_za: Onbekende lêer
ar_sa: ملف غير معروف
ca_es: Fitxer desconegut
da_dk: Ukendt fil
el_gr: Άγνωστο αρχείο
fi_fi: Tuntematon tiedosto
fr_fr: Fichier inconnu
he_il: קובץ לא ידוע
hu_hu: Ismeretlen fájl
ja_jp: 不明なファイル
no_no: Ukjent fil
pl_pl: Nieznany plik
pt_pt: Ficheiro desconhecido
ro_ro: Fișier necunoscut
tr_tr: Bilinmeyen dosya
uk_ua: Невідомий файл

source: Unlimited contacts
af_za: Onbeperkte kontakte
ar_sa: جهات اتصال غير محدودة
ca_es: Contactes il·limitats
da_dk: Ubegrænsede kontakter
de_de: Unbegrenzte Kontakte
el_gr: Απεριόριστες επαφές
fi_fi: Rajattomat yhteystiedot
fr_fr: Contacts illimités
he_il: אין מגבלה על מספר אנשי הקשר
hu_hu: Korlátlan névjegyek
it: Contatti illimitati
it_it: Contatti illimitati
ja_jp: 連絡先無制限
nl_nl: Onbeperkte contacten
no_no: Ubegrenset kontakter
pl_pl: Nieograniczona liczba kontaktów
pt_pt: Contactos ilimitados
ro_ro: Contacte nelimitate
sv_se: Obegränsat med kontakter
tr_tr: Sınırsız kişilerle iletişim
uk_ua: Необмежена кількість контактів

source: Unlisted
af_za: Ongepubliseer
ar_sa: غير مدرج
ca_es: No Llistat
da_dk: Ikke opført
el_gr: Μη καταχωρισμένο
fi_fi: Listaamattomat
fr_fr: Non répertorié
he_il: לא מופיע ברשימה
hu_hu: Nem listázott
ja_jp: 非公開
no_no: Ulisteført
pl_pl: Niepubliczne
pt_pt: Não listado
ro_ro: Nelistat
tr_tr: Liste dışı
uk_ua: Не перелічено

source: Untitled
af_za: Ongenoemde
ar_sa: بدون عنوان
ca_es: Sense títol
da_dk: Uden titel
de_de: Unbenannt
el_gr: Άτιτλος
fi_fi: Nimetön
fr_fr: Sans titre
he_il: ללא כותרת
hu_hu: Cím nélkül
it_it: Senza titolo
ja_jp: 無題
nl_nl: Naamloos
no_no: Uten tittel
pl_pl: Nienazwana
pt_pt: Sem título
ro_ro: Neintitulat
tr_tr: İsimsiz
uk_ua: Неназваний

source: Untitled {labelSingular}
af_za: Naamlose {labelSingular}
ar_sa: {labelSingular} بدون عنوان
ca_es: {labelSingular} sense títol
da_dk: Unavngivet {labelSingular}
el_gr: Χωρίς τίτλο {labelSingular}
fi_fi: Nimetön {labelSingular}
fr_fr: {labelSingular} sans titre
he_il: {labelSingular} ללא כותרת
hu_hu: Cím nélküli {labelSingular}
ja_jp: 無題の{labelSingular}
no_no: Uten tittel {labelSingular}
pl_pl: Bez tytułu {labelSingular}
pt_pt: {labelSingular} sem título
ro_ro: {labelSingular} fără titlu
tr_tr: İsimsiz {labelSingular}
uk_ua: Без назви {labelSingular}

source: Untitled iFrame
af_za: Naamlose iFrame
ar_sa: iFrame بدون عنوان
ca_es: iFrame sense títol
da_dk: Unavngivet iFrame
el_gr: Χωρίς τίτλο iFrame
fi_fi: Nimetön iFrame
fr_fr: iFrame sans titre
he_il: iFrame ללא כותרת
hu_hu: Cím nélküli iFrame
ja_jp: 無題の iFrame
no_no: Uten tittel iFrame
pl_pl: Nienazwany iFrame
pt_pt: iFrame sem título
ro_ro: iFrame fără titlu
tr_tr: İsimsiz iFrame
uk_ua: Без назви iFrame

source: Untitled role
af_za: Ongenoemde rol
ar_sa: دور بدون عنوان
ca_es: Rol sense títol
da_dk: Uden titel rolle
de_de: Unbenannte Rolle
el_gr: Χωρίς τίτλο ρόλος
fi_fi: Nimetön rooli
fr_fr: Role sans titre
he_il: תפקיד ללא כותרת
hu_hu: Cím nélküli szerep
it_it: Ruolo senza titolo
ja_jp: 無題の役割
nl_nl: Naamloze rol
no_no: Uten tittel-rolle
pl_pl: Nienazwana rola
pt_pt: Função sem título
ro_ro: Rol neintitulat
tr_tr: İsimsiz rol
uk_ua: Неназвана роль

source: Untitled Workflow
af_za: Ongenoemde Werkvloei
ar_sa: تدفق عمل بدون عنوان
ca_es: Flux de treball sense títol
da_dk: Uden titel workflow
de_de: Unbenannter Workflow
el_gr: Άτιτλη Εργασία
fi_fi: Nimetön työnkulku
fr_fr: Workflow sans titre
he_il: תהליך עבודה ללא כותרת
hu_hu: Cím nélküli munkafolyamat
ja_jp: 無題のワークフロー
no_no: Uten tittel-arbeidsflyt
pl_pl: Nienazwany workflow
pt_pt: Workflow sem título
ro_ro: Flux de lucru Neintitulat
tr_tr: İsimsiz İş Akışı
uk_ua: Неназваний робочий процес

source: update
af_za: opdateer
ar_sa: تحديث
ca_es: actualitza
da_dk: opdater
de_de: aktualisieren
el_gr: ενημέρωση
fi_fi: päivitä
fr_fr: mettre à jour
he_il: עדכן
hu_hu: frissítés
it_it: aggiorna
ja_jp: 更新
nl_nl: bijwerken
no_no: oppdater
pl_pl: zaktualizuj
pt_pt: atualizar
ro_ro: actualizează
tr_tr: güncelle
uk_ua: оновити

source: Update
af_za: Opdateer
ar_sa: تحديث
ca_es: Actualitza
da_dk: Opdater
de_de: Aktualisieren
el_gr: Ενημέρωση
fi_fi: Päivitä
fr_fr: Mettre à jour
he_il: עדכן
hu_hu: Frissítés
it_it: Aggiorna
ja_jp: 更新
nl_nl: Bijwerken
no_no: Oppdater
pl_pl: Zaktualizuj
pt_pt: Atualizar
ro_ro: Actualizează
tr_tr: Güncelle
uk_ua: Оновити

source: Update role
af_za: Opdateer rol
ar_sa: تحديث الدور
ca_es: Actualitza el rol
da_dk: Opdater rolle
el_gr: Ενημέρωση ρόλου
fi_fi: Päivitä rooli
fr_fr: Mettre à jour le rôle
he_il: עדכון תפקיד
hu_hu: Szerepkör frissítése
ja_jp: 役割を更新
no_no: Oppdater rolle
pl_pl: Zaktualizuj rolę
pt_pt: Atualizar função
ro_ro: Actualizați rolul
tr_tr: Rolü güncelle
uk_ua: Оновити роль

source: Update view
af_za: Opdateer aansig
ar_sa: تحديث العرض
ca_es: Actualitza la vista
da_dk: Opdater visning
el_gr: Ενημέρωση προβολής
fi_fi: Päivitä näkymä
fr_fr: Mettre à jour la vue
he_il: עדכון תצוגה
hu_hu: Nézet frissítése
ja_jp: ビューを更新
no_no: Oppdater visning
pl_pl: Zaktualizuj widok
pt_pt: Atualizar visualização
ro_ro: Actualizați vizualizarea
tr_tr: Görünümü güncelle
uk_ua: Оновити вигляд

source: Update your account's configuration. Configure any combination of IMAP, SMTP, and CalDAV as needed.
af_za: Werk u rekeningkonfigurasie by. Stel enige kombinasie van IMAP, SMTP, en CalDAV op soos benodig.
ar_sa: قم بتحديث تكوين حسابك. قم بتكوين أي مجموعة من IMAP و SMTP و CalDAV حسب الحاجة.
ca_es: Actualitza la configuració del teu compte. Configureu qualsevol combinació d'IMAP, SMTP i CalDAV segons calgui.
da_dk: Opdater din kontokonfiguration. Konfigurer enhver kombination af IMAP, SMTP og CalDAV efter behov.
de_de: Aktualisieren Sie die Einstellungen Ihres Kontos. Konfigurieren Sie nach Bedarf jede Kombination von IMAP, SMTP und CalDAV.
el_gr: Ενημερώστε τη ρύθμιση του λογαριασμού σας. Ρυθμίστε οποιονδήποτε συνδυασμό IMAP, SMTP και CalDAV ανάλογα με τις ανάγκες σας.
fi_fi: Päivitä tilisi kokoonpano. Määritä tarvittaessa mikä tahansa yhdistelmä IMAP-, SMTP- ja CalDAV-asetuksista.
fr_fr: Mettez à jour la configuration de votre compte. Configurez une combinaison de IMAP, SMTP et CalDAV selon vos besoins.
he_il: עדכן את תצורת החשבון שלך. קבע תצורה של כל קומבינציה של IMAP, SMTP ו-CalDAV לפי הצורך.
hu_hu: Frissítse fiókja konfigurációját. IMAP, SMTP és CalDAV tetszőleges kombinációját állíthatja be az igények szerint.
ja_jp: アカウントの設定を更新します。必要に応じて、IMAP、SMTP、CalDAV の任意の組み合わせを設定します。
no_no: Oppdater konfigurasjonen av kontoen din. Konfigurer enhver kombinasjon av IMAP, SMTP og CalDAV etter behov.
pl_pl: Zaktualizuj konfigurację swojego konta. Skonfiguruj dowolne połączenie IMAP, SMTP i CalDAV w razie potrzeby.
pt_pt: Atualize a configuração da sua conta. Configure qualquer combinação de IMAP, SMTP e CalDAV conforme necessário.
ro_ro: Actualizați configurarea contului dumneavoastră. Configurați orice combinație de IMAP, SMTP și CalDAV, după caz.
tr_tr: Hesap yapılandırmanızı güncelleyin. Gerektiği şekilde IMAP, SMTP ve CalDAV'ın herhangi bir kombinasyonunu yapılandırın.
uk_ua: Оновіть конфігурацію вашого облікового запису. Налаштуйте будь-яку комбінацію IMAP, SMTP та CalDAV за потреби.

source: updated
af_za: opgedateer
ar_sa: تم التحديث
ca_es: actualitzat
da_dk: opdateret
el_gr: ενημερώθηκε
fi_fi: päivitetty
fr_fr: mis à jour
he_il: עודכן
hu_hu: frissítve
ja_jp: 更新済み
no_no: oppdatert
pl_pl: zaktualizowano
pt_pt: atualizado
ro_ro: actualizat
tr_tr: güncellenmiş
uk_ua: оновлено

source: Updated
af_za: Opgedateer
ar_sa: تم التحديث
ca_es: Actualitzat
da_dk: Opdateret
el_gr: Ενημερώθηκε
fi_fi: Päivitetty
fr_fr: Mis à jour
he_il: עודכן
hu_hu: Frissítve
ja_jp: 更新済み
no_no: Oppdatert
pl_pl: Zaktualizowano
pt_pt: Atualizado
ro_ro: Actualizat
sv_se: Uppdaterad
tr_tr: Güncellenmiş
uk_ua: Оновлено

source: Updates
af_za: Opdaterings
ar_sa: التحديثات
ca_es: Actualitzacions
da_dk: Opdateringer
el_gr: Ενημερώσεις
fi_fi: Päivitykset
fr_fr: Mises à jour
he_il: עדכונים
hu_hu: Frissítések
no_no: Oppdateringer
pl_pl: Aktualizacje
pt_pt: Atualizações
ro_ro: Actualiz03ri
tr_tr: Güncellemeler
uk_ua: Оновлення

source: Upgrade
af_za: Opgradering
ar_sa: تحديث
ca_es: Actualitzar
da_dk: Opgrader
el_gr: Αναβάθμιση
fi_fi: Päivitys
fr_fr: Mettre à niveau
he_il: שדרוג
hu_hu: Bővítés
ja_jp: アップグレード
no_no: Oppgrader
pl_pl: Aktualizacja
ro_ro: Actualizare
tr_tr: Yükselt
uk_ua: Оновити

source: Upgrade Plan
af_za: Gradeer plan op
ar_sa: ترقية الخطة
ca_es: Actualitza el pla
da_dk: Opgrader planen
el_gr: Αναβάθμιση προγράμματος
fi_fi: Päivitä tilaus
fr_fr: Mettre à niveau l'abonnement
he_il: שדרג את התוכנית
hu_hu: Csomag frissítése
pl_pl: Zaktualizuj plan
pt_pt: Atualizar plano
ro_ro: Actualizați planul
tr_tr: Planı Yükselt
uk_ua: Оновити план

source: Upload
af_za: Laai op
ar_sa: رفع
ca_es: Pujada
de_de: Hochladen
el_gr: Ανέβασμα
fi_fi: Lataa
fr_fr: Téléverser
he_il: העלה
hu_hu: Feltöltés
it: Caricare
it_it: Carica
ja_jp: アップロード
nl_nl: Uploaden
no_no: Last opp
pl_pl: Prześlij
pt_pt: Carregar
ro_ro: Încarcă
sv_se: Ladda upp
tr_tr: Yükle
uk_ua: Завантажити

source: Upload .xlsx, .xls or .csv file
af_za: Laai .xlsx, .xls of .csv lêer op
ar_sa: تحميل ملف .xlsx أو .xls أو .csv
ca_es: Carrega un fitxer .xlsx, .xls o .csv
da_dk: Upload .xlsx, .xls eller .csv fil
de_de: Hochladen von .xlsx, .xls oder .csv Datei
el_gr: Μεταφόρτωση αρχείων τύπου .xlsx, .xls ή .csv
fi_fi: Lataa .xlsx, .xls tai .csv tiedosto
fr_fr: Téléchargez le fichier .xlsx, .xls ou .csv
he_il: .xlsx, .xls או .csv העלה קובץ
hu_hu: .xlsx, .xls vagy .csv fájl feltöltése
it_it: Carica un file .xlsx, .xls o .csv
ja_jp: .xlsx、.xls、または.csvファイルをアップロード
nl_nl: Upload .xlsx, .xls of .csv bestand
no_no: Last opp .xlsx, .xls eller .csv fil
pl_pl: Załaduj plik .xlsx, .xls lub .csv
pt_pt: Carregar arquivo .xlsx, .xls ou .csv
ro_ro: Încarcă fișier .xlsx, .xls sau .csv
tr_tr: .xlsx, .xls veya .csv dosyası yükleyin
uk_ua: Завантажити файл .xlsx, .xls або .csv

source: Upload file
af_za: Laai lêer op
ar_sa: رفع الملف
ca_es: Carrega fitxer
da_dk: Upload fil
de_de: Datei hochladen
el_gr: Ανέβασμα αρχείου
fi_fi: Lataa tiedosto
fr_fr: Téléverser le fichier
he_il: העלה קובץ
hu_hu: Fájl feltöltése
it_it: Carica file
ja_jp: ファイルをアップロード
nl_nl: Bestand uploaden
no_no: Last opp fil
pl_pl: Prześlij plik
pt_pt: Carregar arquivo
ro_ro: Încărcați fișierul
sv_se: Ladda upp fil
tr_tr: Dosya yükle
uk_ua: Завантажити файл

source: Upload File
af_za: Laai lêer op
ar_sa: رفع الملف
ca_es: Carrega fitxer
da_dk: Upload fil
de_de: Datei hochladen
el_gr: Ανέβασμα αρχείου
fi_fi: Lataa tiedosto
fr_fr: Téléverser le fichier
he_il: העלה קובץ
hu_hu: Fájl feltöltése
it_it: Carica file
ja_jp: ファイルをアップロード
nl_nl: Bestand uploaden
no_no: Last opp fil
pl_pl: Prześlij plik
pt_pt: Carregar arquivo
ro_ro: Încărcaţi fişierul
tr_tr: Dosya yükle
uk_ua: Завантажити файл

source: Upload files
af_za: Laai lêers op
ar_sa: رفع الملفات
ca_es: Carrega fitxers
da_dk: Upload filer
el_gr: Ανέβασμα αρχείων
fi_fi: Lataa tiedostoja
fr_fr: Téléverser des fichiers
he_il: העלה קבצים
hu_hu: Fájlok feltöltése
ja_jp: ファイルをアップロード
no_no: Last opp filer
pl_pl: Prześlij pliki
pt_pt: Carregar ficheiros
ro_ro: Încărcați fișiere
tr_tr: Dosyaları yükle
uk_ua: Завантажити файли

source: Upload Files
af_za: Laai lêers op
ar_sa: رفع الملفات
ca_es: Carregar Arxius
da_dk: Upload filer
el_gr: Ανέβασμα αρχείων
fi_fi: Lataa tiedostoja
fr_fr: Téléverser les fichiers
he_il: העלאת קבצים
hu_hu: Fájlok feltöltése
ja_jp: ファイルをアップロード
no_no: Last opp filer
pl_pl: Prześlij pliki
pt_pt: Carregar arquivos
ro_ro: Încărcați fișiere
tr_tr: Dosyaları Yükle
uk_ua: Завантажити файли

source: Upload the XML file with your connection infos
af_za: Laai die XML-lêer op met jou konneksie-inligting
ar_sa: ارفع ملف XML مع معلومات الاتصال الخاصة بك
ca_es: Carrega el fitxer XML amb la teva informació de connexió
da_dk: Upload XML-filen med dine forbindelsesoplysninger
de_de: Laden Sie die XML-Datei mit Ihren Verbindungsinformationen hoch
el_gr: Ανεβάστε το αρχείο XML με τις πληροφορίες σύνδεσής σας
fi_fi: Lataa XML-tiedosto sisältäen yhteystietosi
fr_fr: Téléverser le fichier XML avec vos informations de connexion
he_il: העלה את קובץ ה-XML עם המידע על החיבור שלך
hu_hu: Töltse fel az XML fájlt a kapcsolati információival
it_it: Carica il file XML con le tue informazioni di connessione
ja_jp: 接続情報を含むXMLファイルをアップロードしてください
nl_nl: Upload het XML-bestand met uw verbindingsinformatie
no_no: Last opp XML-filen med tilkoblingsinformasjonen din
pl_pl: Prześlij plik XML z informacjami o połączeniu
pt_pt: Envie o arquivo XML com suas informações de conexão
ro_ro: Încărcați fișierul XML cu informațiile conexiunii
sv_se: Ladda upp XML-filen med dina anslutningsuppgifter
tr_tr: XML dosyanızı bağlantı bilgilerinizle yükleyin
uk_ua: Завантажте XML файл з інформацією вашого з'єднання

source: URL
ar_sa: عنوان URL
el_gr: Διεύθυνση URL
fi_fi: Verkko-osoite
he_il: כתובת URL
hu_hu: URL cím
pl_pl: Adres URL
uk_ua: URL-адреса

source: URL to Embed
af_za: URL om in te voeg
ar_sa: رابط لتضمين
ca_es: URL per incrustar
da_dk: URL til indlejr
el_gr: URL για ενσωμάτωση
fi_fi: URL upotettavaksi
fr_fr: URL à intégrer
he_il: URL לשילוב
hu_hu: Beágyazandó URL
ja_jp: 埋め込むURL
no_no: URL for innbygging
pl_pl: URL do osadzenia
pt_pt: URL para incorporar
ro_ro: URL de încorporat
tr_tr: Gömülecek URL
uk_ua: URL для впровадження

source: Use
af_za: Gebruik
ar_sa: استخدام
ca_es: Utilitza
da_dk: Brug
el_gr: Χρήση
fi_fi: Käytä
fr_fr: Utiliser
he_il: השתמש
hu_hu: Használat
ja_jp: 使用
no_no: Bruk
pl_pl: Użyj
pt_pt: Usar
ro_ro: Folosiți
tr_tr: Kullan
uk_ua: Використовувати

source: Use as draft
af_za: Gebruik as konsep
ar_sa: استخدم كمسودة
ca_es: Utilitzar com a esborrany
da_dk: Brug som kladde
de_de: Als Entwurf verwenden
el_gr: Χρήση ως πρόχειρο
fi_fi: Käytä luonnoksena
fr_fr: Utiliser comme brouillon
he_il: השתמש כטיוטא
hu_hu: Használja vázlatként
it: Utilizzare come bozza
it_it: Usa come bozza
ja_jp: ドラフトとして使用
nl_nl: Gebruiken als concept
no_no: Bruk som utkast
pl_pl: Użyj jako szkic
pt_pt: Usar como rascunho
ro_ro: Utilizează ca schiță
sv_se: Använd som utkast
tr_tr: Taslak olarak kullan
uk_ua: Використовувати як чернетку

source: Use authenticator apps and browser extensions like 1Password, Authy, Microsoft Authenticator to generate one-time passwords
af_za: Gebruik magtiging apps en blaaieruitbreidings soos 1Password, Authy, Microsoft Authenticator om eenmalige wagwoorde te genereer
ar_sa: استخدم تطبيقات المصادقة وملحقات المتصفح مثل 1Password، Authy، Microsoft Authenticator لإنشاء كلمات مرور لمرة واحدة
ca_es: Utilitza aplicacions d'autenticació i extensions de navegador com 1Password, Authy, Microsoft Authenticator per generar contrasenyes d'un sol ús
da_dk: Brug autentifikationsapps og browserudvidelser som 1Password, Authy, Microsoft Authenticator til at generere engangsadgangskoder
de_de: Verwenden Sie Authenticator-Apps und Browser-Erweiterungen wie 1Password, Authy, Microsoft Authenticator, um Einmal-Passwörter zu generieren
el_gr: Χρησιμοποιήστε εφαρμογές ταυτοποίησης και επεκτάσεις περιηγητή, όπως 1Password, Authy, Microsoft Authenticator, για να δημιουργήσετε μονοχρόνιους κωδικούς πρόσβασης
fi_fi: Käytä todennussovelluksia ja selainlaajennuksia, kuten 1Password, Authy, Microsoft Authenticator luomaan kertakäyttösalasanoja
fr_fr: Utilisez des applications d'authentification et des extensions de navigateur comme 1Password, Authy, Microsoft Authenticator pour générer des mots de passe à usage unique
he_il: השתמש באפליקציות מאמת ובהרחבות דפדפן כמו 1Password, Authy או Microsoft Authenticator כדי ליצור סיסמאות חד פעמיות
hu_hu: Használjon hitelesítő alkalmazásokat és böngésző-kiegészítőket, például a 1Password, Authy, Microsoft Authenticator alkalmazásokat, hogy egyszeri jelszavakat generáljon.
it_it: Usa app auth e estensioni del browser come 1Password, Authy, Microsoft Authenticator per generare password monouso
ja_jp: 1Password、Authy、Microsoft Authenticatorなどの認証アプリやブラウザ拡張機能を使用して、ワンタイムパスワードを生成します
nl_nl: Gebruik authenticatore-apps en browserextensies zoals 1Password, Authy, Microsoft Authenticator om eenmalige wachtwoorden te genereren
no_no: Bruk autentiseringsapper og nettleserutvidelser som 1Password, Authy, Microsoft Authenticator for å generere engangspassord
pl_pl: Użyj aplikacji uwierzytelniających i rozszerzeń przeglądarki, takich jak 1Password, Authy, Microsoft Authenticator, aby generować jednorazowe hasła
pt_pt: Use aplicativos autenticadores e extensões de navegador como 1Password, Authy, Microsoft Authenticator para gerar senhas únicas
ro_ro: Folosește aplicații de autentificare și extensii de browser precum 1Password, Authy, Microsoft Authenticator pentru a genera parole unice
tr_tr: 1Password, Authy, Microsoft Authenticator gibi doğrulama uygulamaları ve tarayıcı eklentilerini kullanarak tek kullanımlık şifreler oluşturun
uk_ua: Використовуйте додатки для аутентифікації та розширення браузера, такі як 1Password, Authy, Microsoft Authenticator для генерації одноразових паролів

source: Use our API or add your first {objectLabel} manually
af_za: Gebruik ons API of voeg jou eerste {objectLabel} handleiding by
ar_sa: استخدم واجهة برمجة التطبيقات لدينا أو أضف {objectLabel} الأولى يدوياً
ca_es: Utilitzeu la nostra API o afegiu el vostre primer {objectLabel} manualment
da_dk: Brug vores API eller tilføj din første {objectLabel} manuelt
de_de: Verwenden Sie unsere API oder fügen Sie Ihr erstes {objectLabel} manuell hinzu
el_gr: Χρησιμοποιήστε το API μας ή προσθέστε το πρώτο σας {objectLabel} χειροκίνητα
fi_fi: Käytä APIamme tai lisää ensimmäinen {objectLabel} käsin
fr_fr: Utilisez notre API ou ajoutez manuellement votre premier {objectLabel}
he_il: השתמש ב-API שלנו או הוסף את ה{objectLabel} הראשון באופן ידני
hu_hu: Használja API-nkat vagy adja hozzá első {objectLabel} manuálisan
it: Utilizzate la nostra API o aggiungete il vostro primo {objectLabel} manualmente
it_it: Usa la nostra API o aggiungi manualmente il tuo primo {objectLabel}
ja_jp: APIを使用するか、最初の{objectLabel}を手動で追加してください
nl_nl: Gebruik onze API of voeg uw eerste {objectLabel} handmatig toe
no_no: Bruk vår API eller legg til din første {objectLabel} manuelt
pl_pl: Użyj naszego API lub dodaj swoje pierwsze {objectLabel} manualnie
pt_pt: Use a nossa API ou adicione o seu primeiro {objectLabel} manualmente
ro_ro: Utilizează API-ul nostru sau adaugă primul tău {objectLabel} manual
sv_se: Använd vår API eller lägg till ditt första {objectLabel} manuellt
tr_tr: API'mızı kullanın veya ilk {objectLabel} kaydınızı manuel olarak ekleyin
uk_ua: Скористайтеся нашим API або додайте ваш перший {objectLabel} вручну

source: User
af_za: Gebruiker
ar_sa: المستخدم
ca_es: Usuari
da_dk: Bruger
de_de: Benutzer
el_gr: Χρήστης
fi_fi: Käyttäjä
fr_fr: Utilisateur
he_il: משתמש
hu_hu: Felhasználó
it: Utente
it_it: Utente
ja_jp: ユーザー
nl_nl: Gebruiker
no_no: Bruker
pl_pl: Użytkownik
pt_pt: Utilizador
ro_ro: Utilizator
sv_se: Användare
tr_tr: Kullanıcı
uk_ua: Користувач

source: User Impersonation
af_za: Gebruiker Nabootsing
ar_sa: انتحال هوية المستخدم
ca_es: Usurpació d'identitat d'usuari
da_dk: Bruger efterligning
de_de: Benutzernachahmung
el_gr: Μίμηση Χρήστη
fi_fi: Käyttäjän teeskentely
fr_fr: Usurpation d'identité de l'utilisateur
he_il: התחזות למשתמש
hu_hu: Felhasználói megszemélyesítés
it_it: Impersonificazione utente
ja_jp: ユーザー偽装
nl_nl: Gebruiker impersonatie
no_no: Brukerimitasjon
pl_pl: Impersonacja użytkownika
pt_pt: Personificação do Utilizador
ro_ro: Impersonare utilizator
sv_se: Användarimitation
tr_tr: Kullanıcı Kişileştirme
uk_ua: Імітація користувача

source: User Info
af_za: Gebruiker Info
ar_sa: معلومات المستخدم
ca_es: Informació de l'usuari
da_dk: Bruger Info
de_de: Benutzerinfo
el_gr: Πληροφορίες Χρήστη
fi_fi: Käyttäjän tiedot
fr_fr: Informations sur l'utilisateur
he_il: מידע משתמש
hu_hu: Felhasználói információk
it_it: Informazioni utente
ja_jp: ユーザー情報
nl_nl: Gebruikersinfo
no_no: Brukerinformasjon
pl_pl: Informacje o użytkowniku
pt_pt: Informações do Utilizador
ro_ro: Informații utilizator
sv_se: Användarinfo
tr_tr: Kullanıcı Bilgisi
uk_ua: Інформація користувача

source: User is not logged in
af_za: Gebruiker is nie aangeteken nie
ar_sa: المستخدم غير مسجل الدخول
ca_es: L'usuari no està logat
da_dk: Bruger er ikke logget ind
de_de: Benutzer ist nicht eingeloggt
el_gr: Ο χρήστης δεν έχει συνδεθεί
fi_fi: Käyttäjä ei ole kirjautunut sisään
fr_fr: L'utilisateur n'est pas connecté
he_il: המשתמש לא מחובר
hu_hu: A felhasználó nincs bejelentkezve
it: L'utente non è connesso
it_it: Utente non connesso
ja_jp: ユーザーがログインしていません
nl_nl: Gebruiker is niet ingelogd
no_no: Brukeren er ikke logget inn
pl_pl: Użytkownik nie jest zalogowany
pt_pt: O utilizador não está autenticado
ro_ro: Utilizatorul nu este autentificat
sv_se: Användaren är inte inloggad
tr_tr: Kullanıcı giriş yapmamış
uk_ua: Користувач не увійшов в систему
