Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Queue: {queueName}
af_za: Wagry: {queueName}
ar_sa: الطابور: {queueName}
ca_es: Cua: {queueName}
da_dk: Kø: {queueName}
de_de: Warteschlange: {queueName}
el_gr: Ουρά: {queueName}
fi_fi: Jono: {queueName}
fr_fr: File d'attente : {queueName}
he_il: תור: {queueName}
hu_hu: Sor: {queueName}
ja_jp: キュー: {queueName}
no_no: Kø: {queueName}
pl_pl: Kolejka: {queueName}
pt_pt: Fila: {queueName}
ro_ro: Coada: {queueName}
tr_tr: Kuyruk: {queueName}
uk_ua: Черга: {queueName}

source: Rating
af_za: Waardering
ar_sa: تقييم
ca_es: Valoració
da_dk: Bedømmelse
el_gr: Βαθμολογία
fi_fi: Arviointi
fr_fr: Note
he_il: דירוג
hu_hu: Értékelés
ja_jp: 評価
no_no: Vurdering
pl_pl: Ocena
pt_pt: Avaliação
ro_ro: Evaluare
tr_tr: Puan
uk_ua: Рейтинг

source: Ratio
af_za: Verhouding
ar_sa: النسبة
ca_es: Ràtio
da_dk: Forhold
el_gr: Αναλογία
fi_fi: Suhde
he_il: יחס
hu_hu: Arány
ja_jp: 比率
no_no: Forhold
pl_pl: Proporcja
pt_pt: Razão
ro_ro: Raport
tr_tr: Oran
uk_ua: Співвідношення

source: Raw JSON
af_za: Rou JSON
ar_sa: JSON خام
ca_es: JSON en brut
da_dk: Rå JSON
el_gr: Ακατέργαστο JSON
fi_fi: Raaka JSON
fr_fr: JSON brut
he_il: JSON גולמי
hu_hu: Nyers JSON
ja_jp: 生の JSON
no_no: Rå JSON
pl_pl: Surowy JSON
pt_pt: JSON bruto
ro_ro: JSON brut
tr_tr: Ham JSON
uk_ua: Сирий JSON

source: Read changelog
af_za: Lees die veranderingslogboek
ar_sa: اطّلع على سجلّ التغييرات
ca_es: Consulta el registre de canvis
da_dk: Læs ændringsloggen
el_gr: Διαβάστε το ιστορικό αλλαγών
fi_fi: Lue muutosloki
fr_fr: Lire le journal des modifications
he_il: קראו את יומן השינויים
hu_hu: Változási napló megtekintése
no_no: Les endringsloggen
pl_pl: Przeczytaj listę zmian
pt_pt: Ler o registro de alterações
ro_ro: Citește jurnalul modificărilor
tr_tr: Değişiklik günlüğünü oku
uk_ua: Переглянути журнал змін

source: Read documentation
af_za: Lees dokumentasie
ar_sa: اقرأ الوثائق
ca_es: Llegeix la documentació
da_dk: Læs dokumentation
el_gr: Διαβάστε την τεκμηρίωση
fi_fi: Lue dokumentaatio
fr_fr: Lire la documentation
he_il: עיין/י בתיעוד
hu_hu: Dokumentáció olvasása
it: Leggi la documentazione
no_no: Les dokumentasjonen
pl_pl: Przeczytaj dokumentację
pt_pt: Ler a documentação
ro_ro: Citește documentația
sv_se: Läs dokumentationen
tr_tr: Dokümantasyonu oku
uk_ua: Читати документацію

source: Receive an email containing password set link
af_za: Ontvang 'n e-pos met skakel om wagwoord te stel
ar_sa: تلقي بريد إلكتروني يحتوي على رابط تعيين كلمة المرور
ca_es: Rep un correu que conté l'enllaç per establir la contrasenya
da_dk: Modtag en e-mail med et link til at sætte adgangskoden
el_gr: Λάβετε ένα email που περιέχει τον σύνδεσμο ρύθμισης κωδικού πρόσβασης
fi_fi: Vastaanota sähköposti sisältäen salasanan asetusalinkin
fr_fr: Recevoir un email contenant un lien de définition du mot de passe
hu_hu: E-mail küldése a jelszó beállítási linkkel
ja_jp: パスワード設定リンクを含むメールを受け取る
no_no: Motta en e-post med lenke for å sette passord
pl_pl: Otrzymaj e-mail z linkiem do ustawienia hasła
pt_pt: Receber um e-mail com um link para definir a palavra-passe
ro_ro: Primește un email cu linkul de setare a parolei
tr_tr: Parola ayarlama bağlantısı içeren e-posta al
uk_ua: Отримати лист з посиланням для встановлення пароля

source: Receive an email containing password update link
af_za: Ontvang 'n e-pos met skakel om wagwoord op te dateer
ca_es: Rep un correu que conté l'enllaç per actualitzar la contrasenya
da_dk: Modtag en e-mail med link til opdatering af kodeord
de_de: Erhalten Sie eine E-Mail mit einem Link zur Passwortaktualisierung
el_gr: Λάβετε ένα email που περιέχει τον σύνδεσμο ενημέρωσης κωδικού πρόσβασης
fi_fi: Vastaanota sähköposti salasanan päivityslinkillä
fr_fr: Recevoir un email contenant un lien de mise à jour du mot de passe
hu_hu: E-mail küldése a jelszó frissítési linkkel
it: Ricevere un'e-mail contenente il link per l'aggiornamento della password
it_it: Ricevi un'e-mail contenente il link per l'aggiornamento della password
ja_jp: パスワード更新リンクを含むメールを受け取る
nl_nl: Ontvang een e-mail met een link om het wachtwoord bij te werken
no_no: Motta en e-post med lenke for å oppdatere passordet
pl_pl: Otrzymaj e-mail z linkiem do aktualizacji hasła
pt_pt: Receber um e-mail com um link para atualização da palavra-passe
ro_ro: Primește un email cu linkul de actualizare a parolei
sv_se: Ta emot ett e-postmeddelande med länk för att uppdatera lösenordet
tr_tr: Şifre güncelleme bağlantısı içeren e-posta alın
uk_ua: Отримати лист з посиланням для оновлення пароля

source: Recent Events (oldest → newest)
af_za: Onlangse Gebeure (oudste → nuutste)
ar_sa: الأحداث الأخيرة (الأقدم ← الأحدث)
ca_es: Esdeveniments recents (més antic → més nou)
da_dk: Seneste hændelser (ældste → nyeste)
de_de: Aktuelle Ereignisse (älteste → neueste)
el_gr: Πρόσφατα Γεγονότα (παλιότερα → νεότερα)
fi_fi: Viimeisimmät tapahtumat (vanhin → uusin)
fr_fr: Événements récents (du plus ancien au plus récent)
he_il: אירועים אחרונים (ישן → חדש)
hu_hu: Legutóbbi események (legrégebbi → legújabb)
it_it: Eventi recenti (più vecchio → più nuovo)
ja_jp: 最近のイベント（古い順 → 新しい順）
nl_nl: Recente gebeurtenissen (oudste → nieuwste)
no_no: Nylige hendelser (eldst → nyest)
pl_pl: Ostatnie wydarzenia (od najstarszego → do najnowszego)
pt_pt: Eventos Recentes (mais antigo → mais recente)
ro_ro: Evenimente recente (cel mai vechi → cel mai nou)
tr_tr: Son Olaylar (eskiden → yeniye)
uk_ua: Нещодавні події (найстаріша → найновіша)

source: Reconnect
af_za: Herlaai
ar_sa: إعادة الاتصال
ca_es: Reconnecta
da_dk: Genopret forbindelsen
de_de: Erneut verbinden
el_gr: Επανασύνδεση
fi_fi: Yhdistä uudelleen
fr_fr: Reconnecter
he_il: התחבר מחדש
hu_hu: Újracsatlakozás
it_it: Riconnessione
ja_jp: 再接続
nl_nl: Opnieuw verbinden
no_no: Koble til igjen
pl_pl: Ponów połączenie
pt_pt: Reconectar
ro_ro: Reconectare
sv_se: Återanslut
tr_tr: Yeniden Bağlan
uk_ua: Перепідключити

source: record
af_za: rekord
ar_sa: السجل
ca_es: registre
da_dk: post
el_gr: εγγραφή
fi_fi: tietue
fr_fr: enregistrement
he_il: רשומה
hu_hu: rekord
ja_jp: レコード
no_no: oppføring
pl_pl: rekord
pt_pt: registro
ro_ro: înregistrare
tr_tr: kayıt
uk_ua: запис

source: Record
af_za: Rekord
ar_sa: السجل
ca_es: Registre
da_dk: Registrering
de_de: Datensatz
el_gr: Εγγραφή
fi_fi: Tietue
fr_fr: Enregistrer
he_il: רשומה
hu_hu: Rekord
ja_jp: 記録
no_no: Oppføring
pl_pl: Rekord
pt_pt: Registro
ro_ro: Înregistrare
tr_tr: Kayıt
uk_ua: Запис

source: Record (ID)
af_za: Rekord (ID)
ar_sa: السجل (المعرّف)
ca_es: Registre (ID)
da_dk: Post (ID)
el_gr: Εγγραφή (ID)
fi_fi: Tietue (ID)
fr_fr: Enregistrement (ID)
he_il: רשומה (מזהה)
hu_hu: Rekord (ID)
no_no: Oppføring (ID)
pl_pl: Rekord (ID)
pt_pt: Registo (ID)
ro_ro: Înregistrare (ID)
tr_tr: Kayıt (ID)
uk_ua: Запис (ID)

source: Record creation stopped. {formattedCreatedRecordsCount} records created.
af_za: Rekord maak gestop. {formattedCreatedRecordsCount} rekords geskep.
ca_es: Creació de registres finalitzada. {formattedCreatedRecordsCount} registres creats.
da_dk: Post oprettelse stoppet. {formattedCreatedRecordsCount} poster oprettet.
de_de: Datensatz-Erstellung gestoppt. {formattedCreatedRecordsCount} Datensätze erstellt.
el_gr: Η δημιουργία εγγραφών σταμάτησε. Δημιουργήθηκαν {formattedCreatedRecordsCount} εγγραφές.
fi_fi: Tietueiden luonti keskeytettiin. {formattedCreatedRecordsCount} tietuetta luotiin.
fr_fr: La création d'enregistrements s'est arrêtée. {formattedCreatedRecordsCount} enregistrements créés.
he_il: יצירת הרשומות הופסקה. {formattedCreatedRecordsCount} רשומות נוצרו.
hu_hu: A rekord létrehozása leállt. {formattedCreatedRecordsCount} rekord jött létre.
it_it: Creazione del record interrotta. {formattedCreatedRecordsCount, plural, one {# record creato} other {# record creati}}.
ja_jp: レコード作成を停止しました。{formattedCreatedRecordsCount} 件のレコードが作成されました。
nl_nl: Recordcreatie gestopt. {formattedCreatedRecordsCount} records gemaakt.
no_no: Postopprettelse stoppet. {formattedCreatedRecordsCount} poster opprettet.
pl_pl: Utworzenie rekordów zatrzymane. Utworzono {formattedCreatedRecordsCount} rekordów.
pt_pt: Criação de registros interrompida. {formattedCreatedRecordsCount} registros criados.
ro_ro: Crearea de înregistrări oprită. {formattedCreatedRecordsCount} înregistrări create.
tr_tr: Kayıt oluşturma durduruldu. {formattedCreatedRecordsCount} kayıt oluşturuldu.
uk_ua: Створення запису зупинено. Створено {formattedCreatedRecordsCount} записів.

source: Record filter rule options
af_za: Opsies vir rekordfilterreël
ar_sa: خيارات قواعد تصفية السجل
ca_es: Opcions de regles del filtre de registres
da_dk: Indstillinger for postfilterregler
el_gr: Επιλογές κανόνα φίλτρου εγγραφών
fi_fi: Tietuesuodattimen säännön valinnat
fr_fr: Options des règles de filtrage des enregistrements
he_il: אפשרויות כלל מסנן רשומות
hu_hu: Rekordszűrő szabály beállításai
ja_jp: レコードフィルターのルールオプション
no_no: Alternativer for oppføringsfilterregel
pl_pl: Opcje reguł filtra rekordu
pt_pt: Opções de regra de filtro de registo
ro_ro: Opțiuni pentru regulile de filtrare a înregistrărilor
tr_tr: Kayıt filtre kuralı seçenekleri
uk_ua: Параметри правила фільтра записів

source: Record image
af_za: Rekord beeld
ar_sa: صورة سجل
ca_es: Imatge de registre
da_dk: Optag billede
de_de: Bild aufzeichnen
el_gr: Εγγραφή εικόνας
fi_fi: Tietueen kuva
fr_fr: Enregistrer l'image
he_il: תמונה של רישום
hu_hu: Felvétel képe
it_it: Immagine del record
ja_jp: レコード画像
nl_nl: Afbeelding vastleggen
no_no: Opptak bilde
pl_pl: Obraz rekordu
pt_pt: Imagem de registro
ro_ro: Imagine înregistrare
sv_se: Spela in bild
tr_tr: Kayıt görüntüsü
uk_ua: Зображення запису

source: Record label
af_za: Rekord etiket
ar_sa: ملصق السجل
ca_es: Etiqueta de registre
da_dk: Optag label
de_de: Bezeichnung aufzeichnen
el_gr: Ετικέτα εγγραφής
fi_fi: Tietueen otsikko
fr_fr: Étiquette d'enregistrement
he_il: תווית של רישום
hu_hu: Felvétel címkéje
it_it: Etichetta del record
ja_jp: レコードラベル
nl_nl: Label vastleggen
no_no: Opptak etikett
pl_pl: Etykieta rekordu
pt_pt: Etiqueta de registro
ro_ro: Etichetă înregistrare
sv_se: Spela in etikett
tr_tr: Kayıt etiketi
uk_ua: Мітка запису

source: Record Page
af_za: Rekordbladsy
ar_sa: صفحة السجل
ca_es: Pàgina de registre
da_dk: Post Side
de_de: Rekordseite
el_gr: Σελίδα εγγραφής
fi_fi: Tietuesivu
fr_fr: Page d'enregistrement
he_il: דף רישום
hu_hu: Felvételi oldal
it_it: Pagina del record
ja_jp: レコードページ
nl_nl: Recordpagina
no_no: Opptak side
pl_pl: Strona Rekordu
pt_pt: Página de Registro
ro_ro: Pagina de înregistrare
sv_se: Inspelningssida
tr_tr: Kayıt Sayfası
uk_ua: Сторінка запису

source: Record Selection
af_za: Rekord Seleksie
ca_es: Selecció d'enregistrament
da_dk: Optag valg
de_de: Datensatz-Auswahl
el_gr: Επιλογή Εγγραφών
fi_fi: Valitse tietueet
fr_fr: Sélection des enregistrements
hu_hu: Bejegyzések kiválasztása
it: Selezione dei record
it_it: Selezione record
ja_jp: レコード選択
nl_nl: Selectie opnemen
no_no: Velg poster
pl_pl: Wybór rekordu
pt_pt: Seleção de registos
ro_ro: Selecția înregistrărilor
sv_se: Välj post
tr_tr: Kayıt Seçimi
uk_ua: Вибір запису

source: Record Type
af_za: Rekordtipe
ar_sa: نوع السجل
ca_es: Tipus de registre
da_dk: Posttype
el_gr: Τύπος εγγραφής
fi_fi: Tietuetyyppi
fr_fr: Type d'enregistrement
he_il: סוג רשומה
hu_hu: Rekordtípus
ja_jp: レコードタイプ
no_no: Oppføringstype
pl_pl: Typ rekordu
pt_pt: Tipo de Registo
ro_ro: Tipul înregistrării
tr_tr: Kayıt Türü
uk_ua: Тип запису

source: Records
af_za: Rekords
ar_sa: السجلات
ca_es: Registres
da_dk: Protokoller
de_de: Datensätze
el_gr: Εγγραφές
fi_fi: Tietueet
fr_fr: Enregistrements
he_il: רישומים
hu_hu: Rekordok
ja_jp: レコード
no_no: Poster
pl_pl: Rekordy
pt_pt: Registros
ro_ro: Înregistrări
tr_tr: Kayıtlar
uk_ua: Записи

source: Red
af_za: Rooi
ar_sa: أحمر
ca_es: Vermell
da_dk: Rød
el_gr: Κόκκινο
fi_fi: Punainen
fr_fr: Rouge
he_il: אדום
hu_hu: Piros
ja_jp: 赤
no_no: Rød
pl_pl: Czerwony
pt_pt: Vermelho
ro_ro: Roșu
tr_tr: Kırmızı
uk_ua: Червоний

source: Redirect Url copied to clipboard
af_za: Herlei ookal gekopieer na knipbord
ar_sa: تم نسخ رابط إعادة التوجيه إلى الحافظة
ca_es: URL de redirecció copiat al porta-retalls
da_dk: Omdirigerings-URL kopieret til udklipsholder
de_de: Umleitungs-URL in die Zwischenablage kopiert
el_gr: Το Url ανακατεύθυνσης αντιγράφηκε στο πρόχειρο
fi_fi: Ohjaus-URL kopioitu leikepöydälle
fr_fr: URL de redirection copiée dans le presse-papiers
he_il: כתובת ההפניה הועתקה ללוח הגזירים אוירוויאר
hu_hu: Átirányítási URL vágólapra másolva
it_it: Url di reindirizzamento copiato negli appunti
ja_jp: リダイレクトURLがクリップボードにコピーされました
nl_nl: Redirect-URL gekopieerd naar klembord
no_no: Omdirigerings-URL kopiert til utklippstavlen
pl_pl: URL przekierowania został skopiowany do schowka
pt_pt: Url de Redirecionamento copiado para a área de transferência
ro_ro: URL de redirecționare copiat în clipboard
sv_se: Omdirigerings-url kopierad till urklipp
tr_tr: Yönlendirme URL'si panoya kopyalandı
uk_ua: URL перенаправлення скопійовано в буфер обміну

source: Redirection URI
af_za: Herleidings URI
ar_sa: عنوان وموقع إعادة التوجيه
ca_es: URI de redirecció
da_dk: Omdirigerings-URI
de_de: Umleitungs-URI
el_gr: URI Ανακατεύθυνσης
fi_fi: Uudelleenohjaus-URI
fr_fr: URI de redirection
he_il: כתובת הפניה
hu_hu: Átirányítási URI
it_it: URI di reindirizzamento
ja_jp: リダイレクションURI
nl_nl: Redirectie-URI
no_no: Omdirigerings-URI
pl_pl: URI przekierowania
pt_pt: URI de Redirecionamento
ro_ro: URI Redirecționare
sv_se: Omdirigerings-URI
tr_tr: Yönlendirme URI'si
uk_ua: URI переадресації

source: Regenerate an API key
af_za: Regenereer 'n API sleutel
ca_es: Regenera una clau API
da_dk: Regenerer en API nøgle
de_de: API-Schlüssel neu generieren
el_gr: Επαναπαραγωγή κλειδιού API
fi_fi: Luo uudelleen API-avain
fr_fr: Régénérer une clé API
hu_hu: API kulcs újragenerálása
it: Rigenerare una chiave API
it_it: Rigenera una chiave API
ja_jp: APIキーを再生成
nl_nl: Genereer opnieuw een API-sleutel
no_no: Generer en API-nøkkel på nytt
pl_pl: Wygeneruj ponownie klucz API
pt_pt: Regenerar uma chave API
ro_ro: Regenerează o cheie API
sv_se: Återskapa en API-nyckel
tr_tr: Bir API anahtarını yeniden oluştur
uk_ua: Перегенерувати ключ API

source: Regenerate key
af_za: Regenereer sleutel
ca_es: Regenera la clau
da_dk: Regenerer nøgle
de_de: Schlüssel neu generieren
el_gr: Επαναπαραγωγή κλειδιού
fi_fi: Luo avain uudelleen
fr_fr: Régénérer la clé
hu_hu: Kulcs újragenerálása
it: Rigenerazione della chiave
it_it: Rigenera chiave
ja_jp: キーを再生成
nl_nl: Sleutel opnieuw genereren
no_no: Generer nøkkel på nytt
pl_pl: Wygeneruj ponownie klucz
pt_pt: Regenerar chave
ro_ro: Regenerează cheia
sv_se: Återskapa nyckel
tr_tr: Anahtarı yeniden oluştur
uk_ua: Перегенерувати ключ

source: Regenerate Key
af_za: Regenereer Sleutel
ca_es: Regenera la clau
da_dk: Regenerer Nøgle
de_de: Schlüssel regenerieren
el_gr: Επαναπαραγωγή Κλειδιού
fi_fi: Luo API-avain uudelleen
fr_fr: Régénérer la clé
hu_hu: Kulcs újragenerálása
it: Chiave di rigenerazione
it_it: Rigenera chiave
ja_jp: キーを再生成
nl_nl: Sleutel opnieuw genereren
no_no: Generer Nøkkel på Nytt
pl_pl: Wygeneruj ponownie klucz
pt_pt: Regenerar chave
ro_ro: Regenerează Cheia
sv_se: Återskapa nyckel
tr_tr: Anahtar Yeniden Oluştur
uk_ua: Перегенерувати ключ

source: Relation
af_za: Verhouding
ar_sa: علاقة
ca_es: Relació
el_gr: Σχέση
fi_fi: Suhde
he_il: קשר
hu_hu: Kapcsolat
ja_jp: リレーション
no_no: Relasjon
pl_pl: Relacja
pt_pt: Relação
ro_ro: Relație
tr_tr: İlişki
uk_ua: Зв’язок

source: Relation type
af_za: Verhouding tipe
ar_sa: نوع العلاقة
ca_es: Tipus de relació
da_dk: Relationstype
de_de: Beziehungstyp
el_gr: Τύπος σχέσης
fi_fi: Suhdetyyppi
fr_fr: Type de relation
he_il: סוג יחס
hu_hu: Kapcsolati típus
it_it: Tipo di relazione
ja_jp: 関係タイプ
nl_nl: Relatie type
no_no: Relasjonstype
pl_pl: Typ relacji
pt_pt: Tipo de relação
ro_ro: Tip relație
sv_se: Relationstyp
tr_tr: İlişki türü
uk_ua: Тип відносин

source: Relations
af_za: Verhoudings
ar_sa: العلاقات
ca_es: Relacions
da_dk: Relationer
el_gr: Σχέσεις
fi_fi: Suhteet
he_il: יחסים
hu_hu: Kapcsolatok
ja_jp: 関連
no_no: Relasjoner
pl_pl: Relacje
pt_pt: Relações
ro_ro: Relații
tr_tr: İlişkiler
uk_ua: Зв'язки

source: Relative
af_za: Relatief
ar_sa: نسبية
ca_es: Relatiu
da_dk: Relativ
de_de: Relativ
el_gr: Σχετικό
fi_fi: Suhteellinen
fr_fr: Relatif
he_il: יחסי
hu_hu: Relatív
it_it: Relativo
ja_jp: 相対
nl_nl: Relatief
no_no: Relativ
pl_pl: Względny
pt_pt: Relativo
ro_ro: Relativ
tr_tr: Göreceli
uk_ua: Відносний

source: Releases
af_za: Vrystellings
ca_es: Versions
da_dk: Udgivelser
de_de: Veröffentlichungen
el_gr: Ενημερώσεις
fi_fi: Julkaisut
fr_fr: Communiqués
hu_hu: Kiadások
it: Comunicati
it_it: Rilasci
ja_jp: リリース
nl_nl: Uitgaven
no_no: Utgivelser
pl_pl: Wersje
pt_pt: Lançamentos
ro_ro: Versiuni
sv_se: Utgåvor
tr_tr: Sürümler
uk_ua: Релізи

source: Reload
af_za: Herlaai
ar_sa: إعادة تحميل
ca_es: Tornar a carregar
da_dk: Genindlæs
de_de: Neu laden
el_gr: Ανανέωση
fi_fi: Lataa uudelleen
fr_fr: Recharger
he_il: טען מחדש
hu_hu: Újratöltés
it_it: Ricarica
ja_jp: リロード
nl_nl: Herladen
no_no: Last inn på nytt
pl_pl: Przeładuj
pt_pt: Recarregar
ro_ro: Reîncarcă
tr_tr: Yeniden Yükle
uk_ua: Перезавантажити

source: Remote
af_za: Afstand
ar_sa: عن بعد
da_dk: Fjernforbindelse
el_gr: Απομακρυσμένα
fi_fi: Etä
fr_fr: À distance
he_il: מרוחק
hu_hu: Távoli
ja_jp: リモート
no_no: Fjern
pl_pl: Zdalny
pt_pt: Remoto
ro_ro: La Distanță
tr_tr: Uzaktan
uk_ua: Віддалений

source: Remove
af_za: Verwyder
ca_es: Elimina
da_dk: Fjern
de_de: Entfernen
el_gr: Αφαίρεση
fi_fi: Poista
fr_fr: Retirer
hu_hu: Eltávolítás
it: Rimuovere
it_it: Rimuovi
ja_jp: 削除
nl_nl: Verwijderen
no_no: Fjern
pl_pl: Usuń
pt_pt: Remover
ro_ro: Elimină
sv_se: Ta bort
tr_tr: Kaldır
uk_ua: Видалити

source: Remove {favoriteCount} favorite?
af_za: Verwyder {favoriteCount} gunsteling?
ar_sa: إزالة {favoriteCount} من المفضلات؟
ca_es: Vols eliminar {favoriteCount} preferit?
da_dk: Fjern {favoriteCount} favorit?
el_gr: Αφαίρεση {favoriteCount} αγαπημένου;
fi_fi: Poistetaanko {favoriteCount} suosikki?
fr_fr: Supprimer {favoriteCount} favori ?
he_il: להסיר {favoriteCount} מועדף?
hu_hu: {favoriteCount} kedvenc eltávolítása?
ja_jp: {favoriteCount} 件のお気に入りを削除しますか？
no_no: Fjerne {favoriteCount} favoritt?
pl_pl: Usunąć {favoriteCount} element z ulubionych?
pt_pt: Remover {favoriteCount} favorito?
ro_ro: Eliminați {favoriteCount} favorit?
tr_tr: {favoriteCount} favori kaldırılsın mı?
uk_ua: Вилучити {favoriteCount} елемент з обраного?

source: Remove {favoriteCount} favorites?
af_za: Verwyder {favoriteCount} gunstelinge?
ar_sa: إزالة {favoriteCount} من المفضلات؟
ca_es: Vols eliminar {favoriteCount} preferits?
da_dk: Fjern {favoriteCount} favoritter?
el_gr: Αφαίρεση {favoriteCount} αγαπημένων;
fi_fi: Poistetaanko {favoriteCount} suosikkia?
fr_fr: Supprimer {favoriteCount} favoris ?
he_il: להסיר {favoriteCount} מועדפים?
hu_hu: {favoriteCount} kedvenc eltávolítása?
ja_jp: {favoriteCount} 件のお気に入りを削除しますか？
no_no: Fjerne {favoriteCount} favoritter?
pl_pl: Usunąć {favoriteCount} elementów z ulubionych?
pt_pt: Remover {favoriteCount} favoritos?
ro_ro: Eliminați {favoriteCount} favorite?
tr_tr: {favoriteCount} favori kaldırılsın mı?
uk_ua: Вилучити {favoriteCount} елементів з обраного?

source: Remove account
af_za: Verwyder rekening
ar_sa: إزالة الحساب
ca_es: Elimina compte
da_dk: Fjern konto
de_de: Konto entfernen
el_gr: Αφαίρεση λογαριασμού
fi_fi: Poista käyttäjätili
fr_fr: Supprimer le compte
he_il: הסר חשבון
hu_hu: Fiók eltávolítása
it_it: Rimuovi account
ja_jp: アカウントを削除
nl_nl: Account verwijderen
no_no: Fjern konto
pl_pl: Usuń konto
pt_pt: Remover conta
ro_ro: Elimină contul
sv_se: Ta bort konto
tr_tr: Hesabı sil
uk_ua: Видалити обліковий запис

source: Remove as default
af_za: Verwyder as verstek
ar_sa: إزالة كافتراضي
ca_es: Elimina com a predeterminat
da_dk: Fjern som standard
de_de: Als Standard entfernen
el_gr: Αφαίρεση ως προεπιλεγμένο
fi_fi: Poista oletuksena
fr_fr: Supprimer comme défaut
he_il: הסר כברירת מחדל
hu_hu: Eltávolítás alapértelmezettként
it_it: Rimuovi come predefinito
ja_jp: デフォルトとして削除
nl_nl: Verwijderen als standaard
no_no: Fjern som standard
pl_pl: Usuń jako domyślne
pt_pt: Remover como padrão
ro_ro: Elimină ca implicită
sv_se: Ta bort som standard
tr_tr: Varsayılan olarak kaldır
uk_ua: Видалити як за замовчуванням

source: Remove Deleted filter
af_za: Verwyder Gedeleteerde filter
ar_sa: إزالة الفلتر المحذوف
ca_es: Elimina filtre Eliminat
da_dk: Fjern slettet filter
de_de: Gelöschten Filter entfernen
el_gr: Αφαίρεση φίλτρου διαγραμμένων
fi_fi: Poista Poistetut-suodatin
fr_fr: Supprimer le filtre supprimé
he_il: הסר מסנן נמחקים
hu_hu: Törölt szűrő eltávolítása
ja_jp: 削除フィルターを削除
no_no: Fjern slettet filter
pl_pl: Usuń filtr usuniętych
pt_pt: Remover filtro de Excluídos
ro_ro: Elimină filtrul de ștergere
tr_tr: Silinmiş filtreyi kaldır
uk_ua: Видалити фільтр видалених

source: Remove from favorites
af_za: Verwyder uit gunstelinge
ca_es: Elimina dels preferits
da_dk: Fjern fra favoritter
de_de: Aus Favoriten entfernen
el_gr: Αφαίρεση από τα αγαπημένα
fi_fi: Poista suosikeista
fr_fr: Retirer des favoris
hu_hu: Eltávolítás a kedvencek közül
it: Rimuovi dai preferiti
it_it: Rimuovi dai preferiti
ja_jp: お気に入りから削除
nl_nl: Verwijderen uit favorieten
no_no: Fjern fra favoritter
pl_pl: Usuń z ulubionych
pt_pt: Remover dos favoritos
ro_ro: Elimină din favorite
sv_se: Ta bort från favoriter
tr_tr: Favorilerden çıkar
uk_ua: Вилучити з обраного

source: Remove member
af_za: Verwyder lid
ar_sa: إزالة العضو
ca_es: Eliminar membre
da_dk: Fjern medlem
el_gr: Αφαίρεση μέλους
fi_fi: Poista jäsen
fr_fr: Supprimer le membre
he_il: הסר חבר
hu_hu: Tag eltávolítása
ja_jp: メンバーを削除
no_no: Fjern medlem
pl_pl: Usuń członka
pt_pt: Remover membro
ro_ro: Elimină membru
tr_tr: Üyeyi kaldır
uk_ua: Видалити учасника

source: Remove member from workspace
af_za: Verwyder lid uit werksruimte
ar_sa: إزالة العضو من مساحة العمل
ca_es: Eliminar membre de l'espai de treball
da_dk: Fjern medlem fra arbejdsområdet
el_gr: Αφαίρεση μέλους από τον χώρο εργασίας
fi_fi: Poista jäsen työtilasta
fr_fr: Supprimer le membre de l'espace de travail
he_il: הסר חבר מהמרחב
hu_hu: Tag eltávolítása a munkaterületről
ja_jp: ワークスペースからメンバーを削除
no_no: Fjern medlem fra arbeidsområde
pl_pl: Usuń członka z przestrzeni roboczej
pt_pt: Remover membro do espaço de trabalho
ro_ro: Elimină membru din spațiul de lucru
tr_tr: Üyeyi çalışma alanından kaldır
uk_ua: Видалити учасника з робочого простору

source: Remove option
af_za: Verwyder opsie
ar_sa: إزالة الخيار
ca_es: Elimina opció
da_dk: Fjern mulighed
de_de: Option entfernen
el_gr: Αφαίρεση επιλογής
fi_fi: Poista vaihtoehto
fr_fr: Supprimer l'option
he_il: הסר אפשרות
hu_hu: Opció eltávolítása
it_it: Rimuovi opzione
ja_jp: オプションを削除
nl_nl: Optie verwijderen
no_no: Fjern alternativ
pl_pl: Usuń opcję
pt_pt: Remover opção
ro_ro: Elimină opțiunea
sv_se: Ta bort alternativ
tr_tr: Seçeneği kaldır
uk_ua: Видалити опцію

source: Remove rule
af_za: Verwyder reël
ar_sa: إزالة القاعدة
ca_es: Elimina la regla
da_dk: Fjern regel
el_gr: Αφαίρεση κανόνα
fi_fi: Poista sääntö
fr_fr: Supprimer la règle
he_il: הסר כלל
hu_hu: Szabály eltávolítása
ja_jp: ルールを削除
no_no: Fjern regel
pl_pl: Usuń regułę
pt_pt: Remover regra
ro_ro: Elimină regula
tr_tr: Kuralı kaldır
uk_ua: Вилучити правило

source: Remove rule group
af_za: Verwyder reëlgroep
ar_sa: إزالة مجموعة القواعد
ca_es: Elimina el grup de regles
da_dk: Fjern regelgruppe
el_gr: Αφαίρεση ομάδας κανόνων
fi_fi: Poista sääntöryhmä
fr_fr: Supprimer le groupe de règles
he_il: הסר קבוצת כללים
hu_hu: Szabálycsoport eltávolítása
ja_jp: ルールグループを削除
no_no: Fjern regelgruppe
pl_pl: Usuń grupę reguł
pt_pt: Remover grupo de regras
ro_ro: Elimină grupul de reguli
tr_tr: Kural grubunu kaldır
uk_ua: Вилучити групу правил
