Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Remove Sorting
af_za: Verwyder Sortering
ar_sa: إزالة الترتيب
ca_es: Elimina Ordenació
da_dk: Fjern sortering
de_de: Sortierung entfernen
el_gr: Αφαίρεση Ταξινόμησης
fi_fi: Poista lajittelu
fr_fr: Supprimer le tri
he_il: הסר מיון
hu_hu: Rendezés eltávolítása
ja_jp: 並び替えを削除
no_no: Fjern sortering
pl_pl: Usuń sortowanie
pt_pt: Remover Classificação
ro_ro: Elimină sortarea
tr_tr: Sıralamayı Kaldır
uk_ua: Видалити сортування

source: Remove sorting?
af_za: Verwyder sortering?
ar_sa: إزالة الترتيب؟
ca_es: Elimina ordenació?
da_dk: Fjern sortering?
de_de: Sortierung entfernen?
el_gr: Αφαίρεση ταξινόμησης;
fi_fi: Poista lajittelu?
fr_fr: Supprimer le tri ?
he_il: הסר מיון?
hu_hu: Rendezés eltávolítása?
ja_jp: 並び替えを削除しますか？
no_no: Fjern sortering?
pl_pl: Usunąć sortowanie?
pt_pt: Remover classificação?
ro_ro: Eliminăm sortarea?
tr_tr: Sıralamayı kaldır?
uk_ua: Видалити сортування?

source: Remove variable
af_za: Verwyder veranderlike
ar_sa: إزالة المتغير
ca_es: Elimina la variable
da_dk: Fjern variabel
el_gr: Αφαίρεση μεταβλητής
fi_fi: Poista muuttuja
fr_fr: Supprimer la variable
he_il: הסר משתנה
hu_hu: Változó eltávolítása
ja_jp: 変数を削除
no_no: Fjern variabel
pl_pl: Usuń zmienną
pt_pt: Remover variável
ro_ro: Elimină variabila
tr_tr: Değişkeni kaldır
uk_ua: Вилучити змінну

source: Rename
af_za: Hernoem
ar_sa: إعادة التسمية
ca_es: Canvia el nom
da_dk: Omdøb
el_gr: Μετονομασία
fi_fi: Nimeä uudelleen
fr_fr: Renommer
he_il: שנה שם
hu_hu: Átnevezés
ja_jp: 名前を変更
no_no: Gi nytt navn
pl_pl: Zmień nazwę
pt_pt: Renomear
ro_ro: Redenumește
tr_tr: Yeniden adlandır
uk_ua: Перейменувати

source: Renewal date
af_za: Hernuwingsdatum
ar_sa: تاريخ التجديد
ca_es: Data de renovació
da_dk: Fornyelsesdato
de_de: Erneuerungsdatum
el_gr: Ημερομηνία Ανανέωσης
fi_fi: Uusintapäivä
fr_fr: Date de renouvellement
he_il: תאריך חידוש
hu_hu: Megújítás dátuma
ja_jp: 更新日
no_no: Fornyelsesdato
pl_pl: Data odnowienia
pt_pt: Data de renovação
ro_ro: Data reînnoirii
tr_tr: Yenileme Tarihi
uk_ua: Дата поновлення

source: Reorder field
af_za: Hersorteer veld
ar_sa: إعادة ترتيب الحقل
ca_es: Reordena camp
da_dk: Omdisponer felt
de_de: Feld neu ordnen
el_gr: Αναδιάταξη πεδίου
fi_fi: Järjestä kenttä uudelleen
fr_fr: Réorganiser le champ
he_il: שנה סדר שדה
hu_hu: Mező átrendezése
it_it: Riordina campo
ja_jp: フィールドを並べ替え
nl_nl: Veld herschikken
no_no: Endre rekkefølge på felt
pl_pl: Zmień kolejność pola
pt_pt: Reordenar campo
ro_ro: Reordonare câmp
tr_tr: Alanı yeniden sırala
uk_ua: Змінити порядок полів

source: Reply
af_za: Reageer
ar_sa: الرد
ca_es: Respon
da_dk: Svar
el_gr: Απάντηση
fi_fi: Vastaa
fr_fr: Répondre
he_il: תגובה
hu_hu: Válasz
ja_jp: 返信
no_no: Svar
pl_pl: Odpowiedz
pt_pt: Responder
ro_ro: Răspunde
tr_tr: Cevapla
uk_ua: Відповісти

source: Reply to all
af_za: Beantwoord almal
ar_sa: الرد على الكل
ca_es: Respon a tots
da_dk: Svar til alle
el_gr: Απάντηση σε όλους
fi_fi: Vastaa kaikille
fr_fr: Répondre à tous
he_il: השב לכולם
hu_hu: Mindenkinek válaszol
ja_jp: 全員に返信
no_no: Svar alle
pl_pl: Odpowiedz wszystkim
pt_pt: Responder a todos
ro_ro: Răspunde tuturor
tr_tr: Hepsine cevapla
uk_ua: Відповісти всім

source: Request Failed
af_za: Versoek het misluk
ar_sa: فشل الطلب
ca_es: La sol·licitud ha fallat
da_dk: Anmodning mislykkedes
el_gr: Απέτυχε το αίτημα
fi_fi: Pyyntö epäonnistui
fr_fr: Échec de la requête
he_il: הבקשה נכשלה
hu_hu: Kérés meghiúsult
ja_jp: リクエスト失敗
no_no: Forespørsel mislyktes
pl_pl: Żądanie nie powiodło się
pt_pt: Falha no Pedido
ro_ro: Cererea a eșuat
tr_tr: İstek Başarısız
uk_ua: Запит не вдався

source: Resend email
af_za: Stuur e-pos weer
ar_sa: إعادة إرسال البريد الإلكتروني
ca_es: Reenviar correu electrònic
da_dk: Send e-mail igen
de_de: E-Mail erneut senden
el_gr: Επαναποστολή email
fi_fi: Lähetä sähköposti uudelleen
fr_fr: Renvoyer l'email
he_il: שלח שוב את הדוא"ל
hu_hu: E-mail újraküldése
it_it: Rinvia email
ja_jp: メールを再送信
nl_nl: E-mail opnieuw verzenden
no_no: Send på nytt
pl_pl: Wyślij ponownie e-mail
pt_pt: Reenviar email
ro_ro: Retrimite email
tr_tr: E-postayı yeniden gönder
uk_ua: Повторно надіслати лист

source: Reset
af_za: Stel terug
ar_sa: إعادة تعيين
ca_es: Restableix
da_dk: Nulstil
de_de: Zurücksetzen
el_gr: Επαναφορά
fi_fi: Nollaa
fr_fr: Réinitialiser
he_il: איפוס
hu_hu: Visszaállítás
it_it: Reimposta
ja_jp: リセット
nl_nl: Resetten
no_no: Tilbakestill
pl_pl: Zresetuj
pt_pt: Redefinir
ro_ro: Resetează
sv_se: Återställ
tr_tr: Sıfırla
uk_ua: Скинути

source: Reset 2FA
af_za: Herstel 2FA
ar_sa: إعادة تعيين المصادقة الثنائية
ca_es: Reinicia 2FA
da_dk: Nulstil 2FA
de_de: 2FA zurücksetzen
el_gr: Επαναφορά 2FA
fi_fi: Nollaa 2FA
fr_fr: Réinitialiser 2FA
he_il: אתחל אימות דו-שלבי
hu_hu: 2FA visszaállítása
it_it: Reimposta 2FA
ja_jp: 2FAをリセット
no_no: Tilbakestill 2FA
pl_pl: Resetuj 2FA
pt_pt: Redefinir 2FA
ro_ro: Resetează 2FA
tr_tr: 2FA Sıfırla
uk_ua: Скинути 2FA

source: Reset to
af_za: Herstel na
ca_es: Reinicia a
da_dk: Nulstil til
de_de: Zurücksetzen auf
el_gr: Επαναφορά σε
fi_fi: Palauta
fr_fr: Réinitialiser à
hu_hu: Visszaállítás
it: Azzeramento a
it_it: Reimposta a
ja_jp: リセット
nl_nl: Reset naar
no_no: Tilbakestill til
pl_pl: Zresetuj do
pt_pt: Redefinir para
ro_ro: Resetează la
sv_se: Återställ till
tr_tr: Sıfırla
uk_ua: Скинути до

source: Reset to default
af_za: Herstel na Verstek
ar_sa: إعادة التعيين إلى الافتراضي
ca_es: Restableix a predeterminat
da_dk: Nulstil til standard
de_de: Auf Standard zurücksetzen
el_gr: Επαναφορά στις Προεπιλογές
fi_fi: Palauta oletukseksi
fr_fr: Réinitialiser par défaut
he_il: איפוס לברירת מחדל
hu_hu: Visszaállítás alapértelmezettre
ja_jp: デフォルトにリセット
no_no: Nullstill til standard
pl_pl: Przywróć domyślne
pt_pt: Redefinir para padrão
ro_ro: Resetați la implicit
tr_tr: Varsayılana Sıfırla
uk_ua: Скинути до значення за замовчуванням

source: Reset to Default
af_za: Herstel na Verstek
ar_sa: إعادة التعيين إلى الافتراضي
ca_es: Restableix a predeterminat
da_dk: Nulstil til standard
de_de: Auf Standard zurücksetzen
el_gr: Επαναφορά στις Προεπιλογές
fi_fi: Palauta oletukseksi
fr_fr: Réinitialiser par défaut
he_il: איפוס לברירת מחדל
hu_hu: Visszaállítás alapértelmezettre
it_it: Ripristina ai valori predefiniti
ja_jp: デフォルトにリセット
nl_nl: Herstel naar standaard
no_no: Nullstill til standard
pl_pl: Przywróć domyślne
pt_pt: Redefinir para padrão
ro_ro: Resetați la implicit
tr_tr: Varsayılana Sıfırla
uk_ua: Скинути до значення за замовчуванням

source: Reset variable
af_za: Herstel veranderlike
ar_sa: إعادة تعيين المتغير
ca_es: Restablir variable
da_dk: Nulstil variabel
de_de: Variable zurücksetzen
el_gr: Επαναφορά μεταβλητής
fi_fi: Palauta muuttuja
fr_fr: Réinitialiser la variable
he_il: אפס משתנה
hu_hu: Változó visszaállítása
it_it: Ripristina variabile
ja_jp: 変数をリセット
nl_nl: Variabele resetten
no_no: Nullstill variabel
pl_pl: Zresetuj zmienną
pt_pt: Redefinir variável
ro_ro: Resetați variabila
tr_tr: Değişkeni sıfırla
uk_ua: Скинути змінну

source: Response
af_za: Antwoord
ar_sa: الاستجابة
ca_es: Resposta
da_dk: Svar
el_gr: Απόκριση
fi_fi: Vastaus
fr_fr: Réponse
he_il: תגובה
hu_hu: Válasz
ja_jp: レスポンス
no_no: Svar
pl_pl: Odpowiedź
pt_pt: Resposta
ro_ro: Răspuns
tr_tr: Yanıt
uk_ua: Відповідь

source: REST
af_za: RUS
ar_sa: استراحة
ca_es: DESCANS
hu_hu: NYUGALOM
nl_nl: RUST
no_no: HVILE
pl_pl: ODPOCZYNEK
tr_tr: Dinlenme
uk_ua: ВІДПОЧИНОК

source: Restart
af_za: Herbegin
ar_sa: إعادة التشغيل
ca_es: Reinicia
da_dk: Genstart
de_de: Neu starten
el_gr: Ξεκινήστε ξανά
fi_fi: Käynnistä uudelleen
fr_fr: Redémarrer
hu_hu: Újraindítás
it_it: Riavvia
ja_jp: 再起動
nl_nl: Herstart
no_no: Start på nytt
pl_pl: Uruchom ponownie
pt_pt: Reiniciar
ro_ro: Repornește
tr_tr: Yeniden Başlat
uk_ua: Перезапустити

source: Restart Import
af_za: Herbegin Invoer
ar_sa: إعادة تشغيل الاستيراد
ca_es: Reinicia la importació
da_dk: Genstart import
de_de: Import neu starten
el_gr: Επανεκκίνηση εισαγωγής
fi_fi: Aloita tuonti uudelleen
fr_fr: Redémarrer l'importation
hu_hu: Az import újraindítása
it_it: Riavvia Importazione
ja_jp: インポート再開
nl_nl: Herstart Import
no_no: Start import på nytt
pl_pl: Rozpocznij import ponownie
pt_pt: Reiniciar Importação
ro_ro: Repornește importul
tr_tr: İçe Aktarımı Yeniden Başlat
uk_ua: Перезапустити імпорт

source: Restore
af_za: Herstel
ar_sa: استعادة
ca_es: Restaura
da_dk: Gendan
de_de: Wiederherstellen
el_gr: Επαναφορά
fi_fi: Palauta
fr_fr: Restaurer
he_il: שחזור
hu_hu: Visszaállítás
it_it: Ripristina
ja_jp: 復元
nl_nl: Herstel
no_no: Gjenopprett
pl_pl: Przywróć
pt_pt: Restaurar
ro_ro: Restaurează
tr_tr: Geri Yükle
uk_ua: Відновити

source: Restore dashboard
af_za: Herstel paneelbord
ar_sa: استعادة لوحة القيادة
ca_es: Restaura el quadre de comandament
da_dk: Gendan dashboard
de_de: Dashboard wiederherstellen
el_gr: Αποκατάσταση πίνακα ελέγχου
fi_fi: Palauta hallintapaneeli
fr_fr: Restaurer le tableau de bord
he_il: שחזר לוח בקרה
hu_hu: Irányítópult visszaállítása
ja_jp: ダッシュボードを復元
no_no: Gjenopprett dashbord
pl_pl: Przywróć panel
pt_pt: Restaurar painel
ro_ro: Restaurează tabloul de bord
tr_tr: Gösterge Panelini Geri Yükle
uk_ua: Відновити інформаційну панель

source: Restore record
af_za: Herstel rekord
ar_sa: استعادة السجل
ca_es: Restaura el registre
da_dk: Gendan post
de_de: Datensatz wiederherstellen
el_gr: Επαναφορά εγγραφής
fi_fi: Palauta tietue
fr_fr: Restaurer l'enregistrement
he_il: שחזור רשומה
hu_hu: Rekord visszaállítása
it_it: Ripristina record
ja_jp: レコードを復元
nl_nl: Record herstellen
no_no: Gjenopprett oppføring
pl_pl: Przywróć rekord
pt_pt: Restaurar registo
ro_ro: Restaurează înregistrarea
tr_tr: Kaydı Geri Yükle
uk_ua: Відновити запис

source: Restore Record
af_za: Herstel rekord
ar_sa: استعادة السجل
ca_es: Restaura el Registre
da_dk: Gendan post
el_gr: Επαναφορά εγγραφής
fi_fi: Palauta tietue
fr_fr: Restaurer l'enregistrement
he_il: שחזור רשומה
hu_hu: Rekord visszaállítása
ja_jp: レコードを復元
no_no: Gjenopprett post
pl_pl: Przywróć rekord
pt_pt: Restaurar registro
ro_ro: Restaurează înregistrarea
tr_tr: Kaydı Geri Yükle
uk_ua: Відновити запис

source: Restore records
af_za: Herstel rekords
ar_sa: استعادة السجلات
ca_es: Restaurar registres
da_dk: Gendan poster
de_de: Datensätze wiederherstellen
el_gr: Επαναφορά εγγραφών
fi_fi: Palauta tietueet
fr_fr: Restaurer les enregistrements
he_il: שחזור רשומות
hu_hu: Rekordok visszaállítása
it_it: Ripristina record
ja_jp: レコードを復元
nl_nl: Records herstellen
no_no: Gjenopprett oppføringer
pl_pl: Przywróć wpisy
pt_pt: Restaurar registos
ro_ro: Restaurează înregistrările
tr_tr: Kayıtları Geri Yükle
uk_ua: Відновити записи

source: Restore Records
af_za: Herstel rekords
ar_sa: استعادة السجلات
ca_es: Restaura Registres
da_dk: Gendan poster
el_gr: Επαναφορά εγγραφών
fi_fi: Palauta tietueet
fr_fr: Restaurer les enregistrements
he_il: שחזור רשומות
hu_hu: Rekordok visszaállítása
ja_jp: レコードを復元
no_no: Gjenopprett poster
pl_pl: Przywróć rekordy
pt_pt: Restaurar registros
ro_ro: Restaurează înregistrările
tr_tr: Kayıtları Geri Yükle
uk_ua: Відновити записи

source: Result
af_za: Resultaat
ar_sa: النتيجة
ca_es: Resultat
da_dk: Resultat
el_gr: Αποτέλεσμα
fi_fi: Tulos
fr_fr: Résultat
he_il: תוצאה
hu_hu: Eredmény
ja_jp: 結果
no_no: Resultat
pl_pl: Wynik
pt_pt: Resultado
ro_ro: Rezultat
tr_tr: Sonuç
uk_ua: Результат

source: Results
af_za: Resultate
ca_es: Resultats
da_dk: Resultater
de_de: Ergebnisse
el_gr: Αποτελέσματα
fi_fi: Tulokset
fr_fr: Résultats
hu_hu: Találatok
it: Risultati
it_it: Risultati
ja_jp: 結果
nl_nl: Resultaten
no_no: Resultater
pl_pl: Wyniki
pt_pt: Resultados
ro_ro: Rezultate
sv_se: Resultat
tr_tr: Sonuçlar
uk_ua: Результати

source: Resume
af_za: Hervat
ar_sa: استئناف
ca_es: Reprendre
da_dk: Genoptag
de_de: Fortsetzen
el_gr: Συνέχιση
fi_fi: Jatka
fr_fr: Reprendre
he_il: חדש
hu_hu: Összefoglaló
ja_jp: 履歴書
no_no: Gjenoppta
pl_pl: Anuluj
pt_pt: Resumo
ro_ro: Reluare
tr_tr: Devam
uk_ua: Продовжити

source: Retry
af_za: Probeer weer
ar_sa: إعادة المحاولة
ca_es: Reintentar
da_dk: Prøv igen
de_de: Erneut versuchen
el_gr: Δοκιμή ξανά
fi_fi: Yritä uudelleen
fr_fr: Recommencer
he_il: נסה שוב
hu_hu: Újrapróbálkozás
ja_jp: リトライ
no_no: Prøv igjen
pl_pl: Ponów próbę
pt_pt: Tentar Novamente
ro_ro: Reîncercare
tr_tr: Tekrar dene
uk_ua: Повторити спробу

source: Retry All Failed
af_za: Herprobeer Alles wat misluk het
ar_sa: إعادة المحاولة للجميع
ca_es: Reintentar tot el fallat
da_dk: Forsøg alle mislykkede igen
de_de: Alle fehlgeschlagenen erneut versuchen
el_gr: Επανάληψη όλων των αποτυχημένων
fi_fi: Yritä kaikkia epäonnistuneita uudelleen
fr_fr: Réessayer tous les échecs
he_il: הפעל מחדש את כולם שנכשלו
hu_hu: Az összes sikertelen újraindítása
ja_jp: すべての失敗を再試行
no_no: Forsøk alle mislykkede igjen
pl_pl: Ponów wszystkie nieudane
pt_pt: Reiniciar todos os falhamentos
ro_ro: Reîncercare toate locurile eșuate
tr_tr: Tüm Başarısızları Yeniden Dene
uk_ua: Повторити всі невдалі

source: Return Value
af_za: Terugvoerwaarde
ar_sa: قيمة الإرجاع
ca_es: Valors de retorn
da_dk: Returværdi
de_de: Rückgabewert
el_gr: Τιμή Επιστροφής
fi_fi: Palautusarvo
fr_fr: Valeur de retour
he_il: ערך פלט
hu_hu: Visszatérési érték
ja_jp: 戻り値
no_no: Returverdi
pl_pl: Wartość zwrotna
pt_pt: Valor de Retorno
ro_ro: Valoare de returnare
tr_tr: Dönüş Değeri
uk_ua: Значення результату

source: Revoked for this object
af_za: Herroep vir hierdie voorwerp
ar_sa: ملغى لهذا الكائن
ca_es: Revocat per aquest objecte
da_dk: Tilbagekaldt for dette objekt
de_de: Zurückgezogen für dieses Objekt
el_gr: Ανακλήθηκε για αυτό το αντικείμενο
fi_fi: Peruutettu tälle kohteelle
fr_fr: Révoqué pour cet objet
he_il: בוטל עבור אובייקט זה
hu_hu: Visszavonva ehhez az objektumhoz
it_it: Revocato per questo oggetto
ja_jp: このオブジェクトの取り消し
nl_nl: Ingetrokken voor dit object
no_no: Tilbakekalt for dette objektet
pl_pl: Cofnięto dla tego obiektu
pt_pt: Revogado para este objeto
ro_ro: Revocat pentru acest obiect
tr_tr: Bu nesne için iptal edildi
uk_ua: Скасовано для цього об'єкта

source: Rich Text
af_za: Rykteks
ar_sa: نص منسق
ca_es: Text enriquit
da_dk: Formateret tekst
el_gr: Εμπλουτισμένο κείμενο
fi_fi: Muotoiltu teksti
fr_fr: Texte enrichi
he_il: טקסט עשיר
hu_hu: Formázott szöveg
ja_jp: リッチテキスト
no_no: Rik tekst
pl_pl: Tekst sformatowany
pt_pt: Texto enriquecido
ro_ro: Text îmbogățit
tr_tr: Zengin Metin
uk_ua: Форматований текст

source: role
af_za: rol
ar_sa: دور
ca_es: rol
da_dk: rolle
el_gr: ρόλος
fi_fi: rooli
fr_fr: rôle
he_il: תפקיד
hu_hu: szerepkör
ja_jp: 役割
no_no: rolle
pl_pl: rola
pt_pt: função
ro_ro: rol
tr_tr: rol
uk_ua: роль

source: Role
af_za: Rol
ar_sa: دور
ca_es: Rol
da_dk: Rolle
de_de: Rolle
el_gr: Ρόλος
fi_fi: Rooli
fr_fr: Rôle
he_il: תפקיד
hu_hu: Szerepkör
ja_jp: 役割
no_no: Rolle
pl_pl: Rola
pt_pt: Função
ro_ro: Rol
tr_tr: Rol
uk_ua: Роль

source: Role name
af_za: Rolnaam
ar_sa: اسم الدور
ca_es: Nom del rol
da_dk: Rollenavn
de_de: Rollenname
el_gr: Όνομα ρόλου
fi_fi: Roolin nimi
fr_fr: Nom du rôle
he_il: שם התפקיד
hu_hu: Szerepkör neve
it_it: Nome del ruolo
ja_jp: 役割名
nl_nl: Rolnaam
no_no: Rollenavn
pl_pl: Nazwa roli
pt_pt: Nome do papel
ro_ro: Numele rolului
tr_tr: Rol adı
uk_ua: Назва ролі

source: Role name cannot be empty
af_za: Rolnaam kan nie leeg wees nie
ar_sa: لا يمكن أن يكون اسم الدور فارغًا
ca_es: El nom del rol no pot estar buit
da_dk: Rollens navn kan ikke være tomt
de_de: Rollenname darf nicht leer sein
el_gr: Το όνομα του ρόλου δεν μπορεί να είναι κενό
fi_fi: Roolinimi ei saa olla tyhjä
fr_fr: Le nom du rôle ne peut pas être vide
he_il: שם תפקיד לא יכול להיות ריק
hu_hu: A szerep neve nem lehet üres
it_it: Il nome del ruolo non può essere vuoto
ja_jp: 役割名を空にすることはできません
nl_nl: Rolnaam mag niet leeg zijn
no_no: Rollens navn kan ikke være tomt
pl_pl: Nazwa roli nie może być pusta
pt_pt: O nome do papel não pode estar vazio
ro_ro: Numele rolului nu poate fi gol
tr_tr: Rol adı boş olamaz
uk_ua: Назва ролі не може бути порожньою

source: Role updated successfully
af_za: Rol suksesvol opdateer
ar_sa: تم تحديث الدور بنجاح
ca_es: El rol s'ha actualitzat correctament
da_dk: Rolle opdateret med succes
de_de: Rolle erfolgreich aktualisiert
el_gr: Ο ρόλος ενημερώθηκε με επιτυχία
fi_fi: Rooli päivitetty onnistuneesti
fr_fr: Rôle mis à jour avec succès
he_il: התפקיד עודכן בהצלחה
hu_hu: Szerep sikeresen frissítve
ja_jp: ロールが正常に更新されました
no_no: Rolle oppdatert vellykket
pl_pl: Rola została zaktualizowana pomyślnie
pt_pt: Papel atualizado com sucesso
ro_ro: Rolul a fost actualizat cu succes
tr_tr: Rol başarıyla güncellendi
uk_ua: Роль успішно оновлено

source: Roles
af_za: Rolle
ca_es: Rols
da_dk: Roller
de_de: Rollen
el_gr: Ρόλοι
fi_fi: Roolit
fr_fr: Rôles
hu_hu: Szerepkörök
it: Ruoli
it_it: Ruoli
ja_jp: 役割
nl_nl: Rollen
no_no: Roller
pl_pl: Role
pt_pt: Funções
ro_ro: Roluri
sv_se: Roller
tr_tr: Roller
uk_ua: Ролі

source: Romanian
af_za: Roemeens
ar_sa: الرومانية
ca_es: Romanès
da_dk: Rumænsk
de_de: Rum\u00e4nisch
el_gr: Ρουμανικά
fi_fi: Romania
fr_fr: Roumain
he_il: רומנית
hu_hu: Román
it_it: Rumeno
ja_jp: ルーマニア語
nl_nl: Roemeens
no_no: Rumensk
pl_pl: rumuński
pt_pt: Romeno
ro_ro: Română
tr_tr: Romence
uk_ua: Румунська

source: route trigger
af_za: roete sneller
ar_sa: مشغل الطريق
ca_es: disparador de ruta
da_dk: rutetrigger
el_gr: ενεργοποίηση διαδρομής
fi_fi: reitin laukaiseja
fr_fr: déclencheur de route
he_il: טריגר מסלול
hu_hu: útvonal kiváltó
ja_jp: ルートトリガー
pl_pl: wyzwalacz trasy
pt_pt: gatilho de rota
ro_ro: declanșator de rută
tr_tr: yönlendirme tetikleyici
uk_ua: тригер маршруту

source: Routing decision
af_za: Roeteringsbesluit
ar_sa: قرار التوجيه
ca_es: Decisió d'enrutament
da_dk: Rutevalgsbeslutning
el_gr: Απόφαση δρομολόγησης
fi_fi: Reitityspäätös
fr_fr: Décision de routage
he_il: החלטת ניתוב
hu_hu: Útválasztási döntés
ja_jp: ルーティングの決定
no_no: Rutingbeslutning
pl_pl: Decyzja routingu
pt_pt: Decisão de encaminhamento
ro_ro: Decizie de rutare
tr_tr: Yönlendirme kararı
uk_ua: Рішення маршрутизації

source: Routing tokens
af_za: Roeteringstekens
ar_sa: رموز التوجيه
ca_es: Tokens d'enrutament
da_dk: Rutevalgstokens
el_gr: Διακριτικά δρομολόγησης
fi_fi: Reititystokenit
fr_fr: Jetons de routage
he_il: אסימוני ניתוב
hu_hu: Útválasztási tokenek
ja_jp: ルーティングトークン
no_no: Ruting-tokens
pl_pl: Tokeny routingu
pt_pt: Tokens de encaminhamento
ro_ro: Jetoane de rutare
tr_tr: Yönlendirme belirteçleri
uk_ua: Токени маршрутизації

source: Ruby
af_za: Robyn
ar_sa: ياقوتي
ca_es: Robí
da_dk: Rubin
el_gr: Ρουμπινί
fi_fi: Rubiini
fr_fr: Rubis
he_il: רובי
hu_hu: Rubin
ja_jp: ルビー
no_no: Rubin
pl_pl: Rubinowy
pt_pt: Rubi
ro_ro: Rubin
tr_tr: Yakut
uk_ua: Рубіновий

source: Run a workflow and return here to view its executions
af_za: Voer 'n werkstroom uit en keer hier terug om die uitvoerings te sien
ca_es: Executa un workflow i torna aquí per veure les seves execucions
da_dk: Kør en arbejdsproces og vend tilbage hertil for at se dens eksekveringer
de_de: Führen Sie einen Workflow aus und kehren Sie zurück, um die Ausführungen anzuzeigen
el_gr: Εκτελέστε ένα workflow και επιστρέψτε εδώ για να δείτε τις εκτελέσεις του
fi_fi: Suorita työnkulku ja palaa tänne nähdäksesi sen suoritukset
fr_fr: Exécutez un workflow et revenez ici pour voir ses exécutions
hu_hu: Futtasson egy munkafolyamatot, és térjen vissza ide a végrehajtások megtekintéséhez
it: Eseguite un flusso di lavoro e tornate qui per visualizzare le esecuzioni
it_it: Esegui un workflow e torna qui per visualizzare le esecuzioni
ja_jp: ワークフローを実行し、その実行内容を見るためにここに戻る
nl_nl: Voer een workflow uit en keer hier terug om de uitvoeringen te bekijken
no_no: Kjør en arbeidsflyt og kom tilbake her for å se på kjøringene
pl_pl: Uruchom workflow i wróć tutaj, aby zobaczyć jego wykonania
pt_pt: Execute um workflow e volte aqui para ver as suas execuções
ro_ro: Rulează un workflow și întoarce-te aici pentru a vedea execuțiile acestuia
sv_se: Kör en arbetsflöde och återvänd hit för att se dess körningar
tr_tr: Bir iş akışı çalıştırın ve yürütmelerini görmek için buraya geri dönün
uk_ua: Запустіть workflow і поверніться сюди, щоб переглянути його виконання

source: Run Function
af_za: Voer Funksie Uit
ar_sa: تشغيل الوظيفة
ca_es: Executa Funció
da_dk: Kør funktion
de_de: Funktion ausführen
el_gr: Εκτελέστε τη Λειτουργία
fi_fi: Suorita toiminto
fr_fr: Exécuter la fonction
he_il: הפעל פונקציה
hu_hu: Funkció futtatása
ja_jp: 関数を実行
no_no: Kjør funksjon
pl_pl: Uruchom funkcję
pt_pt: Executar Função
ro_ro: Execută Funcția
tr_tr: İşlevi Çalıştır
uk_ua: Запустити функцію

source: Running function
af_za: Funksie word uitgevoer
ar_sa: الدالة قيد التشغيل
ca_es: Funció en execució
da_dk: Kører funktion
el_gr: Εκτέλεση λειτουργίας
fi_fi: Suoritetaan funktiota
fr_fr: Exécution de la fonction
he_il: מריץ פונקציה
hu_hu: Függvény fut
ja_jp: 関数を実行中
no_no: Kjører funksjon
pl_pl: Uruchamianie funkcji
pt_pt: A executar função
ro_ro: Se rulează funcția
tr_tr: İşlev çalıştırılıyor
uk_ua: Виконується функція

source: Running...
af_za: Word uitgevoer...
ar_sa: جارٍ التنفيذ...
ca_es: S'està executant...
da_dk: Kører...
el_gr: Εκτελείται...
fi_fi: Suoritetaan...
fr_fr: Exécution en cours...
he_il: מריץ...
hu_hu: Fut...
ja_jp: 実行中...
no_no: Kjører...
pl_pl: Wykonywanie...
pt_pt: Executando...
ro_ro: Se execută...
tr_tr: Çalıştırılıyor...
uk_ua: Виконується...

source: Runtime
af_za: Looptyd
ar_sa: وقت التشغيل
ca_es: Entorn d'execució
el_gr: Περιβάλλον εκτέλεσης
fi_fi: Suoritusympäristö
fr_fr: Environnement d'exécution
he_il: סביבת ריצה
hu_hu: Futtatókörnyezet
ja_jp: ランタイム
no_no: Kjøretid
pl_pl: Środowisko uruchomieniowe
pt_pt: Tempo de execução
ro_ro: Mediu de rulare
tr_tr: Çalışma zamanı
uk_ua: Середовище виконання

source: Russian
af_za: Russies
ar_sa: الروسية
ca_es: Rus
da_dk: Russisk
de_de: Russisch
el_gr: Ρωσικά
fi_fi: Venäjä
fr_fr: Russe
he_il: רוסית
hu_hu: Orosz
it_it: Russo
ja_jp: ロシア語
nl_nl: Russisch
no_no: Russisk
pl_pl: rosyjski
pt_pt: Russo
ro_ro: Rusă
tr_tr: Rusça
uk_ua: Російська

source: Saturday
af_za: Saterdag
ar_sa: السبت
ca_es: Dissabte
da_dk: Lørdag
de_de: Samstag
el_gr: Σάββατο
fi_fi: Lauantai
fr_fr: Samedi
he_il: יום שבת
hu_hu: Szombat
ja_jp: 土曜日
no_no: Lørdag
pl_pl: Sobota
pt_pt: Sábado
ro_ro: Sâmbătă
tr_tr: Cumartesi
uk_ua: Субота

source: Save
af_za: Stoor
ar_sa: حفظ
ca_es: Desa
da_dk: Gem
de_de: Speichern
el_gr: Αποθήκευση
fi_fi: Tallenna
fr_fr: Enregistrer
he_il: שמור
hu_hu: Mentés
it_it: Salva
ja_jp: 保存
nl_nl: Opslaan
no_no: Lagre
pl_pl: Zapisz
pt_pt: Salvar
ro_ro: Salvează
sv_se: Spara
tr_tr: Kaydet
uk_ua: Зберегти

source: Save as new view
af_za: Stoor as nuwe aansig
ar_sa: احفظ كعرض جديد
ca_es: Desa com a nova vista
da_dk: Gem som ny visning
de_de: Als neue Ansicht speichern
el_gr: Αποθήκευση ως νέα προβολή
fi_fi: Tallenna uutena näkymänä
fr_fr: Enregistrer comme nouvelle vue
he_il: שמור כתצוגה חדשה
hu_hu: Mentés új nézetként
it_it: Salva come nuova vista
ja_jp: 新しいビューとして保存
nl_nl: Opslaan als nieuwe weergave
no_no: Lagre som ny visning
pl_pl: Zapisz jako nowy widok
pt_pt: Salvar como nova vista
ro_ro: Salvează ca nouă vizualizare
sv_se: Spara som ny vy
tr_tr: Yeni görünüm olarak kaydet
uk_ua: Зберегти як новий перегляд

source: Save Dashboard
af_za: Stoor Paneelbord
ar_sa: حفظ لوحة القيادة
ca_es: Desa el quadre de comandament
da_dk: Gem dashboard
de_de: Dashboard speichern
el_gr: Αποθήκευση πίνακα ελέγχου
fi_fi: Tallenna hallintapaneeli
fr_fr: Enregistrer le tableau de bord
he_il: שמור לוח בקרה
hu_hu: Irányítópult mentése
ja_jp: ダッシュボードを保存
no_no: Lagre dashbord
pl_pl: Zapisz Dashboard
pt_pt: Salvar Painel
ro_ro: Salvează tabloul de bord
tr_tr: Gösterge Panelini Kaydet
uk_ua: Зберегти інформаційну панель

source: Schedule
af_za: Skedule
ar_sa: الجدول الزمني
ca_es: Horari
da_dk: Tidsplan
de_de: Zeitplan
el_gr: Πρόγραμμα
fi_fi: Aikataulu
fr_fr: Planning
he_il: לוח זמנים
hu_hu: Ütemezés
ja_jp: スケジュール
no_no: Tidsplan
pl_pl: Harmonogram
pt_pt: Agendar
ro_ro: Program
tr_tr: Program
uk_ua: Розклад
