Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: See workflow
af_za: Sien werksvloei
ar_sa: انظر دورة العمل
ca_es: Veure el flux de treball
da_dk: Se arbejdsproces
de_de: Workflow anzeigen
el_gr: Δείτε τη ροή εργασίας
fi_fi: Näytä työnkulku
fr_fr: Voir le workflow
he_il: ראה תהליך עבודה
hu_hu: Workflow megtekintése
it_it: Vedi workflow
ja_jp: ワークフローを見る
nl_nl: Zie workflow
no_no: Se arbeidsflyt
pl_pl: Zobacz przepływ pracy
pt_pt: Ver workflow
ro_ro: Vezi flux de lucru
tr_tr: İş akışını gör
uk_ua: Переглянути робочий процес

source: See Workflows
af_za: Sien werkvloeie
ar_sa: اطّلع على سير العمل
ca_es: Veure els fluxos de treball
da_dk: Se arbejdsprocesser
el_gr: Δείτε τις ροές εργασίας
fi_fi: Näytä työnkulut
fr_fr: Voir les workflows
he_il: ראה תהליכי עבודה
hu_hu: Munkafolyamatok megtekintése
ja_jp: ワークフローを表示
no_no: Se arbeidsflyter
pl_pl: Zobacz przepływy pracy
pt_pt: Ver workflows
ro_ro: Vezi fluxuri de lucru
tr_tr: İş akışlarını gör
uk_ua: Переглянути робочі процеси

source: Select
af_za: Kies
ar_sa: اختيار
ca_es: Seleccionar
da_dk: Vælg
el_gr: Επιλογή
fi_fi: Valinta
fr_fr: Sélectionner
he_il: בחר
hu_hu: Kiválasztás
ja_jp: 選択
no_no: Velg
pl_pl: Wybierz
pt_pt: Selecionar
ro_ro: Selectați
tr_tr: Seç
uk_ua: Вибрати

source: Select a {objectNameSingular}
af_za: Kies 'n {objectNameSingular}
ar_sa: حدد {objectNameSingular}
ca_es: Selecciona un {objectNameSingular}
da_dk: Vælg en {objectNameSingular}
el_gr: Επιλέξτε {objectNameSingular}
fi_fi: Valitse {objectNameSingular}
fr_fr: Sélectionnez un {objectNameSingular}
he_il: בחר {objectNameSingular}
hu_hu: Válasszon egy {objectNameSingular} elemet
ja_jp: {objectNameSingular} を選択
no_no: Velg en {objectNameSingular}
pl_pl: Wybierz {objectNameSingular}
pt_pt: Selecione um {objectNameSingular}
ro_ro: Selectați un {objectNameSingular}
tr_tr: Bir {objectNameSingular} seçin
uk_ua: Виберіть {objectNameSingular}

source: Select a date
af_za: Kies 'n datum
ar_sa: اختر تاريخًا
ca_es: Selecciona una data
da_dk: Vælg en dato
el_gr: Επιλέξτε ημερομηνία
fi_fi: Valitse päivämäärä
fr_fr: Sélectionnez une date
he_il: בחר תאריך
hu_hu: Válasszon dátumot
ja_jp: 日付を選択
no_no: Velg en dato
pl_pl: Wybierz datę
pt_pt: Selecione uma data
ro_ro: Selectați o dată
tr_tr: Bir tarih seçin
uk_ua: Виберіть дату

source: Select a field from a previous step
af_za: Kies 'n veld uit 'n vorige stap
ar_sa: اختر حقلًا من خطوة سابقة
ca_es: Seleccioneu un camp d'un pas anterior
da_dk: Vælg et felt fra et tidligere trin
de_de: Wählen Sie ein Feld aus einem vorherigen Schritt aus
el_gr: Επιλέξτε ένα πεδίο από το προηγούμενο βήμα
fi_fi: Valitse kenttä aiemmasta vaiheesta
fr_fr: Sélectionner un champ à partir d'une étape précédente
he_il: בחר שדה משלב קודם
hu_hu: Válasszon ki egy mezőt egy előző lépésből
ja_jp: 前のステップからフィールドを選択してください
no_no: Velg et felt fra et tidligere trinn
pl_pl: Wybierz pole z poprzedniego kroku
pt_pt: Selecione um campo de uma etapa anterior
ro_ro: Selectați un câmp dintr-un pas anterior
tr_tr: Önceki adımda bir alan seçin
uk_ua: Виберіть поле з попереднього кроку

source: Select a field to display in this widget
af_za: Kies 'n veld om in hierdie widget te vertoon
ar_sa: اختر حقلاً لعرضه في هذه الأداة
ca_es: Seleccioneu un camp per mostrar en aquest giny
da_dk: Vælg et felt, der skal vises i denne widget
el_gr: Επιλέξτε ένα πεδίο για εμφάνιση σε αυτό το γραφικό στοιχείο
fi_fi: Valitse kenttä, joka näytetään tässä widgetissä
fr_fr: Sélectionnez un champ à afficher dans ce widget
he_il: בחר/י שדה להצגה בווידג'ט הזה
hu_hu: Válasszon egy mezőt a widgetben való megjelenítéshez
no_no: Velg et felt som skal vises i denne widgeten
pl_pl: Wybierz pole do wyświetlenia w tym widżecie
pt_pt: Selecione um campo para apresentar neste widget
ro_ro: Selectați un câmp pentru afișare în acest widget
tr_tr: Bu widget'ta görüntülenecek bir alan seçin
uk_ua: Виберіть поле для відображення в цьому віджеті

source: Select a value
af_za: Kies 'n waarde
ar_sa: اختر قيمة
ca_es: Selecciona un valor
da_dk: Vælg en værdi
de_de: Wert auswählen
el_gr: Επιλογή τιμής
fi_fi: Valitse arvo
fr_fr: Sélectionner une valeur
he_il: בחר ערך
hu_hu: Érték kiválasztása
ja_jp: 値を選択
no_no: Velg en verdi
pl_pl: Wybierz wartość
pt_pt: Selecionar um valor
ro_ro: Selectați o valoare
tr_tr: Bir değer seç
uk_ua: Вибрати значення

source: Select action
af_za: Kies Aksie
ar_sa: اختر الإجراء
ca_es: Selecciona Acció
da_dk: Vælg handling
de_de: Aktion auswählen
el_gr: Επιλέξτε Ενέργεια
fi_fi: Valitse toiminto
fr_fr: Sélectionner l'action
he_il: בחר פעולה
hu_hu: Válasszon műveletet
ja_jp: アクションを選択
no_no: Velg handling
pl_pl: Wybierz akcję
pt_pt: Selecionar Ação
ro_ro: Selectează acțiunea
tr_tr: Eylem Seç
uk_ua: Виберіть дію

source: Select Action
af_za: Kies Aksie
ar_sa: اختر الإجراء
ca_es: Selecciona Acció
da_dk: Vælg handling
de_de: Aktion auswählen
el_gr: Επιλέξτε Ενέργεια
fi_fi: Valitse toiminto
fr_fr: Sélectionner l'action
he_il: בחר פעולה
hu_hu: Válasszon műveletet
it_it: Seleziona Azione
ja_jp: アクションを選択
nl_nl: Selecteer Actie
no_no: Velg handling
pl_pl: Wybierz akcję
pt_pt: Selecionar Ação
ro_ro: Selectează acțiunea
tr_tr: Eylem Seç
uk_ua: Виберіть дію

source: Select an option
af_za: Kies 'n opsie
ar_sa: اختر الخيار
ca_es: Selecciona una opció
da_dk: Vælg en mulighed
de_de: Option auswählen
el_gr: Επιλέξτε μια επιλογή
fi_fi: Valitse vaihtoehto
fr_fr: Sélectionnez une option
he_il: בחר אפשרות
hu_hu: Válasszon egy opciót
it_it: Seleziona un'opzione
ja_jp: オプションを選択
nl_nl: Selecteer een optie
no_no: Velg et alternativ
pl_pl: Wybierz opcję
pt_pt: Selecione uma opção
ro_ro: Selectează o opțiune
tr_tr: Bir seçenek belirleyin
uk_ua: Виберіть варіант

source: Select column...
af_za: Kies kolom...
ar_sa: اختر العمود...
ca_es: Selecciona columna...
da_dk: Vælg kolonne...
de_de: Spalte auswählen...
el_gr: Επιλέξτε στήλη...
fi_fi: Valitse sarake...
fr_fr: Sélectionnez la colonne...
he_il: בחר עמודה...
hu_hu: Oszlop kiválasztása...
it_it: Seleziona colonna...
ja_jp: 列を選択…
nl_nl: Selecteer kolom...
no_no: Velg kolonne...
pl_pl: Wybierz kolumnę...
pt_pt: Selecionar coluna...
ro_ro: Selectează coloana...
tr_tr: Sütun seç...
uk_ua: Виберіть стовпець...

source: Select fields to update
af_za: Kies velde om by te werk
ar_sa: اختر الحقول لتحديثها
ca_es: Selecciona els camps a actualitzar
da_dk: Vælg felter der skal opdateres
el_gr: Επιλέξτε πεδία προς ενημέρωση
fi_fi: Valitse päivitettävät kentät
fr_fr: Sélectionnez les champs à mettre à jour
he_il: בחר שדות לעדכון
hu_hu: Válassza ki a frissítendő mezőket
ja_jp: 更新するフィールドを選択
no_no: Velg felt som skal oppdateres
pl_pl: Wybierz pola do aktualizacji
pt_pt: Selecione os campos a atualizar
ro_ro: Selectați câmpurile de actualizat
tr_tr: Güncellenecek alanları seçin
uk_ua: Виберіть поля для оновлення

source: Select file
af_za: Kies lêer
ar_sa: اختر الملف
ca_es: Selecciona fitxer
da_dk: Vælg fil
de_de: Datei auswählen
el_gr: Επιλέξτε αρχείο
fi_fi: Valitse tiedosto
fr_fr: Sélectionnez un fichier
he_il: בחר קובץ
hu_hu: Fájl kiválasztása
it_it: Seleziona file
ja_jp: ファイルを選択
nl_nl: Selecteer bestand
no_no: Velg fil
pl_pl: Wybierz plik
pt_pt: Selecionar arquivo
ro_ro: Selectează fișierul
tr_tr: Dosyayı seç
uk_ua: Виберіть файл

source: Select Graph Type
af_za: Kies Grafiektipe
ar_sa: اختر نوع الرسم البياني
ca_es: Selecciona el tipus de gràfic
da_dk: Vælg grafindstilling
de_de: Diagrammtyp auswählen
el_gr: Επιλέξτε τύπο γραφήματος
fi_fi: Valitse kaaviotyyppi
fr_fr: Sélectionner le type de graphique
he_il: בחר סוג גרף
hu_hu: Válasszon diagramtípust
ja_jp: グラフタイプを選択
no_no: Velg graf type
pl_pl: Wybierz rodzaj wykresu
pt_pt: Selecionar Tipo de Gráfico
ro_ro: Selectează Tipul Graficului
tr_tr: Grafik Türünü Seç
uk_ua: Оберіть тип графіка

source: Select Group
af_za: Kies Groep
ar_sa: اختر المجموعة
ca_es: Selecciona Grup
da_dk: Vælg gruppe
de_de: Gruppe auswählen
el_gr: Επιλέξτε Ομάδα
fi_fi: Valitse ryhmä
fr_fr: Sélectionner le groupe
he_il: בחר קבוצה
hu_hu: Csoport kiválasztása
it_it: Seleziona gruppo
ja_jp: グループを選択
nl_nl: Selecteer Groep
no_no: Velg gruppe
pl_pl: Wybierz grupę
pt_pt: Selecionar Grupo
ro_ro: Selectați grupul
tr_tr: Grup Seç
uk_ua: Виберіть групу

source: Select header row
af_za: Kies kopry
ar_sa: اختر الصف العنواني
ca_es: Selecciona la fila del capçalera
da_dk: Vælg header-række
de_de: Kopfzeilenzeile auswählen
el_gr: Επιλέξτε γραμμή κεφαλίδας
fi_fi: Valitse otsikkorivi
fr_fr: Sélectionnez la ligne d'en-tête
he_il: בחר שורת כותרת
hu_hu: Fejrészsor kiválasztása
it_it: Seleziona la riga intestazione
ja_jp: ヘッダー行を選択する
nl_nl: Selecteer header rij
no_no: Velg topptekstrad
pl_pl: Wybierz wiersz nagłówka
pt_pt: Selecione a linha do cabeçalho
ro_ro: Selectează rândul de antet
tr_tr: Başlık sırasını seç
uk_ua: Виберіть стовпець заголовка

source: Select matching field
af_za: Kies ooreenstemmende veld
ar_sa: حدد الحقل المطابق
ca_es: Selecciona el camp coincident
da_dk: Vælg matchende felt
el_gr: Επιλέξτε πεδίο αντιστοίχισης
fi_fi: Valitse vastaava kenttä
fr_fr: Sélectionnez le champ correspondant
he_il: בחר שדה תואם
hu_hu: Egyező mező kiválasztása
ja_jp: 一致するフィールドを選択
no_no: Velg samsvarende felt
pl_pl: Wybierz pasujące pole
pt_pt: Selecione o campo correspondente
ro_ro: Selectați câmpul corespunzător
tr_tr: Eşleşen alanı seçin
uk_ua: Виберіть відповідне поле

source: Select one or several standard objects to activate below
af_za: Kies een of meer standaardobjekte om hieronder te aktiveer
ar_sa: حدد كائنًا واحدًا أو العديد من الكائنات القياسية للتفعيل أدناه
ca_es: Selecciona un o diversos objectes estàndard per activar a continuació
da_dk: Vælg en eller flere standardobjekter, der skal aktiveres nedenfor
el_gr: Επιλέξτε ένα ή περισσότερα τυποποιημένα αντικείμενα για να ενεργοποιήσετε παρακάτω
fi_fi: Valitse yksi tai useampi standardiobjekti, jotka haluat aktivoida alla
fr_fr: Sélectionnez un ou plusieurs objets standards à activer ci-dessous
he_il: בחר אחד או כמה אובייקטים סטנדרטיים כדי להפעיל למטה
hu_hu: Válasszon ki egy vagy több szabványos objektumot a lenti aktiváláshoz
ja_jp: 以下で有効化するための標準オブジェクトを1つまたはいくつか選択する
no_no: Velg ett eller flere standardobjekter å aktivere nedenfor
pl_pl: Wybierz jeden lub kilka standardowych obiektów do aktywacji poniżej
pt_pt: Selecione um ou vários objetos padrão para ativar abaixo
ro_ro: Selectați unul sau mai multe obiecte standard pentru a activa mai jos
tr_tr: Aktif etmek için aşağıda bir veya birkaç standart nesne seçin
uk_ua: Оберіть один або кілька стандартних об'єктів для активації нижче

source: Select operand
af_za: Kies operand
ar_sa: حدد المعامل
ca_es: Selecciona l'operand
da_dk: Vælg operand
el_gr: Επιλέξτε τελεστή
fi_fi: Valitse operandi
fr_fr: Sélectionnez un opérande
he_il: בחר אופרן
hu_hu: Operandus kiválasztása
ja_jp: オペランドを選択
no_no: Velg operand
pl_pl: Wybierz operand
pt_pt: Selecione o operando
ro_ro: Selectați operandul
tr_tr: Operand seçin
uk_ua: Виберіть операнд

source: Select options
af_za: Kies opsies
ar_sa: حدد الخيارات
ca_es: Selecciona opcions
da_dk: Vælg valgmuligheder
el_gr: Επιλέξτε επιλογές
fi_fi: Valitse vaihtoehdot
fr_fr: Sélectionnez des options
he_il: בחר אפשרויות
hu_hu: Beállítások kiválasztása
ja_jp: オプションを選択
no_no: Velg alternativer
pl_pl: Wybierz opcje
pt_pt: Selecione opções
ro_ro: Selectați opțiunile
tr_tr: Seçenekleri seçin
uk_ua: Виберіть параметри

source: Select Source
af_za: Kies Bron
ar_sa: اختر المصدر
ca_es: Selecciona Font
da_dk: Vælg kilde
de_de: Quelle auswählen
el_gr: Επιλέξτε Πηγή
fi_fi: Valitse lähde
fr_fr: Sélectionner la source
he_il: בחר מקור
hu_hu: Forrás kiválasztása
it_it: Seleziona fonte
ja_jp: ソースを選択
nl_nl: Selecteer Bron
no_no: Velg kilde
pl_pl: Wybierz źródło
pt_pt: Selecionar Fonte
ro_ro: Selectați sursa
tr_tr: Kaynağı Seç
uk_ua: Вибрати джерело

source: Select specific fields to listen to
af_za: Kies spesifieke velde om na te luister
ar_sa: حدد حقولًا معينة للاستماع إليها
ca_es: Selecciona camps específics per escoltar
da_dk: Vælg specifikke felter at lytte til
el_gr: Επιλέξτε συγκεκριμένα πεδία για παρακολούθηση
fi_fi: Valitse tietyt kentät, joita seurataan
fr_fr: Sélectionnez des champs spécifiques à écouter
he_il: בחר שדות ספציפיים להאזנה
hu_hu: Válassza ki a figyelendő konkrét mezőket
ja_jp: 監視する特定のフィールドを選択
no_no: Velg spesifikke felt å lytte til
pl_pl: Wybierz konkretne pola do nasłuchiwania
pt_pt: Selecione campos específicos para monitorizar
ro_ro: Selectați câmpurile specifice pentru a le urmări
tr_tr: Dinlenecek belirli alanları seçin
uk_ua: Виберіть конкретні поля для відстеження

source: Select Step
af_za: Kies stap
ar_sa: حدد الخطوة
ca_es: Selecciona el pas
da_dk: Vælg trin
el_gr: Επιλέξτε Βήμα
fi_fi: Valitse vaihe
fr_fr: Sélectionnez une étape
he_il: בחר שלב
hu_hu: Lépés kiválasztása
ja_jp: ステップを選択
no_no: Velg trinn
pl_pl: Wybierz krok
pt_pt: Selecionar passo
ro_ro: Selectați pasul
tr_tr: Adım Seçin
uk_ua: Виберіть крок

source: Select the default value for this boolean field
af_za: Kies die verstek waarde vir hierdie booleaanse veld
ar_sa: اختر القيمة الافتراضية لهذا الحقل المنطقي
ca_es: Selecciona el valor predeterminat per a aquest camp booleà
da_dk: Vælg standardværdien for dette booleske felt
de_de: Wählen Sie den Standardwert für dieses boolesche Feld aus
el_gr: Επιλέξτε την προεπιλεγμένη τιμή για αυτό το boolean πεδίο
fi_fi: Valitse tämän loogisen kentän oletusarvo
fr_fr: Sélectionnez la valeur par défaut pour ce champ booléen
he_il: בחר את ערך ברירת המחדל לשדה הבוליאני הזה
hu_hu: Válassza ki az alapértelmezett értéket ehhez a logikai mezőhöz
it_it: Seleziona il valore predefinito per questo campo booleano
ja_jp: このブールフィールドのデフォルト値を選択します
nl_nl: Selecteer de standaardwaarde voor dit booleaanse veld
no_no: Velg standardverdi for dette boolske feltet
pl_pl: Wybierz domyślną wartość dla tego pola logicznego
pt_pt: Selecione o valor padrão para este campo booleano
ro_ro: Selectați valoarea implicită pentru acest câmp boolean
sv_se: Välj standardvärdet för detta booleska fält
tr_tr: Bu boolean alanı için varsayılan değeri seçin
uk_ua: Виберіть значення за замовчуванням для цього логічного поля

source: Select the events that should trigger the function
af_za: Kies die gebeure wat die funksie moet sneller
ar_sa: حدد الأحداث التي يجب أن تؤدي إلى تشغيل الوظيفة
ca_es: Seleccioneu els esdeveniments que han de desencadenar la funció
da_dk: Vælg de begivenheder der skal udløse funktionen
de_de: Wählen Sie die Ereignisse aus, die die Funktion auslösen sollen
el_gr: Επιλέξτε τα γεγονότα που πρέπει να ενεργοποιήσουν τη λειτουργία
fi_fi: Valitse tapahtumat, jotka aktivoivat toiminnon
fr_fr: Sélectionnez les événements qui devraient déclencher la fonction
he_il: בחר את האירועים שאמורים להפעיל את הפונקציה
hu_hu: Válassza ki azokat az eseményeket, amelyeknek meg kell indítaniuk a funkciót
ja_jp: 関数をトリガーするイベントを選択してください
no_no: Velg hendelsene som skal utløse funksjonen
pl_pl: Wybierz zdarzenia, które powinny wywołać funkcję
pt_pt: Selecione os eventos que devem acionar a função
ro_ro: Selectați evenimentele care ar trebui să declanșeze funcția
tr_tr: Fonksiyonu tetikleyecek olayları seçin
uk_ua: Виберіть події, які повинні запускати функцію

source: Select the events you wish to send to this endpoint
af_za: Kies die gebeure wat jy wil stuur na hierdie eindpunt
ca_es: Selecciona els esdeveniments que vols enviar a aquest endpoint
da_dk: Vælg de begivenheder du ønsker at sende til dette endepunkt
de_de: Wählen Sie die Ereignisse aus, die Sie an diesen Endpunkt senden möchten
el_gr: Επιλέξτε τα γεγονότα που επιθυμείτε να στείλετε σε αυτό το τελικό σημείο
fi_fi: Valitse tapahtumat, jotka haluat lähettää tähän päätepisteeseen
fr_fr: Sélectionnez les événements à envoyer à ce point de terminaison
hu_hu: Válassza ki, mely események szeretné elküldeni ebbe az végpontba
it: Selezionare gli eventi che si desidera inviare a questo endpoint
it_it: Seleziona gli eventi da inviare a questo endpoint
ja_jp: このエンドポイントに送信したいイベントを選択してください
nl_nl: Selecteer de gebeurtenissen die je naar dit eindpunt wilt sturen
no_no: Velg hendelsene du ønsker å sende til dette sluttpunktet
pl_pl: Wybierz zdarzenia, które chcesz wysłać do tego punktu końcowego
pt_pt: Selecione os eventos que deseja enviar para este endpoint
ro_ro: Selectează evenimentele pe care dorești să le trimiți la acest endpoint
sv_se: Välj de händelser du vill skicka till denna slutpunkt
tr_tr: Bu uç noktaya göndermek istediğiniz olayları seçin
uk_ua: Оберіть події, які хочете надіслати до цього кінцевого пункту

source: Select the sheet to use
af_za: Kies die bladsy om te gebruik
ar_sa: اختر الورقة لاستخدامها
ca_es: Selecciona el full a utilitzar
da_dk: Vælg arket til brug
de_de: Tabelle zur Verwendung auswählen
el_gr: Επιλέξτε το φύλλο που θα χρησιμοποιηθεί
fi_fi: Valitse käytettävä arkki
fr_fr: Sélectionnez la feuille à utiliser
he_il: בחר את הגיליון לשימוש
hu_hu: Válassza ki a használni kívánt lapot
it_it: Seleziona il foglio da utilizzare
ja_jp: 使用するシートを選択
nl_nl: Selecteer het te gebruiken blad
no_no: Velg arket som skal brukes
pl_pl: Wybierz arkusz do użycia
pt_pt: Selecione a planilha a ser usada
ro_ro: Selectează foaia de utilizat
tr_tr: Kullanılacak sayfayı seçin
uk_ua: Виберіть аркуш для використання

source: Select Type
af_za: Kies tipe
ar_sa: حدد النوع
ca_es: Selecciona el tipus
da_dk: Vælg type
el_gr: Επιλέξτε Τύπο
fi_fi: Valitse tyyppi
fr_fr: Sélectionnez le type
he_il: בחר סוג
hu_hu: Típus kiválasztása
ja_jp: タイプを選択
no_no: Velg type
pl_pl: Wybierz typ
pt_pt: Selecionar tipo
ro_ro: Selectați tipul
tr_tr: Tür Seçin
uk_ua: Виберіть тип

source: Select value
af_za: Kies 'n waarde
ar_sa: اختر قيمة
ca_es: Selecciona un valor
da_dk: Vælg værdi
el_gr: Επιλογή τιμής
fi_fi: Valitse arvo
fr_fr: Sélectionner une valeur
he_il: בחר ערך
hu_hu: Érték kiválasztása
ja_jp: 値を選択
no_no: Velg verdi
pl_pl: Wybierz wartość
pt_pt: Selecionar valor
ro_ro: Selectați o valoare
tr_tr: Bir değer seç
uk_ua: Вибрати значення

source: Select your preferred language
af_za: Kies jou voorkeurtaal
ca_es: Tria la teva llengua preferida
da_dk: Vælg dit foretrukne sprog
de_de: Bevorzugte Sprache auswählen
el_gr: Επιλέξτε την προτιμώμενη γλώσσα σας
fi_fi: Valitse suosimasi kieli
fr_fr: Sélectionnez votre langue préférée
hu_hu: Válassza ki a preferált nyelvet
it: Selezionare la lingua preferita
it_it: Seleziona la lingua preferita
ja_jp: 希望の言語を選択してください
nl_nl: Selecteer je voorkeurstaal
no_no: Velg ditt foretrukne språk
pl_pl: Wybierz preferowany język
pt_pt: Selecione a sua língua preferida
ro_ro: Selectează limba preferată
sv_se: Välj ditt föredragna språk
tr_tr: Tercih ettiğiniz dili seçin
uk_ua: Оберіть бажану мову

source: Send
af_za: Stuur
ar_sa: إرسال
ca_es: Envia
de_de: Senden
el_gr: Αποστολή
fi_fi: Lähetä
fr_fr: Envoyer
he_il: שלח
hu_hu: Küldés
it_it: Invia
ja_jp: 送信
nl_nl: Verzenden
pl_pl: Wyślij
pt_pt: Enviar
ro_ro: Trimite
tr_tr: Gönder
uk_ua: Відправити

source: Send an invite email to your team
af_za: Stuur 'n uitnodiging e-pos na jou span
ca_es: Envia un correu d'invitació al teu equip
da_dk: Send en invitationsemail til dit team
de_de: Einladung per E-Mail an Ihr Team senden
el_gr: Στείλτε ένα email πρόσκλησης στην ομάδα σας
fi_fi: Lähetä kutsusähköposti tiimillesi
fr_fr: Envoyer un email d'invitation à votre équipe
hu_hu: Invitáló e-mail küldése a csapatnak
it: Inviate un'e-mail di invito al vostro team
it_it: Invia un'email di invito al tuo team
ja_jp: チームに招待メールを送信
nl_nl: Stuur een uitnodigingsmail naar je team
no_no: Send en invitasjonse-post til teamet ditt
pl_pl: Wyślij e-mail z zaproszeniem do swojego zespołu
pt_pt: Enviar um convite por e-mail à sua equipa
ro_ro: Trimite un email de invitație echipei tale
sv_se: Skicka en inbjudnings-e-post till ditt team
tr_tr: Takımınıza davet e-postası gönderin
uk_ua: Надішліть запрошення на електронну адресу вашої команди

source: Send Email
af_za: Stuur e-pos
ar_sa: إرسال البريد الإلكتروني
ca_es: Enviar correu electrònic
de_de: E-Mail senden
el_gr: Αποστολή Email
fi_fi: Lähetä sähköposti
fr_fr: Envoyer l'email
he_il: שלח דוא"ל
hu_hu: E-mail küldése
it_it: Invia email
ja_jp: メールを送信
nl_nl: E-mail verzenden
no_no: Send e-post
pl_pl: Wyślij e-mail
pt_pt: Enviar Email
ro_ro: Trimite Email
tr_tr: E-posta Gönder
uk_ua: Надіслати електронний лист

source: Send emails via connected accounts
af_za: Stuur e-posse via gekoppelde rekeninge
ar_sa: إرسال رسائل البريد الإلكتروني عبر الحسابات المتصلة
ca_es: Envia correus electrònics a través de comptes connectats
da_dk: Afsend e-mails via tilsluttede konti
el_gr: Αποστολή email μέσω συνδεδεμένων λογαριασμών
fi_fi: Lähetä sähköposteja yhdistettyjen tilien kautta
fr_fr: Envoyer des emails via des comptes connectés
he_il: שלח אימיילים דרך חשבונות מחוברים
hu_hu: E-mailek küldése a csatlakoztatott fiókokon keresztül
ja_jp: 接続されたアカウントを通じてメールを送信する
no_no: Send e-poster via tilkoblede kontoer
pl_pl: Zezwól na wysyłanie e-maili za pomocą połączonych kont
pt_pt: Enviar emails via contas conectadas
ro_ro: Trimiteți e-mailuri prin conturile conectate
tr_tr: Bağlı hesaplar aracılığıyla e-posta gönder
uk_ua: Дозволити надсилання листів за допомогою підключених облікових записів

source: Sending request...
af_za: Versoek word gestuur...
ar_sa: جارٍ إرسال الطلب...
ca_es: Enviant la sol·licitud...
da_dk: Sender anmodning...
el_gr: Αποστολή αιτήματος...
fi_fi: Lähetetään pyyntöä...
fr_fr: Envoi de la requête...
he_il: שולח בקשה...
hu_hu: Kérés küldése...
ja_jp: リクエストを送信中...
no_no: Sender forespørsel...
pl_pl: Wysyłanie żądania...
pt_pt: A enviar pedido...
ro_ro: Se trimite cererea...
tr_tr: İstek gönderiliyor...
uk_ua: Надсилання запиту...

source: Sending...
af_za: Besig om te stuur...
ar_sa: جاري الإرسال...
ca_es: Enviant...
da_dk: Sender...
de_de: Wird gesendet...
el_gr: Αποστολή...
fi_fi: Lähetetään...
fr_fr: Envoi...
he_il: נשלח...
hu_hu: Küldés...
it_it: Invio in corso...
ja_jp: 送信中...
nl_nl: Bezig met verzenden...
no_no: Sender...
pl_pl: Wysyłanie...
pt_pt: Enviando...
ro_ro: Se trimite...
tr_tr: Gönderiliyor...
uk_ua: Надсилається...

source: Sent
af_za: Gestuur
ar_sa: مرسل
ca_es: Enviat
da_dk: Sendt
de_de: Gesendet
el_gr: Αποστείλεται
fi_fi: Lähetetty
fr_fr: Envoyé
he_il: נשלח
hu_hu: Elküldve
it_it: Inviato
ja_jp: 送信済み
nl_nl: Verzonden
no_no: Sendt
pl_pl: Wysłane
pt_pt: Enviado
ro_ro: Trimis
sv_se: Skickat
tr_tr: Gönderildi
uk_ua: Відправлено

source: Sent and Received
af_za: Gestuur en Ontvang
ar_sa: مرسل ومستلم
ca_es: Enviat i rebut
da_dk: Sendt og modtaget
de_de: Gesendet und Empfangen
el_gr: Αποστέλλονται και Λήφθηκαν
fi_fi: Lähetetty ja vastaanotettu
fr_fr: Envoyé et reçu
he_il: נשלח והתקבל
hu_hu: Elküldve és Fogadva
it_it: Inviato e ricevuto
ja_jp: 送信済みおよび受信済み
nl_nl: Verzonden en ontvangen
no_no: Sendt og mottatt
pl_pl: Wysłane i otrzymane
pt_pt: Enviado e Recebido
ro_ro: Trimis și primit
sv_se: Skickat och mottaget
tr_tr: Gönderildi ve Alındı
uk_ua: Відправлено та отримано

source: Serbian (Cyrillic)
af_za: Serwies (Sirillies)
ar_sa: الصربية (السيريلية)
ca_es: Serbi (ciríl·lic)
da_dk: Serbisk (Cyrillisk)
de_de: Serbisch (Kyrillisch)
el_gr: Σερβικά (Κυριλλικά)
fi_fi: Serbia (kyrillinen)
fr_fr: Serbe (Cyrillique)
he_il: סרבית (קירילית)
hu_hu: Szerb (Cirill)
it_it: Serbo (Cirillico)
ja_jp: セルビア語（キリル文字）
nl_nl: Servisch (Cyrillisch)
no_no: Serbisk (kyrillisk)
pl_pl: serbski (cyrylica)
pt_pt: Sérvio (Cirílico)
ro_ro: Sârbă (Chirilic)
tr_tr: Sırpça (Kiril)
uk_ua: Сербська (кирилиця)

source: serverless function
af_za: serverless funksie
ar_sa: وظيفة بلا خادم
ca_es: funció sense servidor
da_dk: serverløs funktion
el_gr: λειτουργία χωρίς διακομιστή
fi_fi: palvelinfunction
fr_fr: fonction sans serveur
he_il: פונקציה חסרת שרת
hu_hu: serverless funkció
ja_jp: サーバーレス関数
no_no: serverløs funksjon
pl_pl: funkcja bezserwerowa
pt_pt: função serverless
ro_ro: funcție serverless
tr_tr: sunucusuz işlev
uk_ua: функція без сервера
