Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Object deleted
af_za: Objek verwyder
ar_sa: تم حذف الكائن
ca_es: Objecte eliminat
da_dk: Objekt slettet
el_gr: Το αντικείμενο διαγράφηκε
fi_fi: Objekti poistettu
fr_fr: Objet supprimé
he_il: האובייקט נמחק
hu_hu: Objektum törölve
ja_jp: オブジェクトを削除しました
no_no: Objekt slettet
pl_pl: Obiekt usunięty
pt_pt: Objeto eliminado
ro_ro: Obiect șters
tr_tr: Nesne silindi
uk_ua: Об’єкт видалено

source: Object destination
af_za: Object bestemming
ar_sa: وجهة الكائن
ca_es: Destinació de l'objecte
da_dk: Objektdestination
de_de: Objektdestination
el_gr: Προορισμός αντικειμένου
fi_fi: Kohdeobjekti
fr_fr: Destination de l'objet
he_il: יעד של אובייקט
hu_hu: Objektum cél
it_it: Destinazione oggetto
ja_jp: オブジェクトの目的地
nl_nl: Objectbestemming
no_no: Objektmål
pl_pl: Miejsce docelowe obiektu
pt_pt: Destino do objeto
ro_ro: Destinația obiect
sv_se: Objekt destination
tr_tr: Nesne hedefi
uk_ua: Об'єкт призначення

source: Object unique fields
af_za: Unieke veld van die objek
ar_sa: الحقول الفريدة للكائنات
ca_es: Camps únics de l'objecte
da_dk: Objekts unikke felter
el_gr: Αντικείμενα μοναδικά πεδία
fi_fi: Objektin yksilölliset kentät
fr_fr: Champs uniques de l'objet
he_il: שדות מיוחדים באובייקט
hu_hu: Egyedi objektummezők
ja_jp: オブジェクトの一意フィールド
no_no: Objekt unike felt
pl_pl: Unikalne pola obiektu
pt_pt: Campos exclusivos do objeto
ro_ro: Câmpuri unice ale obiectului
tr_tr: Nesne benzersiz alanları
uk_ua: Унікальні поля об'єкта

source: Object-Level
af_za: Voorwerp-vlak
ar_sa: مستوى الكائن
ca_es: Nivell d'objecte
da_dk: Objektniveau
de_de: Objekt-Ebene
el_gr: Επίπεδο αντικειμένου
fi_fi: Objektikohtaisesti
fr_fr: Niveau d'objet
he_il: רמת-האובייקט
hu_hu: Objektum szintű
it_it: Livello oggetto
ja_jp: オブジェクトレベル
nl_nl: Objectniveau
no_no: Objektnivå
pl_pl: Poziom obiektu
pt_pt: Nível do Objeto
ro_ro: Obiect la Nivel
tr_tr: Nesne Düzeyi
uk_ua: Рівень об'єкта

source: Objects
af_za: Objekte
ar_sa: كائنات
ca_es: Objectes
da_dk: Objekter
de_de: Objekte
el_gr: Αντικείμενα
fi_fi: Objektit
fr_fr: Objets
he_il: אובייקטים
hu_hu: Objektumok
it: Oggetti
it_it: Oggetti
ja_jp: オブジェクト
nl_nl: Objecten
no_no: Objekter
pl_pl: Obiekty
pt_pt: Objetos
ro_ro: Obiecte
sv_se: Objekt
tr_tr: Nesneler
uk_ua: Об'єкти

source: Objects and fields permissions settings
af_za: Voorwerp- en veldtoestemminginstellings
ar_sa: إعدادات أذونات الكائنات والحقول
ca_es: Configuració de permisos d'objectes i camps
da_dk: Objekter og felt tilladelsesindstillinger
de_de: Objekt- und Feldberechtigungseinstellungen
el_gr: Ρυθμίσεις δικαιωμάτων αντικειμένων και πεδίων
fi_fi: Objektien ja kenttien käyttöoikeusasetukset
fr_fr: Paramètres d'autorisations des objets et des champs
he_il: הגדרות הרשאות אובייקטים ושדות
hu_hu: Objektumok és mezők jogosultságainak beállításai
ja_jp: オブジェクトとフィールドの権限設定
no_no: Innstillinger for objekters og felters tillatelser
pl_pl: Ustawienia uprawnień obiektów i pól
pt_pt: Configurações de permissões de objetos e campos
ro_ro: Setările permisiunilor obiectelor și câmpurilor
tr_tr: Nesneler ve alanlar izin ayarları
uk_ua: Налаштування дозволів для об'єктів і полів

source: Objects managed by this app
af_za: Objekte wat deur hierdie toepassing bestuur word
ar_sa: الكائنات التي يديرها هذا التطبيق
ca_es: Objectes gestionats per aquesta aplicació
da_dk: Objekter, der administreres af denne app
el_gr: Αντικείμενα που διαχειρίζεται αυτή η εφαρμογή
fi_fi: Tämän sovelluksen hallinnoimat objektit
fr_fr: Objets gérés par cette application
he_il: אובייקטים המנוהלים על ידי היישום הזה
hu_hu: Az alkalmazás által kezelt objektumok
pl_pl: Obiekty zarządzane przez tę aplikację
pt_pt: Objetos gerenciados por esta aplicação
ro_ro: Obiecte gestionate de această aplicație
tr_tr: Bu uygulama tarafından yönetilen nesneler
uk_ua: Об'єкти, якими керує цей застосунок

source: of
af_za: van
ar_sa: من
ca_es: de
da_dk: af
de_de: von
el_gr: του
fr_fr: de
he_il: של
hu_hu: a
ja_jp: の
no_no: av
pl_pl: z
pt_pt: de
ro_ro: din
tr_tr: -nın/-nın
uk_ua: з

source: Off the beaten path
af_za: "Van die gebaande pad af"
ar_sa: خارج المألوف
ca_es: Fora del camí conegut
da_dk: Uden for alfarvej
de_de: Abseits der ausgetretenen Pfade
el_gr: Εκτός της συνηθισμένης πορείας
fi_fi: Kulkemattomia polkuja pitkin
fr_fr: Hors des sentiers battus
he_il: מחוץ למסלול המוכר
hu_hu: A járatlan úton
it: Fuori dai sentieri battuti
it_it: Fuori dai sentieri battuti
ja_jp: 道を外れた
nl_nl: Buiten de gebaande paden
no_no: Utenfor allfarvei
pl_pl: Na uboczu
pt_pt: Fora do caminho comum
ro_ro: În afara cărărilor bătătorite
sv_se: Utanför den vältrampade stigen
tr_tr: Alışılmışın dışında
uk_ua: Не по традиційному шляху

source: Omit zero values
af_za: Los nulwaardes weg
ar_sa: تجاهل القيم الصفرية
ca_es: Ometre valors zero
da_dk: Udelad nulværdier
de_de: Nullwerte auslassen
el_gr: Παράλειψη μηδενικών τιμών
fi_fi: Jätä nollarvot pois
fr_fr: Omettre les valeurs nulles
he_il: שחרור ערכים אפסיים
hu_hu: Nulla értékek kihagyása
ja_jp: ゼロ値を省略する
no_no: Utelat nullverdier
pl_pl: Pomiń wartości zerowe
pt_pt: Omitir valores zero
ro_ro: Omiterea valorilor zero
tr_tr: Sıfır değerleri hariç tut
uk_ua: Пропускати нульові значення

source: on the {firstDay} and {secondDay} of the month
af_za: op die {firstDay} en {secondDay} van die maand
ar_sa: في {firstDay} و {secondDay} من الشهر
ca_es: el {firstDay} i el {secondDay} del mes
da_dk: på den {firstDay} og {secondDay} i måneden
de_de: am {firstDay} und {secondDay} des Monats
el_gr: στις {firstDay} και {secondDay} του μήνα
fi_fi: kuukauden {firstDay} ja {secondDay} päivänä
fr_fr: le {firstDay} et le {secondDay} du mois
he_il: ב-{firstDay} וב-{secondDay} של החודש
hu_hu: a hónap {firstDay}. és {secondDay}. napján
ja_jp: 月の {firstDay} と {secondDay} に
no_no: på den {firstDay} og {secondDay} i måneden
pl_pl: w {firstDay} i {secondDay} miesiąca
pt_pt: no {firstDay} e {secondDay} do mês
ro_ro: în zilele {firstDay} și {secondDay} ale lunii
tr_tr: ayın {firstDay} ve {secondDay} günleri
uk_ua: {firstDay} і {secondDay} місяця

source: on the {ordinal} {dayName} of the month
af_za: op die {ordinal} {dayName} van die maand
ar_sa: في {ordinal} {dayName} من الشهر
ca_es: el {ordinal} {dayName} del mes
da_dk: på den {ordinal} {dayName} i måneden
de_de: am {ordinal} {dayName} des Monats
el_gr: στην {ordinal} {dayName} του μήνα
fi_fi: kuukauden {ordinal} {dayName} päivänä
fr_fr: le {ordinal} {dayName} du mois
he_il: ב-{ordinal} {dayName} של החודש
hu_hu: a hónap {ordinal} {dayName}-ján
ja_jp: 月の {ordinal} {dayName} に
no_no: på den {ordinal} {dayName} i måneden
pl_pl: w {ordinal} {dayName} miesiąca
pt_pt: no {ordinal} {dayName} do mês
ro_ro: în a {ordinal}a zi {dayName} a lunii
tr_tr: ayın {ordinal} {dayName} günü
uk_ua: {ordinal} {dayName} місяця

source: on the {ordinalDay} of the month
af_za: op die {ordinalDay} van die maand
ar_sa: في {ordinalDay} من الشهر
ca_es: el {ordinalDay} del mes
da_dk: på den {ordinalDay} i måneden
de_de: am {ordinalDay} des Monats
el_gr: στην {ordinalDay} του μήνα
fi_fi: kuukauden {ordinalDay}. päivän kohdalla
fr_fr: le {ordinalDay} du mois
he_il: ביום ה-{ordinalDay} של החודש
hu_hu: a hónap {ordinalDay}. napján
ja_jp: 月の {ordinalDay} に
no_no: på den {ordinalDay} i måneden
pl_pl: w {ordinalDay} dniu miesiąca
pt_pt: no {ordinalDay} do mês
ro_ro: în ziua {ordinalDay} a lunii
tr_tr: ayın {ordinalDay} günü
uk_ua: {ordinalDay} день місяця

source: on the {remainingDays} and {lastDay} of the month
af_za: op die {remainingDays} en {lastDay} van die maand
ar_sa: في {remainingDays} و {lastDay} من الشهر
ca_es: els {remainingDays} i l'últim dia del mes
da_dk: på de {remainingDays} og {lastDay} i måneden
de_de: an den verbleibenden Tagen und dem letzten Tag des Monats
el_gr: στις {remainingDays} και {lastDay} του μήνα
fi_fi: kuukauden {remainingDays} ja {lastDay} päivänä
fr_fr: les {remainingDays} et le {lastDay} du mois
he_il: ב-{remainingDays} וב-{lastDay} של החודש
hu_hu: a hónap {remainingDays}. és {lastDay}. napján
ja_jp: 月の {remainingDays} と {lastDay} に
no_no: på den {remainingDays} og {lastDay} i måneden
pl_pl: w {remainingDays} i {lastDay} dniu miesiąca
pt_pt: nos {remainingDays} e {lastDay} do mês
ro_ro: în zilele {remainingDays} și {lastDay} ale lunii
tr_tr: ayın {remainingDays} ve {lastDay} günlerinde
uk_ua: {remainingDays} і {lastDay} місяця

source: on the last {dayName} of the month
af_za: op die laaste {dayName} van die maand
ar_sa: في آخر {dayName} من الشهر
ca_es: l'últim {dayName} del mes
da_dk: på den sidste {dayName} i måneden
de_de: am letzten {dayName} des Monats
el_gr: στην τελευταία {dayName} του μήνα
fi_fi: kuukauden viimeinen {dayName}
fr_fr: le dernier {dayName} du mois
he_il: ביום האחרון של {dayName} של החודש
hu_hu: a hónap utolsó {dayName}-ján
ja_jp: 月の最後の {dayName} に
no_no: på den siste {dayName} i måneden
pl_pl: w ostatni {dayName} miesiąca
pt_pt: no último {dayName} do mês
ro_ro: în ultima zi {dayName} a lunii
tr_tr: ayın son {dayName} günü
uk_ua: останній {dayName} місяця

source: on the last day of the month
af_za: op die laaste dag van die maand
ar_sa: في اليوم الأخير من الشهر
ca_es: l'últim dia del mes
da_dk: på den sidste dag i måneden
de_de: am letzten Tag des Monats
el_gr: την τελευταία μέρα του μήνα
fi_fi: kuukauden viimeinen päivä
fr_fr: le dernier jour du mois
he_il: ביום האחרון של החודש
hu_hu: a hónap utolsó napján
ja_jp: 月の最後の日に
no_no: på den siste dagen i måneden
pl_pl: w ostatni dzień miesiąca
pt_pt: no último dia do mês
ro_ro: în ultima zi a lunii
tr_tr: ayın son günü
uk_ua: останній день місяця

source: on the weekday closest to the {ordinalDay} of the month
af_za: op die weeksdag naaste aan die {ordinalDay} van die maand
ar_sa: في أقرب يوم عمل لـ {ordinalDay} من الشهر
ca_es: el dia laborable més proper al {ordinalDay} del mes
da_dk: på den ugedag nærmest den {ordinalDay} i måneden
de_de: am Wochentag, der dem {ordinalDay} des Monats am nächsten liegt
el_gr: στην κοντινότερη εργάσιμη ημέρα στη {ordinalDay} του μήνα
fi_fi: kuukauden lähin arkipäivä {ordinalDay}
fr_fr: le jour de semaine le plus proche du {ordinalDay} du mois
he_il: ביום השבוע הקרוב ל-{ordinalDay} של החודש
hu_hu: a hónap {ordinalDay}. napjához legközelebb eső munkanapon
ja_jp: 月の {ordinalDay} に一番近い平日に
no_no: på ukedagen nærmest den {ordinalDay} i måneden
pl_pl: w dzień tygodnia najbliższy {ordinalDay} miesiąca
pt_pt: no dia da semana mais próximo ao {ordinalDay} do mês
ro_ro: în cea mai apropiată zi săptămânală de {ordinalDay} ale lunii
tr_tr: ayın {ordinalDay} gününe en yakın weekday günü
uk_ua: найближчий робочий день до {ordinalDay} місяця

source: on weekdays
af_za: op weekdae
ar_sa: في أيام العمل
ca_es: entre setmana
da_dk: på hverdage
de_de: an Wochentagen
el_gr: τις εργάσιμες ημέρες
fi_fi: vain arkipäivinä
fr_fr: en semaine
he_il: בימי חול
hu_hu: hétköznapokon
ja_jp: 平日に
no_no: på ukedager
pl_pl: w dni powszednie
pt_pt: nos dias úteis
ro_ro: în zilele lucrătoare
tr_tr: hafta içi
uk_ua: у будні дні

source: on weekdays only
af_za: slegs op weekdae
ar_sa: في أيام العمل فقط
ca_es: només entre setmana
da_dk: kun på hverdage
de_de: nur an Wochentagen
el_gr: μόνο τις εργάσιμες ημέρες
fi_fi: vain arkipäivinä
fr_fr: en semaine uniquement
he_il: רק בימי חול
hu_hu: csak hétköznapokon
ja_jp: 平日のみ
no_no: kun på ukedager
pl_pl: tylko w dni powszednie
pt_pt: apenas nos dias úteis
ro_ro: doar în zilele lucrătoare
tr_tr: sadece hafta içi
uk_ua: тільки у будні дні

source: On which object(s) should this trigger be available
af_za: Op watter voorwerp(e) behoort hierdie sneller beskikbaar te wees
ar_sa: على أي كائن/كائنات ينبغي أن يكون هذا المشغل متاحًا
ca_es: A quins objectes hauria d'estar disponible aquest desencadenador
da_dk: På hvilket objekt(er) skal denne udløser være tilgængelig
de_de: Auf welchem/n Objekt(en) soll dieser Auslöser verfügbar sein
el_gr: Σε ποιο αντικείμενο πρέπει να είναι διαθέσιμη αυτή η ενεργοποίηση
fi_fi: Missä objektissa/objekteissa tämän laukaisimen pitäisi olla käytettävissä?
fr_fr: Sur quel(s) objet(s) ce déclencheur doit-il être disponible ?
he_il: על איזה אובייקט(ים) צריך להיות זמין הטריגר הזה
hu_hu: Mely objektum(ok)on legyen elérhető ez a kiváltó
ja_jp: このトリガーを利用できる対象オブジェクトはどれですか
no_no: På hvilke objekt(er) skal denne utløseren være tilgjengelig
pl_pl: Na którym obiekcie(-tach) ma być dostępny ten wyzwalacz
pt_pt: Em qual(is) objeto(s) este gatilho deve estar disponível
ro_ro: Pe care obiect(e) ar trebui să fie disponibil acest declanșator
tr_tr: Bu tetiğin hangi nesnelerde kullanılabilir olması gerekiyor
uk_ua: На яких об'єктах має бути доступний цей тригер

source: Onboarding call
af_za: Aanvangsoproep
ar_sa: مكالمة انضمام
ca_es: Trucada d'incorporació
da_dk: Onboarding-opkald
el_gr: Κλήση έναρξης
fi_fi: Perehdytyssoitto
fr_fr: Appel d'intégration
he_il: שיחת היכרות
hu_hu: Bevezető hívás
ja_jp: オンボーディングコール
no_no: Introduksjonssamtale
pl_pl: Rozmowa wdrożeniowa
pt_pt: Chamada de integração
ro_ro: Apel de introducere
tr_tr: Başlangıç görüşmesi
uk_ua: Вступний дзвінок

source: Only date & participants will be shared with your team.
af_za: Slegs datum en deelnemers sal met jou span gedeel word.
ar_sa: سيتم مشاركة التاريخ والمشاركين فقط مع فريقك.
ca_es: Només la data i els participants seran compartits amb el teu equip.
da_dk: Kun dato og deltagere vil blive delt med dit team.
de_de: Nur Datum & Teilnehmer werden mit Ihrem Team geteilt.
el_gr: Μόνο η ημερομηνία και οι συμμετέχοντες θα μοιραστούν με την ομάδα σας.
fi_fi: Vain päivämäärä ja osallistujat jaetaan tiimisi kanssa.
fr_fr: Seules la date et les participants seront partagés avec votre équipe.
he_il: רק תאריך ומשתתפים ישותפו עם הצוות שלך.
hu_hu: Csak a dátum és résztvevők lesznek megosztva a csapatával.
it_it: Solo data e partecipanti verranno condivisi con il tuo team.
ja_jp: 日付と参加者だけがチームと共有されます。
nl_nl: Alleen datum & deelnemers worden gedeeld met uw team.
no_no: Bare dato og deltakere vil bli delt med teamet ditt.
pl_pl: Tylko data i uczestnicy zostaną udostępnieni twojemu zespołowi.
pt_pt: Apenas data e participantes serão partilhados com a sua equipa.
ro_ro: Doar data și participanții vor fi partajați cu echipa dvs.
sv_se: Endast datum och deltagare kommer att delas med ditt team.
tr_tr: Yalnızca tarih ve katılımcılar ekibinizle paylaşılacak.
uk_ua: Лише дата та учасники будуть поділені з вашою командою.

source: only in {firstMonth} and {secondMonth}
af_za: slegs in {firstMonth} en {secondMonth}
ar_sa: فقط في {firstMonth} و {secondMonth}
ca_es: només al {firstMonth} i {secondMonth}
da_dk: kun i {firstMonth} og {secondMonth}
de_de: nur im {firstMonth} und {secondMonth}
el_gr: μόνο το {firstMonth} και το {secondMonth}
fi_fi: vain {firstMonth} ja {secondMonth} kuukausina
fr_fr: uniquement en {firstMonth} et {secondMonth}
he_il: רק ב-{firstMonth} וב-{secondMonth}
hu_hu: csak {firstMonth} és {secondMonth} hónapokban
ja_jp: {firstMonth} と {secondMonth} のみ
no_no: kun i {firstMonth} og {secondMonth}
pl_pl: tylko w {firstMonth} i {secondMonth}
pt_pt: somente em {firstMonth} e {secondMonth}
ro_ro: doar în lunile {firstMonth} și {secondMonth}
tr_tr: sadece {firstMonth} ve {secondMonth} aylarında
uk_ua: тільки у {firstMonth} та {secondMonth}

source: only in {monthName}
af_za: slegs in {monthName}
ar_sa: فقط في {monthName}
ca_es: només el {monthName}
da_dk: kun i {monthName}
de_de: nur im {monthName}
el_gr: μόνο στο {monthName}
fi_fi: vain {monthName} kuukautena
fr_fr: uniquement en {monthName}
he_il: רק ב-{monthName}
hu_hu: csak {monthName} hónapban
ja_jp: {monthName} のみ
no_no: kun i {monthName}
pl_pl: tylko w {monthName}
pt_pt: somente em {monthName}
ro_ro: doar în luna {monthName}
tr_tr: sadece {monthName} aylarında
uk_ua: тільки у {monthName}

source: only in {remainingMonths} and {lastMonth}
af_za: slegs in {remainingMonths} en {lastMonth}
ar_sa: فقط في {remainingMonths} و {lastMonth}
ca_es: només en els {remainingMonths} i el {lastMonth}
da_dk: kun i {remainingMonths} og {lastMonth}
de_de: nur in den verbleibenden Monaten und dem letzten Monat
el_gr: μόνο στους {remainingMonths} και {lastMonth}
fi_fi: vain {remainingMonths} ja {lastMonth} kuukausina
fr_fr: uniquement en {remainingMonths} et {lastMonth}
he_il: רק ב-{remainingMonths} וב-{lastMonth}
hu_hu: csak {remainingMonths} és {lastMonth} hónapokban
ja_jp: {remainingMonths} と {lastMonth} のみ
no_no: kun i {remainingMonths} og {lastMonth}
pl_pl: tylko w {remainingMonths} i {lastMonth}
pt_pt: somente nos {remainingMonths} e {lastMonth}
ro_ro: doar în lunile {remainingMonths} și {lastMonth}
tr_tr: sadece {remainingMonths} ve {lastMonth} aylarında
uk_ua: тільки в {remainingMonths} та {lastMonth}

source: only on {dayName}
af_za: slegs op {dayName}
ar_sa: فقط في {dayName}
ca_es: només el {dayName}
da_dk: kun på {dayName}
de_de: nur am {dayName}
el_gr: μόνο την {dayName}
fi_fi: vain {dayName} päivänä
fr_fr: uniquement le {dayName}
he_il: רק ב-{dayName}
hu_hu: csak {dayName}-on
ja_jp: {dayName} のみ
no_no: bare på {dayName}
pl_pl: tylko w {dayName}
pt_pt: somente em {dayName}
ro_ro: doar în zilele {dayName}
tr_tr: sadece {dayName} günü
uk_ua: тільки у {dayName}

source: only on {firstDay} and {secondDay}
af_za: slegs op {firstDay} en {secondDay}
ar_sa: فقط في {firstDay} و {secondDay}
ca_es: només el {firstDay} i {secondDay}
da_dk: kun på {firstDay} og {secondDay}
de_de: nur am {firstDay} und {secondDay}
el_gr: μόνο τις {firstDay} και {secondDay}
fi_fi: vain {firstDay} ja {secondDay} päivinä
fr_fr: uniquement le {firstDay} et le {secondDay}
he_il: רק ב-{firstDay} וב-{secondDay}
hu_hu: csak {firstDay} és {secondDay}-on
ja_jp: {firstDay} と {secondDay} のみ
no_no: bare på {firstDay} og {secondDay}
pl_pl: tylko w {firstDay} i {secondDay}
pt_pt: somente nos {firstDay} e {secondDay}
ro_ro: doar în zilele {firstDay} și {secondDay}
tr_tr: sadece {firstDay} ve {secondDay} günleri
uk_ua: тільки у {firstDay} та {secondDay}

source: only on {remainingDays} and {lastDay}
af_za: slegs op {remainingDays} en {lastDay}
ar_sa: فقط في {remainingDays} و {lastDay}
ca_es: només els {remainingDays} i l'últim dia del mes
da_dk: kun på {remainingDays} og {lastDay}
de_de: nur an den verbleibenden Tagen und dem letzten Tag
el_gr: μόνο τις {remainingDays} και {lastDay}
fi_fi: vain {remainingDays} ja {lastDay} päivinä
fr_fr: uniquement les {remainingDays} et le {lastDay}
he_il: רק ב-{remainingDays} וב-{lastDay}
hu_hu: csak {remainingDays} és {lastDay}-on
ja_jp: {remainingDays} と {lastDay} のみ
no_no: bare på {remainingDays} og {lastDay}
pl_pl: tylko w {remainingDays} i {lastDay}
pt_pt: somente nos {remainingDays} e {lastDay}
ro_ro: doar în zilele {remainingDays} și {lastDay}
tr_tr: sadece {remainingDays} ve {lastDay} günlerinde
uk_ua: тільки в {remainingDays} та {lastDay}

source: Only the subject is shared
af_za: Slegs die onderwerp word gedeel
ar_sa: يتم مشاركة الموضوع فقط
ca_es: Només es comparteix l'assumpte
da_dk: Kun emnet deles
el_gr: Μοιράζεται μόνο το θέμα
fi_fi: Vain aihe jaetaan
fr_fr: Seul l'objet est partagé
he_il: רק הנושא משותף
hu_hu: Csak a tárgy kerül megosztásra
ja_jp: 件名のみが共有されています
no_no: Bare emnet deles
pl_pl: Udostępniany jest tylko temat
pt_pt: Apenas o assunto é partilhado
ro_ro: Doar subiectul este partajat
tr_tr: Yalnızca konu paylaşılır
uk_ua: Спільною є лише тема

source: Only the timestamp & participants will be shared with your team.
af_za: Slegs die tydstempel en deelnemers sal met jou span gedeel word.
ar_sa: سيتم مشاركة الطابع الزمني والمشاركين فقط مع فريقك.
ca_es: Només la marca de temps i els participants seran compartits amb el teu equip.
da_dk: Kun tidsstempel og deltagere vil blive delt med dit team.
de_de: Nur der Zeitstempel & Teilnehmer werden mit Ihrem Team geteilt.
el_gr: Μόνο η χρονική σήμανση και οι συμμετέχοντες θα μοιραστούν με την ομάδα σας.
fi_fi: Vain aikaleima ja osallistujat jaetaan tiimisi kanssa.
fr_fr: Seuls l'horodatage et les participants seront partagés avec votre équipe.
he_il: רק חותמת הזמן והמשתתפים ישותפו עם הצוות שלך.
hu_hu: Csak az időbélyeg és résztvevők lesznek megosztva a csapatával.
it_it: Solo il timestamp e i partecipanti verranno condivisi con il tuo team.
ja_jp: タイムスタンプと参加者だけがチームと共有されます。
nl_nl: Alleen de tijdstempel & deelnemers worden gedeeld met uw team.
no_no: Bare tidsstempel og deltakere vil bli delt med teamet ditt.
pl_pl: Tylko znacznik czasu i uczestnicy zostaną udostępnieni twojemu zespołowi.
pt_pt: Apenas o carimbo de data/hora e os participantes serão partilhados com a sua equipa.
ro_ro: Doar marca temporală și participanții vor fi partajați cu echipa dvs.
sv_se: Endast tidsstämpeln och deltagare kommer att delas med ditt team.
tr_tr: Yalnızca zaman damgası ve katılımcılar ekibinizle paylaşılacak.
uk_ua: Лише відмітка часу та учасники будуть поділені з вашою командою.

source: Open
af_za: Maak Oop
ar_sa: افتح
ca_es: Obrir
da_dk: Åben
el_gr: Άνοιξε
fi_fi: Avaa
fr_fr: Ouvrir
he_il: פתוח
hu_hu: Megnyitás
ja_jp: 開く
no_no: Åpne
pl_pl: Otwórz
pt_pt: Abrir
ro_ro: Deschis
tr_tr: Aç
uk_ua: Відкрити

source: Open as link
af_za: Maak oop as 'n skakel
ar_sa: فتح كرابط
ca_es: Obrir com a enllaç
da_dk: Åbn som link
el_gr: Άνοιγμα ως σύνδεσμος
fi_fi: Avaa linkkinä
fr_fr: Ouvrir en tant que lien
he_il: פתח כקישור
hu_hu: Megnyitás hivatkozásként
ja_jp: リンクとして開く
no_no: Åpne som lenke
pl_pl: Otwórz jako link
pt_pt: Abrir como link
ro_ro: Deschide ca link
tr_tr: Bağlantı olarak aç
uk_ua: Відкрити як посилання

source: Open command menu
af_za: Maak opdragkieslys oop
ar_sa: فتح قائمة الأوامر
ca_es: Obre el menú de comandament
da_dk: Åbn kommandomenu
de_de: Befehlsmenü öffnen
el_gr: Άνοιγμα μενού εντολών
fi_fi: Avaa komento-valikko
fr_fr: Ouvrir le menu de commande
he_il: פתח תפריט פקודות
hu_hu: Parancsmenü megnyitása
it_it: Apri il menu comandi
ja_jp: コマンドメニューを開く
nl_nl: Open opdrachtmenu
no_no: Åpne kommandomeny
pl_pl: Otwórz menu poleceń
pt_pt: Abrir menu de comandos
ro_ro: Deschide meniul de comandă
sv_se: Öppna kommandomenyn
tr_tr: Komut menüsünü aç
uk_ua: Відкрити командне меню

source: Open Gmail
af_za: Maak Gmail oop
ar_sa: فتح Gmail
ca_es: Obrir en Gmail
da_dk: Åbn Gmail
de_de: Gmail öffnen
el_gr: Άνοιγμα με Gmail
fi_fi: Avaa Gmailissa
fr_fr: Ouvrir Gmail
he_il: פתח ב-Gmail
hu_hu: Gmail megnyitása
it_it: Aprire Gmail
ja_jp: Gmailで開く
no_no: Åpne Gmail
pl_pl: Otwórz Gmail
pt_pt: Abrir Gmail
ro_ro: Deschide Gmail
tr_tr: Gmail'i Aç
uk_ua: Відкрити Gmail

source: Open in
af_za: Maak oop in
ar_sa: فتح في
ca_es: Obrir en
da_dk: Åbn i
de_de: Öffnen in
el_gr: Άνοιγμα με
fi_fi: Avaa kohteessa
fr_fr: Ouvrir dans
he_il: פתח ב
hu_hu: Megnyitás itt
it_it: Aprire in
ja_jp: で開く
nl_nl: Openen met
no_no: Åpne i
pl_pl: Otwórz w
pt_pt: Abrir em
ro_ro: Deschide în
sv_se: Öppna i
tr_tr: Açık
uk_ua: Відкрити в

source: Open in Roles
af_za: Maak oop in Rolle
ar_sa: فتح في الأدوار
ca_es: Obre en Rols
da_dk: Åbn i Roller
el_gr: Άνοιγμα στους ρόλους
fi_fi: Avaa Roolit-näkymässä
fr_fr: Ouvrir dans Rôles
he_il: פתח בתפקידים
hu_hu: Megnyitás a Szerepkörökben
ja_jp: 役割で開く
no_no: Åpne i roller
pl_pl: Otwórz w sekcji Role
pt_pt: Abrir em Funções
ro_ro: Deschide în Roluri
tr_tr: Roller bölümünde aç
uk_ua: Відкрити в розділі «Ролі»

source: Open Outlook
af_za: Maak Outlook oop
ar_sa: فتح Outlook
ca_es: Obrir en Outlook
da_dk: Åbn Outlook
de_de: Outlook öffnen
el_gr: Άνοιγμα με Outlook
fi_fi: Avaa Outlookissa
fr_fr: Ouvrir Outlook
he_il: פתח ב-Outlook
hu_hu: Outlook megnyitása
it_it: Aprire Outlook
ja_jp: Outlookで開く
no_no: Åpne Outlook
pl_pl: Otwórz Outlook
pt_pt: Abrir Outlook
ro_ro: Deschide Outlook
tr_tr: Outlook'u Aç
uk_ua: Відкрити Outlook

source: Opened
af_za: Oopgemaak
ar_sa: تم الفتح
ca_es: Obert
da_dk: Åbnet
de_de: Geöffnet
el_gr: Ανοίχτηκε
fi_fi: Avattu
fr_fr: Ouvert
he_il: נפתח
hu_hu: Megnyitva
it: Aperto
it_it: Aperto
ja_jp: 開いた
nl_nl: Geopend
no_no: Åpnet
pl_pl: Otwarty
pt_pt: Aberto
ro_ro: Deschis
sv_se: Öppnad
tr_tr: Açık
uk_ua: Відкрився
