Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Emailing domain created successfully. Please verify the domain to start using it.
af_za: E-posdomein suksesvol geskep. Verifieer asseblief die domein om dit te begin gebruik.
ar_sa: تم إنشاء نطاق البريد الإلكتروني بنجاح. يرجى التحقق من النطاق للبدء في استخدامه.
ca_es: Domini de correu creat correctament. Si us plau, verifica el domini per començar a utilitzar-lo.
da_dk: E-mail-domæne oprettet med succes. Bekræft venligst domænet for at begynde at bruge det.
de_de: E-Mail-Domäne erfolgreich erstellt. Bitte die Domäne verifizieren, um sie zu nutzen.
el_gr: Η περιοχή email δημιουργήθηκε με επιτυχία. Παρακαλώ επαληθεύστε την περιοχή για να ξεκινήσετε τη χρήση της.
fi_fi: Sähköpostitoimialue luotiin onnistuneesti. Vahvista toimialue aloittaaksesi sen käytön.
fr_fr: E-mail domaine créé avec succès. Veuillez vérifier le domaine pour commencer à l'utiliser.
he_il: <span dir="rtl">דומיין לשליחת מיילים נוצר בהצלחה. נא לאמת את הדומיין כדי להתחיל להשתמש בו.</span>
hu_hu: Emailküldési tartomány sikeresen létrehozva. Kérjük, ellenőrizze a tartományt a használat előtt.
ja_jp: メール送信用ドメインが正常に作成されました。使用を開始するにはドメインを確認してください。
no_no: E-postdomene opprettet vellykket. Vennligst verifiser domenet for å begynne å bruke det.
pl_pl: Domena e-mailowa utworzona pomyślnie. Proszę zweryfikować domenę, aby rozpocząć jej używanie.
pt_pt: Domínio para envio de emails criado com sucesso. Por favor, verifique o domínio para começar a usá-lo.
ro_ro: Domeniul de email a fost creat cu succes. Vă rugăm să verificați domeniul pentru a începe utilizarea acestuia.
tr_tr: E-posta alan adı başarıyla oluşturuldu. Lütfen kullanmaya başlamak için alan adını doğrulayın.
uk_ua: Домен відправки електронної пошти успішно створено. Будь ласка, підтвердіть домен для початку використання.

source: Emailing domain deleted successfully
af_za: E-posdomein suksesvol uitgevee
ar_sa: تم حذف نطاق البريد الإلكتروني بنجاح
ca_es: Domini de correu eliminat correctament
da_dk: E-mail-domæne blev slettet med succes.
de_de: E-Mail-Domäne erfolgreich gelöscht
el_gr: Η περιοχή email διαγράφηκε με επιτυχία
fi_fi: Sähköpostitoimialue poistettiin onnistuneesti
fr_fr: Domaine d'envoi d'e-mail supprimé avec succès
he_il: <span dir="rtl">דומיין לשליחת מיילים נמחק בהצלחה</span>
hu_hu: Emailküldési tartomány sikeresen törölve
ja_jp: メール送信用ドメインが正常に削除されました
no_no: E-postdomene slettet vellykket
pl_pl: Domena e-mailowa usunięta pomyślnie
pt_pt: Domínio para envio de emails excluído com sucesso
ro_ro: Domeniul de email a fost șters cu succes.
tr_tr: E-posta alan adı başarıyla silindi
uk_ua: Домен відправки електронної пошти успішно видалено

source: Emailing Domains
af_za: E-posdomeine
ar_sa: نطاقات البريد الإلكتروني
ca_es: Dominis de correu
da_dk: E-mail-domæner
de_de: E-Mail-Domänen
el_gr: Περιοχές Email
fi_fi: Sähköpostitoimialueet
fr_fr: Domaines d'envoi d'e-mail
he_il: <span dir="rtl">דומיינים לשליחת מיילים</span>
hu_hu: Emailküldési Tartományok
ja_jp: メール送信用ドメイン
no_no: E-postdomener
pl_pl: Domeny wysyłkowe
pt_pt: Domínios de Emails
ro_ro: Domenii de email
tr_tr: E-posta Alan Adları
uk_ua: Домени відправки електронної пошти

source: Emails
af_za: E-posse
ar_sa: رسائل البريد الإلكتروني
ca_es: Correus electrònics
el_gr: Ηλεκτρονικά ταχυδρομεία
fi_fi: Sähköpostit
fr_fr: Courriels
he_il: דוא"לים
hu_hu: Emailek
it: Email
it_it: Email
ja_jp: メール
no_no: E-poster
pl_pl: Emaile
ro_ro: Emailuri
sv_se: E-postmeddelanden
tr_tr: E-postalar
uk_ua: Електронні листи

source: Emails and Calendar
af_za: E-posse en Kalender
ar_sa: البريد الإلكتروني والتقويم
ca_es: Correus electrònics i calendari
da_dk: E-mails og kalender
el_gr: Email και Ημερολόγιο
fi_fi: Sähköpostit ja kalenteri
fr_fr: E-mails et calendrier
he_il: דוא"ל ויומן
hu_hu: E-mailek és naptár
ja_jp: メールとカレンダー
no_no: E-poster og kalender
pl_pl: E-maile i kalendarz
pt_pt: E-mails e Calendário
ro_ro: E-mailuri și calendar
tr_tr: E-postalar ve Takvim
uk_ua: Електронні листи та календар

source: Emails from the blocklist will be ignored. Manage blocklist on the “Accounts” setting page.
af_za: E-posse van die bloklys sal geïgnoreer word. Bestuur die bloklys op die "Rekeninge"-instellingsbladsy.
ar_sa: سيتم تجاهل رسائل البريد الإلكتروني من القائمة المحجوبة. إدارة القائمة المحجوبة في صفحة "الحسابات".
ca_es: Els correus electrònics de la llista negra seran ignorats. Gestiona la llista negra a la pàgina de configuració de "Comptes".
da_dk: E-mails fra blokeringslisten vil blive ignoreret. Administrer blokeringslisten på siden "Konti" indstillinger.
de_de: E-Mails von der Blockliste werden ignoriert. Verwalten Sie die Blockliste auf der Seite "Konten".
el_gr: Τα email από τη λίστα αποκλεισμού θα αγνοηθούν. Διαχειριστείτε τη λίστα αποκλεισμού στη σελίδα ρυθμίσεων "Λογαριασμοί".
fi_fi: Estoluettelon sähköpostit ohitetaan. Hallitse estoluetteloa kohdassa ”Tilit” asetussivulla.
fr_fr: Les e-mails de la liste de blocage seront ignorés. Gérez la liste de blocage sur la page des paramètres des "Comptes".
he_il: דוא״ל מרשימת החסימה יתעלמו. נהל רשימת חסימה בדף ההגדרות 'חשבונות'.
hu_hu: A blokkolási listán szereplő e-maileket figyelmen kívül hagyjuk. Kezelheti a blokkolási listát az „Fiókok” beállítási oldalon.
ja_jp: ブロックリストのメールは無視されます。「アカウント」設定ページでブロックリストを管理します。
no_no: E-poster fra blokklisten vil bli ignorert. Administrer blokklisten på "Kontoinnstillinger"-siden.
pl_pl: E-maile z listy blokady będą ignorowane. Zarządzaj listą blokady na stronie ustawień "Konta".
pt_pt: Emails da lista de bloqueios serão ignorados. Gerencie a lista de bloqueios na página de configuração "Contas".
ro_ro: Emailurile din lista de blocare vor fi ignorate. Gestionează lista de blocare pe pagina de setări “Conturi”.
tr_tr: Engellenenler listesindeki e-postalar yok sayılacaktır. “Hesaplar” ayar sayfasında engellenenleri yönetin.
uk_ua: Електронні листи з чорного списку будуть ігноруватися. Керуйте чорним списком на сторінці налаштувань "Акаунти".

source: Emails settings
af_za: E-pos instellings
ar_sa: إعدادات الرسائل والبريد الإلكتروني
ca_es: Configuració de correus electrònics
da_dk: E-mails indstillinger
de_de: E-Mail-Einstellungen
el_gr: Ρυθμίσεις e-mail
fi_fi: Sähköpostiasetukset
fr_fr: Paramètres des emails
he_il: הגדרות דוא"ל
hu_hu: Emailek beállításai
it_it: Impostazioni email
ja_jp: メール設定
nl_nl: E-mailinstellingen
no_no: E-postinnstillinger
pl_pl: Ustawienia e-maili
pt_pt: Configurações de emails
ro_ro: Setări emailuri
sv_se: E-postinställningar
tr_tr: E-posta ayarları
uk_ua: Налаштування електронної пошти

source: Emails should not be empty
af_za: E-posse moet nie leeg wees nie
ar_sa: يجب ألا تكون رسائل البريد الإلكتروني فارغة
ca_es: Els correus electrònics no poden estar buits
da_dk: E-mails må ikke være tomme
el_gr: Τα email δεν πρέπει να είναι κενά
fi_fi: Sähköpostit eivät saa olla tyhjiä
fr_fr: Les e-mails ne doivent pas être vides
he_il: כתובות דוא"ל לא יכולות להיות ריקות
hu_hu: Az e-mail-címek nem lehetnek üresek
ja_jp: メールアドレスは空にできません
no_no: E-poster kan ikke være tomme
pl_pl: Adresy e-mail nie mogą być puste
pt_pt: Os e-mails não devem estar vazios
ro_ro: E-mailurile nu trebuie să fie goale
tr_tr: E-postalar boş olmamalı
uk_ua: Електронні адреси не мають бути порожніми

source: employees
af_za: werknemers
ar_sa: الموظفون
ca_es: empleats
da_dk: medarbejdere
de_de: Mitarbeiter
el_gr: εργαζόμενοι
fi_fi: työntekijät
fr_fr: employés
he_il: עובדים
hu_hu: alkalmazottak
it: dipendenti
it_it: dipendenti
ja_jp: 社員
nl_nl: werknemers
no_no: ansatte
pl_pl: pracownicy
pt_pt: empregados
ro_ro: angajați
sv_se: anställda
tr_tr: çalışanlar
uk_ua: співробітники

source: Employees
af_za: Werknemers
ar_sa: الموظفون
ca_es: Empleats
da_dk: Medarbejdere
de_de: Mitarbeiter
el_gr: Εργαζόμενοι
fi_fi: Työntekijät
fr_fr: Employés
he_il: עובדים
hu_hu: Alkalmazottak
it: I dipendenti
it_it: Dipendenti
ja_jp: 従業員
nl_nl: Werknemers
no_no: Ansatte
pl_pl: Pracownicy
pt_pt: Funcionários
ro_ro: Angajați
sv_se: Anställda
tr_tr: Çalışanlar
uk_ua: Співробітники

source: Empty
af_za: Leeg
ar_sa: فارغ
ca_es: Buit
da_dk: Tom
de_de: Leer
el_gr: Κενό
fi_fi: Tyhjä
fr_fr: Vide
he_il: ריק
hu_hu: Üres
it: Vuoto
it_it: Vuoto
ja_jp: 空
nl_nl: Leeg
no_no: Tom
pl_pl: Puste
pt_pt: Vazio
ro_ro: Gol
sv_se: Tom
tr_tr: Boş
uk_ua: Порожньо

source: Empty Array
af_za: Leë Reeks
ar_sa: مصفوفة فارغة
ca_es: Array Buida
da_dk: Tom Array
de_de: Leeres Array
el_gr: Κενός Πίνακας
fi_fi: Tyhjä taulukko
fr_fr: Tableau vide
he_il: מערך ריק
hu_hu: Üres tömb
it_it: Array vuoto
ja_jp: 空の配列
nl_nl: Lege array
no_no: Tom Array
pl_pl: Pusta tablica
pt_pt: Array vazio
ro_ro: Array Gol
tr_tr: Boş Dizi
uk_ua: Порожній масив

source: Empty Inbox
af_za: Leë Inboks
ar_sa: صندوق الوارد فارغ
ca_es: Bústia buida
da_dk: Tom Indbakke
de_de: Leerer Posteingang
el_gr: Άδειο Γραμματοκιβώτιο
fi_fi: Tyhjä Saapuneet
fr_fr: Boîte de réception vide
he_il: תיבת דואר ריקה
hu_hu: Üres Postafiók
ja_jp: 受信トレイを空にする
no_no: Tøm innboks
pl_pl: Pusta skrzynka odbiorcza
pt_pt: Caixa de entrada vazia
ro_ro: Inbox gol
tr_tr: Boş Gelen Kutusu
uk_ua: Порожня скринька

source: Empty Object
af_za: Leë Objek
ar_sa: كائن فارغ
ca_es: Objecte Buit
da_dk: Tomt Objekt
de_de: Leeres Objekt
el_gr: Κενό Αντικείμενο
fi_fi: Tyhjä objekti
fr_fr: Objet vide
he_il: אובייקט ריק
hu_hu: Üres objektum
it_it: Oggetto vuoto
ja_jp: 空のオブジェクト
nl_nl: Leeg object
no_no: Tomt Objekt
pl_pl: Pusty obiekt
pt_pt: Objeto vazio
ro_ro: Obiect Gol
tr_tr: Boş Nesne
uk_ua: Порожній об'єкт

source: Enable bypass options
af_za: Aktiveer omseil opsies
ar_sa: تمكين خيارات التجاوز
ca_es: Habilita opcions per a saltar
da_dk: Aktiver forbigående muligheder
el_gr: Ενεργοποίηση επιλογών παράκαμψης
fi_fi: Ota ohitusvaihtoehdot käyttöön
fr_fr: Activer les options de contournement
he_il: הפעל אפשרויות עקיפה
hu_hu: Kikerülési opciók engedélyezése
ja_jp: バイパスオプションを有効にする
no_no: Aktiver omgåelsesalternativer
pl_pl: Włącz opcje obejścia
pt_pt: Ativar opções de contorno
ro_ro: Activează opțiunile de evitare
tr_tr: Atlama seçeneklerini etkinleştir
uk_ua: Увімкнути параметри обходу

source: Enable model-specific features
af_za: Aktiveer model-spesifieke funksies
ar_sa: تمكين الميزات الخاصة بالنموذج
ca_es: Activar funcionalitats específiques del model
da_dk: Aktiver model-specifikke funktioner
el_gr: Ενεργοποιήστε τις λειτουργίες συγκεκριμένου μοντέλου
fi_fi: Ota käyttöön mallikohtaiset ominaisuudet
fr_fr: Activer les fonctionnalités spécifiques au modèle
he_il: הפעל תכונות ספציפיות לדגם
hu_hu: Model-specifikus funkciók engedélyezése
ja_jp: モデル固有の機能を有効にする
no_no: Aktiver modellspesifikke funksjoner
pl_pl: Włącz funkcje specyficzne dla modelu
pt_pt: Ativar recursos específicos do modelo
ro_ro: Activează funcții specifice modelului
tr_tr: Modelde özgül özellikleri etkinleştir
uk_ua: Увімкнути функції, специфічні для моделі

source: End Trial Period
af_za: Beëindig proeftydperk
ar_sa: إنهاء الفترة التجريبية
ca_es: Finalitza el període de prova
da_dk: Afslut prøveperioden
el_gr: Τερματισμός δοκιμαστικής περιόδου
fi_fi: Päätä kokeilujakso
fr_fr: Mettre fin à la période d'essai
he_il: סיים את תקופת הניסיון
hu_hu: Próbaidőszak befejezése
pl_pl: Zakończ okres próbny
pt_pt: Encerrar período de avaliação
ro_ro: Încheiați perioada de probă
tr_tr: Deneme Süresini Sonlandır
uk_ua: Завершити пробний період

source: End trial period to continue using Workflow or AI features.
af_za: Beëindig die proeftydperk om voort te gaan om werkvloei- of AI-funksies te gebruik.
ar_sa: أنهِ الفترة التجريبية لمواصلة استخدام ميزات سير العمل أو الذكاء الاصطناعي.
ca_es: Finalitza el període de prova per continuar utilitzant les funcions de flux de treball o d’IA.
da_dk: Afslut prøveperioden for at fortsætte med at bruge Workflow- eller AI-funktioner.
el_gr: Τερματίστε τη δοκιμαστική περίοδο για να συνεχίσετε να χρησιμοποιείτε τις λειτουργίες ροής εργασιών ή του AI.
fi_fi: Päätä kokeilujakso jatkaaksesi työnkulku- tai AI-ominaisuuksien käyttöä.
fr_fr: Mettez fin à la période d'essai pour continuer à utiliser les fonctionnalités de flux de travail ou d'IA.
he_il: סיים את תקופת הניסיון כדי להמשיך להשתמש בתכונות של תהליכי עבודה או של AI.
hu_hu: Fejezze be a próbaidőszakot a munkafolyamatok vagy az AI funkciók használatának folytatásához.
pl_pl: Zakończ okres próbny, aby nadal korzystać z funkcji przepływów pracy lub AI.
pt_pt: Encerre o período de avaliação para continuar usando os fluxos de trabalho ou os recursos de IA.
ro_ro: Încheiați perioada de probă pentru a continua să utilizați funcțiile pentru fluxuri de lucru sau AI.
tr_tr: İş Akışı veya Yapay Zekâ özelliklerini kullanmaya devam etmek için deneme süresini sonlandırın.
uk_ua: Завершіть пробний період, щоб продовжити використовувати функції робочих процесів або ШІ.

source: Endpoint URL
af_za: Eindpunt URL
ar_sa: عنوان URL للواجهة النهائية
ca_es: URL de l'endpoint
de_de: Endpunkt-URL
el_gr: URL τελικού σημείου
fi_fi: Päätetunnisteen URL
fr_fr: URL du point de terminaison
he_il: URL של נקודת קצה
hu_hu: Végpont URL
it: URL del punto finale
it_it: URL endpoint
ja_jp: エンドポイントURL
no_no: Endepunkts-URL
pl_pl: URL punktu końcowego
pt_pt: URL do Endpoint
ro_ro: URL endpoint
sv_se: Slutpunkts-URL
tr_tr: Uç Noktası URL
uk_ua: URL-адреса ендпоінту

source: Enforce two-step verification for every user login.
af_za: Dwing twee-stap verifikasie af vir elke gebruiker intekening.
ar_sa: فرض التحقق بخطوتين لكل تسجيل دخول للمستخدم.
ca_es: Aplica la verificació de dos passos per a cada inici de sessió.
da_dk: Gennemtving to-trins verifikation ved hver brugerlogin.
de_de: Erzwingen Sie eine Zwei-Schritt-Verifizierung bei jedem Benutzer-Login.
el_gr: Επιβολή επαλήθευσης δύο σταδίων για κάθε σύνδεση χρήστη.
fi_fi: Vahvista kaksivaiheinen varmennus jokaiselle käyttäjän sisäänkirjautumiselle.
fr_fr: Imposer la vérification en deux étapes pour chaque connexion utilisateur.
he_il: הפעל אימות דו-שלבי לכל כניסת משתמש.
hu_hu: Kérjen kétlépcsős ellenőrzést minden felhasználói bejelentkezéshez.
it_it: Imponi la verifica in due passaggi per ogni accesso utente.
ja_jp: ユーザーログインごとに二段階認証を強制します。
nl_nl: Handhaaf twee-staps verificatie voor elke gebruikerslogin.
no_no: Tving tofaktorverifisering for hver brukerpålogging.
pl_pl: Wymuś dwuetapową weryfikację przy każdym logowaniu użytkownika.
pt_pt: Impor verificação em duas etapas para cada login de usuário.
ro_ro: Activează verificarea în doi pași la fiecare autentificare a utilizatorului.
tr_tr: Her kullanıcı girişi için iki aşamalı doğrulamayı zorunlu kılın.
uk_ua: Зобов'язати двоетапну перевірку для кожного входу користувача.

source: English
af_za: Engels
ar_sa: الإنجليزية
ca_es: Anglès
da_dk: Engelsk
de_de: Englisch
el_gr: Αγγλικά
fi_fi: Englanti
fr_fr: Anglais
he_il: אנגלית
hu_hu: Angol
it: Inglese
it_it: Inglese
ja_jp: 英語
nl_nl: Engels
no_no: Engelsk
pl_pl: Angielski
pt_pt: Inglês
ro_ro: Engleză
sv_se: Engelska
tr_tr: İngilizce
uk_ua: Англійська

source: Enhances security by requiring a code along with your password
af_za: Verhoog sekuriteit deur 'n kode saam met jou wagwoord te vereis
ar_sa: يعزز الأمان من خلال طلب رمز مع كلمة المرور الخاصة بك
ca_es: Millora la seguretat requerint un codi juntament amb la teva contrasenya
da_dk: Forbedrer sikkerheden ved at kræve en kode sammen med din adgangskode
de_de: Verbessert die Sicherheit, indem zusätzlich zu Ihrem Passwort ein Code erforderlich ist
el_gr: Ενισχύει την ασφάλεια απαιτώντας έναν κωδικό μαζί με τον κωδικό πρόσβασής σας
fi_fi: Parantaa turvallisuutta vaatimalla koodin salasanasi lisäksi
fr_fr: Améliore la sécurité en exigeant un code en plus de votre mot de passe
he_il: משפר את האבטחה על ידי דרישה לקוד יחד עם הסיסמה שלך
hu_hu: Növeli a biztonságot azzal, hogy kódot is megkövetel a jelszó mellett.
it_it: Aumenta la sicurezza richiedendo un codice insieme alla tua password
ja_jp: パスワードに加えてコードを要求することで、セキュリティを強化します
nl_nl: Verhoogt de beveiliging door naast uw wachtwoord een code te vereisen
no_no: Øker sikkerheten ved å kreve en kode sammen med passordet ditt
pl_pl: Zwiększa bezpieczeństwo, wymagając podania kodu wraz z hasłem
pt_pt: Melhora a segurança ao exigir um código junto com sua senha
ro_ro: Îmbunătățește securitatea prin solicitarea unui cod împreună cu parola ta
tr_tr: Parolanızla birlikte bir kod gerektirerek güvenliği artırır
uk_ua: Покращує безпеку, вимагаючи введення коду разом із вашим паролем

source: Enjoy a {withCreditCardTrialPeriodDuration}-days free trial
af_za: Geniet 'n {withCreditCardTrialPeriodDuration}-dae gratis proeftydperk
ar_sa: استمتع بفترة تجربة مجانية لمدة {withCreditCardTrialPeriodDuration} أيام
ca_es: Gaudeix d'un període de prova gratuït de {withCreditCardTrialPeriodDuration} dies
da_dk: Nyd en {withCreditCardTrialPeriodDuration}-dages gratis prøveperiode
de_de: Genießen Sie eine {withCreditCardTrialPeriodDuration}-tägige kostenlose Testphase
el_gr: Απολαύστε μια δωρεάν δοκιμαστική περίοδο {withCreditCardTrialPeriodDuration} ημερών
fi_fi: Nauti {withCreditCardTrialPeriodDuration}-päiväisen ilmaisen kokeilun
fr_fr: Profitez d'un essai gratuit de {withCreditCardTrialPeriodDuration} jours
he_il: תהנה מתקופת ניסיון חינם של {withCreditCardTrialPeriodDuration} ימים
hu_hu: Élvezd a {withCreditCardTrialPeriodDuration}-napos ingyenes próbaidőszakot
it: Approfittate di un {withCreditCardTrialPeriodDuration}-giorni di prova gratuita
it_it: Goditi una prova gratuita di {withCreditCardTrialPeriodDuration} giorni
ja_jp: {withCreditCardTrialPeriodDuration}日間の無料トライアルをお楽しみください。
nl_nl: Geniet van een {withCreditCardTrialPeriodDuration}-daagse gratis proefperiode
no_no: Nyt en {withCreditCardTrialPeriodDuration}-dagers gratis prøveperiode
pl_pl: Ciesz się {withCreditCardTrialPeriodDuration}-dniowym bezpłatnym okresem próbnym
pt_pt: Desfrute de um período experimental gratuito de {withCreditCardTrialPeriodDuration} dias
ro_ro: Bucură-te de un proces gratuit de {withCreditCardTrialPeriodDuration} de zile
sv_se: Njut av en {withCreditCardTrialPeriodDuration}-dagars gratis provperiod
tr_tr: {withCreditCardTrialPeriodDuration} gün süresince ücretsiz deneme süresinin tadını çıkarın
uk_ua: Насолоджуйтеся {withCreditCardTrialPeriodDuration}-денним безкоштовним пробним періодом

source: Enter a JSON object
af_za: Voer 'n JSON-voorwerp in
ar_sa: أدخل كائن JSON
ca_es: Introdueix un objecte JSON
da_dk: Indtast et JSON-objekt
el_gr: Εισάγετε ένα αντικείμενο JSON
fi_fi: Anna JSON-objekti
fr_fr: Saisissez un objet JSON
he_il: הזן אובייקט JSON
hu_hu: Adjon meg egy JSON objektumot
ja_jp: JSON オブジェクトを入力
no_no: Skriv inn et JSON-objekt
pl_pl: Wprowadź obiekt JSON
pt_pt: Introduza um objeto JSON
ro_ro: Introduceți un obiect JSON
tr_tr: Bir JSON nesnesi girin
uk_ua: Введіть об’єкт JSON

source: Enter a number
af_za: Voer 'n nommer in
ar_sa: أدخل رقمًا
ca_es: Introdueix un número
da_dk: Indtast et tal
el_gr: Εισάγετε έναν αριθμό
fi_fi: Anna numero
fr_fr: Saisissez un nombre
he_il: הזן מספר
hu_hu: Adjon meg egy számot
ja_jp: 数値を入力
no_no: Skriv inn et tall
pl_pl: Wprowadź liczbę
pt_pt: Introduza um número
ro_ro: Introduceți un număr
tr_tr: Bir sayı girin
uk_ua: Введіть число

source: Enter a question...
af_za: Voer 'n vraag in...
ar_sa: أدخل سؤالًا...
ca_es: Introdueix una pregunta...
da_dk: Indtast et spørgsmål...
de_de: Geben Sie eine Frage ein...
el_gr: Εισαγάγετε μια ερώτηση...
fi_fi: Syötä kysymys...
fr_fr: Entrez une question...
he_il: כתוב שאלה...
hu_hu: Írjon be egy kérdést...
it_it: Inserisci una domanda...
ja_jp: 質問を入力してください...
nl_nl: Voer een vraag in...
no_no: Skriv inn et spørsmål...
pl_pl: Wpisz pytanie...
pt_pt: Digite uma pergunta...
ro_ro: Introduceți o întrebare...
tr_tr: Bir soru girin...
uk_ua: Введіть питання...

source: Enter a UUID
af_za: Voer 'n UUID in
ar_sa: أدخل UUID
ca_es: Introdueix un UUID
da_dk: Indtast en UUID
el_gr: Εισάγετε ένα UUID
fi_fi: Anna UUID
fr_fr: Saisissez un UUID
he_il: הזן UUID
hu_hu: Adjon meg egy UUID-t
ja_jp: UUID を入力
no_no: Skriv inn en UUID
pl_pl: Wprowadź UUID
pt_pt: Introduza um UUID
ro_ro: Introduceți un UUID
tr_tr: Bir UUID girin
uk_ua: Введіть UUID

source: Enter a value to store in database
af_za: Voer 'n waarde in om in die databasis te stoor
ar_sa: أدخل قيمة لتخزينها في قاعدة البيانات
ca_es: Introdueixi un valor per emmagatzemar a la base de dades
da_dk: Indtast en værdi for at gemme i databasen
de_de: Geben Sie einen Wert ein, der in der Datenbank gespeichert werden soll
el_gr: Πληκτρολογήστε μια τιμή για να αποθηκεύσετε στη βάση δεδομένων
fi_fi: Anna arvo tallennettavaksi tietokantaan
fr_fr: Entrez une valeur à stocker dans la base de données
he_il: הזן ערך לאחסון בבסיס הנתונים
hu_hu: Adjon meg egy értéket az adatbázisban való tároláshoz
it_it: Inserisci un valore da memorizzare nel database
ja_jp: データベースに保存する値を入力
nl_nl: Voer een waarde in die in de database moet worden opgeslagen
no_no: Skriv inn en verdi for å lagre i databasen
pl_pl: Wprowadź wartość do przechowywania w bazie danych
pt_pt: Insira um valor para armazenar no banco de dados
ro_ro: Introduceți o valoare pentru a o stoca în baza de date
tr_tr: Veritabanında saklanacak bir değer girin
uk_ua: Введіть значення, яке потрібно зберегти в базі даних

source: Enter agent name*
af_za: Voer die agentnaam in*
ar_sa: أدخل اسم الوكيل*
ca_es: Introdueix el nom de l'agent*
da_dk: Indtast agentnavn*
de_de: Agentennamen eingeben*
el_gr: Εισάγετε το όνομα του πράκτορα*
fi_fi: Syötä agentin nimi*
fr_fr: Entrer le nom de l'agent*
he_il: הזן שם סוכן*
hu_hu: Adja meg az ügynök nevét*
ja_jp: エージェント名を入力*
no_no: Skriv inn agentens navn*
pl_pl: Wprowadź nazwę agenta*
pt_pt: Insira o nome do agente*
ro_ro: Introdu numele agentului*
tr_tr: Temsilci adını gir*
uk_ua: Введіть ім'я агента*

source: Enter an item
af_za: Voer n item in
ar_sa: أدخل عنصرًا
ca_es: Introdueix un element
da_dk: Indtast et element
de_de: Einen Artikel eingeben
el_gr: Εισάγετε ένα αντικείμενο / Enter an item
fi_fi: Anna kohde
fr_fr: Entrez un article
he_il: הכנס פריט
hu_hu: Adjon meg egy tételt
ja_jp: アイテムを入力
no_no: Skriv inn et element
pl_pl: Wprowadź element
pt_pt: Insira um item
ro_ro: Introduceți un element
tr_tr: Bir öğe girin
uk_ua: Введіть елемент

source: Enter array of items or variable expression
af_za: Voer reeks items of veranderlike-uitdrukking in
ar_sa: أدخل مجموعة من العناصر أو تعبير متغير
ca_es: Introduïu una matriu d'elements o una expressió de variable
da_dk: Indtast række af elementer eller variabeludtryk
de_de: Geben Sie ein Array von Elementen oder eine Variablen-Ausdruck ein
el_gr: Εισάγετε έναν πίνακα αντικειμένων ή μια μεταβλητή έκφραση
fi_fi: Syötä kohteiden taulukko tai muuttujan lauseke
fr_fr: Entrez un tableau d'articles ou une expression de variable
he_il: הזן מערך של פריטים או ביטוי משתנה
hu_hu: Adja meg az elemek tömbjét vagy a változó kifejezést
ja_jp: アイテムまたは変数式の配列を入力してください
no_no: Angi et array av elementer eller en variabel ekspresjon
pl_pl: Wprowadź tablicę elementów lub wyrażenie zmiennej
pt_pt: Insira um array de itens ou expressão de variável
ro_ro: Introduceți un șir de elemente sau o expresie variabilă
tr_tr: Öğe dizisi veya değişken ifadesi girin
uk_ua: Введіть масив елементів або змінний вираз

source: Enter email subject
af_za: Voer e-posonderwerp in
ar_sa: أدخل موضوع البريد الإلكتروني
ca_es: Introdueix l'assumpte del correu
da_dk: Indtast emne for e-mail
el_gr: Εισάγετε θέμα email
fi_fi: Anna sähköpostin aihe
fr_fr: Saisissez l'objet de l'e-mail
he_il: הזן נושא הודעה
hu_hu: Adja meg az e-mail tárgyát
ja_jp: メールの件名を入力
no_no: Skriv inn emne for e-post
pl_pl: Wprowadź temat e-maila
pt_pt: Introduza o assunto do e-mail
ro_ro: Introduceți subiectul e-mailului
tr_tr: E-posta konusunu girin
uk_ua: Введіть тему листа
