Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Label
af_za: Etiket
ar_sa: التسمية
ca_es: Etiqueta
da_dk: Etiket
el_gr: Ετικέτα
fr_fr: Étiquette
he_il: תווית
hu_hu: Címke
ja_jp: ラベル
no_no: Etikett
pl_pl: Etykieta
pt_pt: Etiqueta
ro_ro: Etichetă
tr_tr: Etiket
uk_ua: Мітка

source: Language
af_za: Taal
ar_sa: اللغة
ca_es: Idioma
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
fi_fi: Kieli
fr_fr: Langue
he_il: שפה
hu_hu: Nyelv
it: Lingua
it_it: Lingua
ja_jp: 言語
nl_nl: Taal
no_no: Språk
pl_pl: Język
pt_pt: Língua
ro_ro: Limbă
sv_se: Spr\u00e5k
tr_tr: Dil
uk_ua: Мова

source: Last 1 hour
af_za: Laaste 1 uur
ar_sa: آخر ساعة واحدة
ca_es: Última 1 hora
da_dk: Sidste 1 time
de_de: Letzte 1 Stunde
el_gr: Τελευταία 1 ώρα
fi_fi: Viimeinen 1 tunti
fr_fr: Dernière 1 heure
he_il: שעה אחת אחרונה
hu_hu: Utolsó 1 óra
it_it: Ultima 1 ora
ja_jp: 過去<b>1</b>時間
nl_nl: Laatste 1 uur
no_no: Siste 1 time
pl_pl: Ostatnia 1 godzina
pt_pt: Última 1 hora
ro_ro: Ultima 1 oră
tr_tr: Son 1 saat
uk_ua: Остання 1 година

source: Last 1 Hour (oldest → newest)
af_za: Laaste 1 Uur (oudste → nuutste)
ar_sa: آخر ١ ساعة (الأقدم ← الأحدث)
ca_es: Darrera 1 Hora (més antic → més nou)
da_dk: Sidste 1 time (ældste → nyeste)
de_de: Letzte 1 Stunde (älteste → neueste)
el_gr: Τελευταία 1 Ώρα (παλιότερα → νεότερα)
fi_fi: Viimeiset 1 tunti (vanhin → uusin)
fr_fr: Dernière 1 Heure (du plus ancien au plus récent)
he_il: שעה 1 אחרונה (ישן → חדש)
hu_hu: Elmúlt 1 óra (legrégebbi → legújabb)
it_it: Ultima 1 ora (più vecchio → più nuovo)
ja_jp: 直近1時間（古い順 → 新しい順）
nl_nl: Laatste 1 uur (oudste → nieuwste)
no_no: Siste 1 time (eldst → nyest)
pl_pl: Ostatnia 1 godzina (od najstarszego → do najnowszego)
pt_pt: Última 1 Hora (mais antigo → mais recente)
ro_ro: Ultima 1 oră (cel mai vechi → cel mai nou)
tr_tr: Son 1 Saat (eskiden → yeniye)
uk_ua: Остання 1 година (найстаріша → найновіша)

source: Last 12 hours
af_za: Laaste 12 uur
ar_sa: آخر 12 ساعة
ca_es: Últimes 12 hores
da_dk: Sidste 12 timer
de_de: Letzte 12 Stunden
el_gr: Τελευταίες 12 ώρες
fi_fi: Viimeiset 12 tuntia
fr_fr: 12 dernières heures
he_il: 12 השעות האחרונות
hu_hu: Utolsó 12 óra
it_it: Ultime 12 ore
ja_jp: 過去<b>12</b>時間
nl_nl: Laatste 12 uur
no_no: Siste 12 timer
pl_pl: Ostatnie 12 godzin
pt_pt: Últimas 12 horas
ro_ro: Ultimele 12 ore
tr_tr: Son 12 saat
uk_ua: Останні 12 годин

source: Last 12 Hours (oldest → newest)
af_za: Laaste 12 Ure (oudste → nuutste)
ar_sa: آخر 12 ساعة (الأقدم ← الأحدث)
ca_es: Darreres 12 Hores (més antic → més nou)
da_dk: Sidste 12 timer (ældste → nyeste)
de_de: Letzte 12 Stunden (älteste → neueste)
el_gr: Τελευταίες 12 Ώρες (παλιότερα → νεότερα)
fi_fi: Viimeiset 12 tuntia (vanhin → uusin)
fr_fr: Dernières 12 heures (du plus ancien au plus récent)
he_il: 12 השעות האחרונות (ישן → חדש)
hu_hu: Elmúlt 12 óra (legrégebbi → legújabb)
it_it: Ultime 12 ore (più vecchio → più nuovo)
ja_jp: 直近12時間（古い順 → 新しい順）
nl_nl: Laatste 12 uur (oudste → nieuwste)
no_no: Siste 12 timer (eldst → nyest)
pl_pl: Ostatnie 12 godzin (od najstarszego → do najnowszego)
pt_pt: Últimas 12 Horas (mais antigo → mais recente)
ro_ro: Ultimele 12 ore (cel mai vechi → cel mai nou)
tr_tr: Son 12 Saat (eskiden → yeniye)
uk_ua: Останні 12 годин (найстаріші → найновіші)

source: Last 24 Hours (oldest → newest)
af_za: Laaste 24 Ure (oudste → nuutste)
ar_sa: آخر 24 ساعة (الأقدم ← الأحدث)
ca_es: Darreres 24 Hores (més antic → més nou)
da_dk: Sidste 24 timer (ældste → nyeste)
de_de: Letzte 24 Stunden (älteste → neueste)
el_gr: Τελευταίες 24 Ώρες (παλιότερα → νεότερα)
fi_fi: Viimeiset 24 tuntia (vanhin → uusin)
fr_fr: Dernières 24 heures (du plus ancien au plus récent)
he_il: 24 השעות האחרונות (ישן → חדש)
hu_hu: Elmúlt 24 óra (legrégebbi → legújabb)
it_it: Ultime 24 ore (più vecchio → più nuovo)
ja_jp: 直近24時間（古い順 → 新しい順）
nl_nl: Laatste 24 uur (oudste → nieuwste)
no_no: Siste 24 timer (eldst → nyest)
pl_pl: Ostatnie 24 godziny (od najstarszego → do najnowszego)
pt_pt: Últimas 24 Horas (mais antigo → mais recente)
ro_ro: Ultimele 24 de ore (cel mai vechi → cel mai nou)
tr_tr: Son 24 Saat (eskiden → yeniye)
uk_ua: Останні 24 години (найстаріші → найновіші)

source: Last 4 hours
af_za: Laaste 4 uur
ar_sa: آخر 4 ساعات
ca_es: Últimes 4 hores
da_dk: Sidste 4 timer
de_de: Letzte 4 Stunden
el_gr: Τελευταίες 4 ώρες
fi_fi: Viimeiset 4 tuntia
fr_fr: 4 dernières heures
he_il: 4 השעות האחרונות
hu_hu: Utolsó 4 óra
it_it: Ultime 4 ore
ja_jp: 過去<b>4</b>時間
nl_nl: Laatste 4 uur
no_no: Siste 4 timer
pl_pl: Ostatnie 4 godziny
pt_pt: Últimas 4 horas
ro_ro: Ultimele 4 ore
tr_tr: Son 4 saat
uk_ua: Останні 4 години

source: Last 4 Hours (oldest → newest)
af_za: Laaste 4 Ure (oudste → nuutste)
ar_sa: آخر 4 ساعات (الأقدم ← الأحدث)
ca_es: Darreres 4 Hores (més antic → més nou)
da_dk: Sidste 4 timer (ældste → nyeste)
de_de: Letzte 4 Stunden (älteste → neueste)
el_gr: Τελευταίες 4 Ώρες (παλιότερα → νεότερα)
fi_fi: Viimeiset 4 tuntia (vanhin → uusin)
fr_fr: Dernières 4 heures (du plus ancien au plus récent)
he_il: 4 השעות האחרונות (ישן → חדש)
hu_hu: Elmúlt 4 óra (legrégebbi → legújabb)
it_it: Ultime 4 ore (più vecchio → più nuovo)
ja_jp: 直近4時間（古い順 → 新しい順）
nl_nl: Laatste 4 uur (oudste → nieuwste)
no_no: Siste 4 timer (eldst → nyest)
pl_pl: Ostatnie 4 godziny (od najstarszego → do najnowszego)
pt_pt: Últimas 4 Horas (mais antigo → mais recente)
ro_ro: Ultimele 4 ore (cel mai vechi → cel mai nou)
tr_tr: Son 4 Saat (eskiden → yeniye)
uk_ua: Останні 4 години (найстаріші → найновіші)

source: Last 7 Days (oldest → newest)
af_za: Laaste 7 Dae (oudste → nuutste)
ar_sa: آخر 7 أيام (الأقدم ← الأحدث)
ca_es: Darrers 7 Dies (més antic → més nou)
da_dk: Sidste 7 dage (ældste → nyeste)
de_de: Letzte 7 Tage (älteste → neueste)
el_gr: Τελευταίες 7 Ημέρες (παλιότερα → νεότερα)
fi_fi: Viimeiset 7 päivää (vanhin → uusin)
fr_fr: Derniers 7 jours (du plus ancien au plus récent)
he_il: 7 הימים האחרונים (ישן → חדש)
hu_hu: Elmúlt 7 nap (legrégebbi → legújabb)
it_it: Ultimi 7 giorni (più vecchio → più nuovo)
ja_jp: 直近7日間（古い順 → 新しい順）
nl_nl: Laatste 7 dagen (oudste → nieuwste)
no_no: Siste 7 dager (eldst → nyest)
pl_pl: Ostatnie 7 dni (od najstarszego → do najnowszego)
pt_pt: Últimos 7 Dias (mais antigo → mais recente)
ro_ro: Ultimele 7 zile (cel mai vechi → cel mai nou)
tr_tr: Son 7 Gün (eskiden → yeniye)
uk_ua: Останні 7 днів (найстаріший → найновіший)

source: Last message {lastMessageSentAtFormatted}
af_za: Laaste boodskap {lastMessageSentAtFormatted}
ar_sa: آخر رسالة {lastMessageSentAtFormatted}
ca_es: Últim missatge {lastMessageSentAtFormatted}
da_dk: Sidste besked {lastMessageSentAtFormatted}
de_de: Letzte Nachricht {lastMessageSentAtFormatted}
el_gr: Τελευταίο μήνυμα {lastMessageSentAtFormatted}
fi_fi: Viimeinen viesti {lastMessageSentAtFormatted}
fr_fr: Dernier message {lastMessageSentAtFormatted}
he_il: הודעה אחרונה {lastMessageSentAtFormatted}
hu_hu: Utolsó üzenet {lastMessageSentAtFormatted}
ja_jp: 最後のメッセージ {lastMessageSentAtFormatted}
no_no: Siste melding {lastMessageSentAtFormatted}
pl_pl: Ostatnia wiadomość {lastMessageSentAtFormatted}
pt_pt: Última mensagem em {lastMessageSentAtFormatted}
ro_ro: Ultimul mesaj {lastMessageSentAtFormatted}
tr_tr: Son mesaj {lastMessageSentAtFormatted}
uk_ua: Останнє повідомлення {lastMessageSentAtFormatted}

source: Last Name
af_za: Van
ar_sa: الاسم الأخير
ca_es: Cognom
da_dk: Efternavn
de_de: Nachname
el_gr: Επώνυμο
fi_fi: Sukunimi
fr_fr: Nom de famille
he_il: שם משפחה
hu_hu: Vezetéknév
it_it: Cognome
ja_jp: 姓
nl_nl: Achternaam
no_no: Etternavn
pl_pl: Nazwisko
pt_pt: Sobrenome
ro_ro: Nume de familie
sv_se: Efternamn
tr_tr: Soyadı
uk_ua: Прізвище

source: Last name can not be empty
af_za: Van kan nie leeg wees nie
ar_sa: لا يمكن أن يكون اسم العائلة فارغًا
ca_es: El cognom no pot estar buit
da_dk: Efternavn må ikke være tomt
el_gr: Το επώνυμο δεν μπορεί να είναι κενό
fi_fi: Sukunimi ei saa olla tyhjä
fr_fr: Le nom de famille ne peut pas être vide
he_il: שם משפחה לא יכול להיות ריק
hu_hu: A vezetéknév nem lehet üres
ja_jp: 姓は空にできません
no_no: Etternavn kan ikke være tomt
pl_pl: Nazwisko nie może być puste
pt_pt: O apelido não pode estar vazio
ro_ro: Numele de familie nu poate fi gol
tr_tr: Soyad boş olamaz
uk_ua: Прізвище не може бути порожнім

source: Last payment failed. Please contact your admin.
af_za: Laaste betaling het misluk. Kontak asseblief u admin.
ar_sa: فشلت الدفع الأخيرة. يرجى الاتصال بالمسؤول الخاص بك.
ca_es: L'últim pagament va fallar. Si us plau, contacta amb el teu administrador.
da_dk: Sidste betaling mislykkedes. Kontakt venligst din administrator.
de_de: Letzte Zahlung fehlgeschlagen. Bitte kontaktieren Sie Ihren Administrator.
el_gr: Η τελευταία πληρωμή απέτυχε. Παρακαλώ επικοινωνήστε με τον διαχειριστή σας.
fi_fi: Viimeinen maksu epäonnistui. Ota yhteyttä ylläpitäjääsi.
fr_fr: Le dernier paiement a échoué. Veuillez contacter votre administrateur.
he_il: התשלום האחרון נכשל. אנא צרו קשר עם המנהל שלך.
hu_hu: Az utolsó fizetés sikertelen volt. Kérjük, vegye fel a kapcsolatot az adminisztrátorával.
it_it: Ultimo pagamento non riuscito. Si prega di contattare l'amministratore.
ja_jp: 最終支払いは失敗しました。管理者に連絡してください。
nl_nl: Laatste betaling mislukt. Neem contact op met uw beheerder.
no_no: Siste betaling mislyktes. Vennligst kontakt administratoren din.
pl_pl: Ostatnia płatność nie powiodła się. Proszę skontaktować się z administratorem.
pt_pt: Último pagamento falhou. Por favor, contate o seu administrador.
ro_ro: Ultima plată a eșuat. Vă rugăm să contactați administratorul dumneavoastră.
tr_tr: Son ödeme başarısız oldu. Lütfen yöneticinizle iletişime geçin.
uk_ua: Останній платіж не вдався. Будь ласка, зв'яжіться з вашим адміністратором.

source: Last payment failed. Please update your billing details.
af_za: Laaste betaling het misluk. Werk asseblief u faktureringsbesonderhede by.
ar_sa: فشلت الدفع الأخيرة. يرجى تحديث تفاصيل الفوترة الخاصة بك.
ca_es: L'últim pagament va fallar. Si us plau, actualitza les teves dades de facturació.
da_dk: Sidste betaling mislykkedes. Opdater venligst dine faktureringsoplysninger.
de_de: Letzte Zahlung fehlgeschlagen. Bitte aktualisieren Sie Ihre Rechnungsdaten.
el_gr: Η τελευταία πληρωμή απέτυχε. Παρακαλώ ενημερώστε τα στοιχεία χρέωσής σας.
fi_fi: Viimeinen maksu epäonnistui. Päivitä laskutustietosi.
fr_fr: Le dernier paiement a échoué. Veuillez mettre à jour vos informations de facturation.
he_il: התשלום האחרון נכשל. אנא עדכן את פרטי החיוב שלך.
hu_hu: Az utolsó fizetés sikertelen volt. Kérjük, frissítse a számlázási adatait.
it_it: Ultimo pagamento non riuscito. Si prega di aggiornare i dettagli di fatturazione.
ja_jp: 最終支払いは失敗しました。請求先の詳細を更新してください。
nl_nl: Laatste betaling mislukt. Werk uw factureringsgegevens bij.
no_no: Siste betaling mislyktes. Vennligst oppdater faktureringsinformasjonen din.
pl_pl: Ostatnia płatność nie powiodła się. Proszę zaktualizować swoje dane rozliczeniowe.
pt_pt: Último pagamento falhou. Por favor, atualize seus detalhes de cobrança.
ro_ro: Ultima plată a eșuat. Vă rugăm să actualizați detaliile de facturare.
tr_tr: Son ödeme başarısız oldu. Lütfen fatura bilgilerinizi güncelleyin.
uk_ua: Останній платіж не вдався. Будь ласка, оновіть свої платіжні дані.

source: Latest
af_za: Nuutste
ar_sa: الأحدث
ca_es: Darrera
da_dk: Seneste
de_de: Neueste
el_gr: Τελευταίο
fi_fi: Viimeisin
fr_fr: Dernier
he_il: האחרון
hu_hu: Legújabb
it: Ultime novità
it_it: Ultimo
ja_jp: 最新
nl_nl: Meest recent
no_no: Siste
pl_pl: Najnowszy
pt_pt: Mais recente
ro_ro: Cel mai recent
sv_se: Senaste
tr_tr: En Son
uk_ua: Останні

source: Latest date
af_za: Nuutste datum
ar_sa: تاريخ الأحدث
ca_es: Data més recent
da_dk: Seneste dato
de_de: Neuester Termin
el_gr: Τελευταία ημερομηνία
fi_fi: Viimeisin päivämäärä
fr_fr: Dernière date
he_il: התאריך האחרון
hu_hu: Legkésőbbi dátum
it: Ultima data
it_it: Ultima data
ja_jp: 最新の日付
nl_nl: Meest recente datum
no_no: Siste dato
pl_pl: Najnowsza data
pt_pt: Data mais recente
ro_ro: Data cea mai recentă
sv_se: Senaste datum
tr_tr: En son tarih
uk_ua: Остання дата

source: Latest version
af_za: Nuutste weergawe
ar_sa: أحدث إصدار
ca_es: Última versió
da_dk: Seneste version
de_de: Neueste Version
el_gr: Τελευταία έκδοση
fi_fi: Uusin versio
fr_fr: Dernière version
he_il: גרסה אחרונה
hu_hu: Legújabb verzió
it_it: Versione più recente
ja_jp: 最新バージョン
nl_nl: Laatste versie
no_no: Seneste versjon
pl_pl: Najnowsza wersja
pt_pt: Versão mais recente
ro_ro: Ultima versiune
tr_tr: En son sürüm
uk_ua: Остання версія

source: Launch
af_za: Bekendstel
ar_sa: إطلاق
ca_es: Iniciar
da_dk: Start
de_de: Starten
el_gr: Έναρξη
fi_fi: Käynnistä
fr_fr: Lancer
he_il: הפעל
hu_hu: Indítás
it_it: Avvia
ja_jp: 起動
nl_nl: Starten
no_no: Start
pl_pl: Uruchom
pt_pt: Lançar
ro_ro: Lansează
tr_tr: Başlat
uk_ua: Запустити

source: Launch manually
af_za: Begin handmatig
ar_sa: التشغيل يدويًا
ca_es: Llança manualment
da_dk: Start manuelt
el_gr: Εκκίνηση χειροκίνητα
fi_fi: Käynnistä manuaalisesti
fr_fr: Lancer manuellement
he_il: הפעל ידנית
hu_hu: Indítás manuálisan
ja_jp: 手動で起動
no_no: Start manuelt
pl_pl: Uruchom ręcznie
pt_pt: Iniciar manualmente
ro_ro: Lansează manual
tr_tr: Manuel olarak başlat
uk_ua: Запустити вручну

source: Layout
af_za: Uitleg
ar_sa: التخطيط
ca_es: Disseny
el_gr: Διάταξη
fi_fi: Ulkoasu
fr_fr: Disposition
he_il: פריסה
hu_hu: Elrendezés
it_it: Disposizione
ja_jp: レイアウト
no_no: Oppsett
pl_pl: Układ
ro_ro: Aspect
tr_tr: Düzen
uk_ua: Макет

source: Layouts
af_za: Uitlegte
ar_sa: تخطيطات
ca_es: Dissenys
el_gr: Διατάξεις
fi_fi: Ulkoasut
fr_fr: Dispositions
he_il: פריסות
hu_hu: Elrendezések
ja_jp: レイアウト
no_no: Oppsett
pl_pl: Układy
ro_ro: Aspecte
tr_tr: Düzenler
uk_ua: Макети

source: Leave blank if you don't need calendar sync.
af_za: Laat leeg as u nie kalender-sinkronisering benodig nie.
ar_sa: اتركه فارغًا إذا لم تكن بحاجة إلى مزامنة التقويم.
ca_es: Deixeu-ho en blanc si no necessiteu la sincronització del calendari.
da_dk: Efterlad tom, hvis du ikke behøver kalendersynkronisering.
de_de: Leer lassen, wenn Sie die Kalendersynchronisation nicht benötigen.
el_gr: Αφήστε κενό αν δεν χρειάζεστε συγχρονισμό ημερολογίου.
fi_fi: Jätä tyhjäksi, jos et tarvitse kalenterin synkronointia.
fr_fr: Laissez vide si vous n'avez pas besoin de synchroniser le calendrier.
he_il: השאר ריק אם אינך זקוק לסנכרון לוח שנה.
hu_hu: Hagyja üresen, ha nincs szüksége naptár szinkronizálásra.
it_it: Lascia vuoto se non hai bisogno di sincronizzare il calendario.
ja_jp: カレンダー同期が必要ない場合は空白のままにしてください。
nl_nl: Laat leeg als u geen agenda-synchronisatie nodig heeft.
no_no: La stå tomt hvis du ikke trenger kalendersynkronisering.
pl_pl: Pozostaw puste, jeśli nie potrzebujesz synchronizacji kalendarza.
pt_pt: Deixe em branco se não precisar de sincronizar o calendário.
ro_ro: Lăsați necompletat dacă nu este necesară sincronizarea calendarului.
tr_tr: Takvim senkronizasyonuna ihtiyacınız yoksa boş bırakın.
uk_ua: Залиште порожнім, якщо вам не потрібна синхронізація календаря.

source: Leave blank if you don't need to import emails.
af_za: Laat leeg as u nie e-posse hoef in te voer nie.
ar_sa: اتركه فارغًا إذا لم تكن بحاجة إلى استيراد رسائل البريد الإلكتروني.
ca_es: Deixeu-ho en blanc si no necessiteu importar correus electrònics.
da_dk: Efterlad tom, hvis du ikke behøver at importere e-mails.
de_de: Leer lassen, wenn Sie keine E-Mails importieren müssen.
el_gr: Αφήστε κενό αν δεν χρειάζεστε να εισάγετε email.
fi_fi: Jätä tyhjäksi, jos et tarvitse sähköpostien tuontia.
fr_fr: Laissez vide si vous n'avez pas besoin d'importer des emails.
he_il: השאר ריק אם אינך זקוק לייבא דוא"ל.
hu_hu: Hagyja üresen, ha nincs szüksége az e-mailek importálására.
it_it: Lascia vuoto se non hai bisogno di importare le email.
ja_jp: メールのインポートが必要ない場合は空白のままにしてください。
nl_nl: Laat leeg als u geen e-mails hoeft te importeren.
no_no: La stå tomt hvis du ikke trenger å importere e-poster.
pl_pl: Pozostaw puste, jeśli nie potrzebujesz importu e-maili.
pt_pt: Deixe em branco se não precisar importar e-mails.
ro_ro: Lăsați necompletat dacă nu trebuie să importați emailurile.
tr_tr: E-postaları içe aktarmanıza gerek yoksa boş bırakın.
uk_ua: Залиште порожнім, якщо вам не потрібно імпортувати електронні листи.

source: Leave blank if you don't need to send emails.
af_za: Laat leeg as u nie e-posse hoef te stuur nie.
ar_sa: اتركه فارغًا إذا لم تكن بحاجة إلى إرسال رسائل البريد الإلكتروني.
ca_es: Deixeu-ho en blanc si no necessiteu enviar correus electrònics.
da_dk: Efterlad tom, hvis du ikke har brug for at sende e-mails.
de_de: Leer lassen, wenn Sie keine E-Mails senden müssen.
el_gr: Αφήστε κενό αν δεν χρειάζεστε να στείλετε email.
fi_fi: Jätä tyhjäksi, jos et tarvitse sähköpostien lähettämistä.
fr_fr: Laissez vide si vous n'avez pas besoin d'envoyer des emails.
he_il: השאר ריק אם אינך זקוק לשליחת דוא"ל.
hu_hu: Hagyja üresen, ha nincs szüksége az e-mailek küldésére.
it_it: Lascia vuoto se non hai bisogno di inviare email.
ja_jp: メールの送信が必要ない場合は空白のままにしてください。
nl_nl: Laat leeg als u geen e-mails hoeft te verzenden.
no_no: La stå tomt hvis du ikke trenger å sende e-poster.
pl_pl: Pozostaw puste, jeśli nie potrzebujesz wysyłać e-maili.
pt_pt: Deixe em branco se não precisar enviar e-mails.
ro_ro: Lăsați necompletat dacă nu trebuie să trimiteți emailuri.
tr_tr: E-posta göndermenize gerek yoksa boş bırakın.
uk_ua: Залиште порожнім, якщо вам не потрібно надсилати електронні листи.

source: Leave workspace
af_za: Verlaat werksruimte
ar_sa: مغادرة مساحة العمل
ca_es: Surt de l'espai de treball
da_dk: Forlad arbejdsområdet
el_gr: Έξοδος από τον χώρο εργασίας
fi_fi: Poistu työtilasta
fr_fr: Quitter l'espace de travail
he_il: עזוב מרחב עבודה
hu_hu: Munkaterület elhagyása
ja_jp: ワークスペースを離れる
no_no: Forlat arbeidsområde
pl_pl: Opuść przestrzeń roboczą
pt_pt: Sair do espaço de trabalho
ro_ro: Părăsește spațiul de lucru
tr_tr: Çalışma alanından ayrıl
uk_ua: Залишити робочий простір

source: Less than or equal
af_za: Kleiner as of gelyk aan
ar_sa: أقل من أو يساوي
ca_es: Menor o igual
da_dk: Mindre end eller lig med
de_de: Kleiner als oder gleich
el_gr: Μικρότερο από ή ίσο
fi_fi: Pienempi tai yhtä suuri
fr_fr: Inférieur ou égal à
he_il: או קטן יותר
hu_hu: Kisebb vagy egyenlő
it_it: Minore o uguale
ja_jp: 以下
nl_nl: Kleiner dan of gelijk aan
no_no: Mindre enn eller lik
pl_pl: Mniejsze lub równe
pt_pt: Menor que ou igual
ro_ro: Mai mic sau egal
tr_tr: Küçük veya eşit
uk_ua: Менше або дорівнює

source: Light
af_za: Lig
ar_sa: فاتح
ca_es: Clar
da_dk: Lys
de_de: Hell
el_gr: Φωτεινό
fi_fi: Vaalea
fr_fr: Clair
he_il: בהיר
hu_hu: Világos
it_it: Chiaro
ja_jp: 明るい
nl_nl: Licht
no_no: Lys
pl_pl: Jasne
pt_pt: Claro
ro_ro: Luminos
sv_se: Ljust
tr_tr: Aydınlık
uk_ua: Світла

source: Lime
af_za: Lemmetjie
ar_sa: ليموني
ca_es: Llima
el_gr: Λαχανί
fi_fi: Limenvihreä
fr_fr: Vert citron
he_il: ליים
ja_jp: ライム
pl_pl: Limonkowy
pt_pt: Lima
ro_ro: Verde lămâie
tr_tr: Limon yeşili
uk_ua: Лаймовий

source: Limit how many values can be added to this field
af_za: Beperk hoeveel waardes by hierdie veld gevoeg kan word
ar_sa: تحديد الحد الأقصى لعدد القيم التي يمكن إضافتها إلى هذا الحقل
ca_es: Limitar quants valors es poden afegir en aquest camp
da_dk: Begræns hvor mange værdier der kan tilføjes til dette felt
de_de: Begrenzen, wie viele Werte zu diesem Feld hinzugefügt werden können
el_gr: Περιορισμός του πόσα δεδομένα μπορούν να προστεθούν σε αυτό το πεδίο
fi_fi: Rajoita kuinka monta arvoa tähän kenttään voidaan lisätä
fr_fr: Limitez combien de valeurs peuvent être ajoutées à ce champ
he_il: הגבלת מספר הערכים שניתן להוסיף לשדה זה
hu_hu: Korlátozza, hogy hány érték adható hozzá ehhez a mezőhöz
ja_jp: このフィールドに追加できる値の数を制限する
no_no: Begrens hvor mange verdier som kan legges til i dette feltet
pl_pl: Ogranicz liczbę wartości, które można dodać do tego pola
pt_pt: Limitar quantos valores podem ser adicionados a este campo
ro_ro: Limitează câte valori pot fi adăugate la acest câmp
tr_tr: Bu alana kaç değer eklenebileceğini sınırla
uk_ua: Обмежити кількість значень, що можна додати до цього поля

source: Line Chart
af_za: Lyn grafiek
ar_sa: الرسم البياني الخطي
ca_es: Gràfic de línies
da_dk: Linje Diagram
el_gr: Διάγραμμα γραμμής
fi_fi: Viivakaavio
he_il: תרשים קו
hu_hu: Vonaldiagram
ja_jp: ラインチャート
no_no: Linjediagram
pl_pl: Wykres liniowy
pt_pt: Gráfico de linha
ro_ro: Grafic liniar
tr_tr: Çizgi Grafiği
uk_ua: Лінійна діаграма

source: Link copied to clipboard
af_za: Skakel na knipbord gekopieer
ar_sa: تم نسخ الرابط إلى الحافظة
ca_es: Enllaç copiat al porta-retalls
da_dk: Link kopieret til udklipsholder
de_de: Link in die Zwischenablage kopiert
el_gr: Ο σύνδεσμος αντιγράφηκε στο πρόχειρο
fi_fi: Linkki kopioitu leikepöydälle
fr_fr: Lien copié dans le presse-papiers
he_il: הקישור הועתק ללוח הגזירים
hu_hu: A link vágólapra másolva
it: Link copiato negli appunti
it_it: Link copiato negli appunti
ja_jp: リンクがクリップボードにコピーされました
nl_nl: Link gekopieerd naar klembord
no_no: Lenke kopiert til utklippstavlen
pl_pl: Link został skopiowany do schowka
pt_pt: Link copiado para a área de transferência
ro_ro: Link-ul a fost copiat în clipboard
sv_se: L\u00e4nk kopierad till urklipp
tr_tr: Link panoya kopyalandı
uk_ua: Посилання скопійовано в буфер обміну

source: linked a calendar event with {labelIdentifierValue}
af_za: het 'n kalendergeleentheid met {labelIdentifierValue} gekoppel
ar_sa: ربط حدث تقويم بـ {labelIdentifierValue}
ca_es: ha enllaçat un esdeveniment del calendari amb {labelIdentifierValue}
da_dk: linkede en kalenderbegivenhed til {labelIdentifierValue}
el_gr: συνέδεσε ένα συμβάν ημερολογίου με {labelIdentifierValue}
fi_fi: linkitti kalenteritapahtuman arvoon {labelIdentifierValue}
fr_fr: a lié un événement de calendrier avec {labelIdentifierValue}
he_il: קישר אירוע יומן עם {labelIdentifierValue}
hu_hu: összekapcsolt egy naptáreseményt ezzel: {labelIdentifierValue}
ja_jp: {labelIdentifierValue} にカレンダーイベントをリンクしました
no_no: Knyttet en kalenderhendelse til {labelIdentifierValue}
pl_pl: połączył(-a) wydarzenie kalendarza z {labelIdentifierValue}
pt_pt: associou um evento do calendário com {labelIdentifierValue}
ro_ro: a asociat un eveniment din calendar cu {labelIdentifierValue}
tr_tr: {labelIdentifierValue} ile bir takvim etkinliğini ilişkilendirdi
uk_ua: Пов’язано подію календаря з {labelIdentifierValue}

source: linked an email with
af_za: het 'n e-pos gekoppel met
ar_sa: ربط رسالة بريد إلكتروني بـ
ca_es: ha enllaçat un correu amb
da_dk: linkede en e-mail til
el_gr: συνέδεσε ένα email με
fi_fi: linkitti sähköpostin
fr_fr: a lié un e-mail avec
he_il: קישר דוא"ל עם
hu_hu: összekapcsolt egy e-mailt ezzel
ja_jp: メールをリンクしました
no_no: Knyttet en e-post til
pl_pl: połączył(-a) e-mail z
pt_pt: associou um e-mail com
ro_ro: a asociat un e-mail cu
tr_tr: şununla bir e-postayı ilişkilendirdi
uk_ua: Пов’язано електронний лист із
