Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Change to Monthly?
af_za: Verander na Maandeliks?
ar_sa: التغيير إلى شهري؟
ca_es: Canviar a Mensual?
da_dk: Skift til månedligt?
de_de: Wechsel zu Monatlich?
el_gr: Αλλαγή σε Μηνιαίο;
fi_fi: Vaihda kuukausittaiseen?
fr_fr: Changer pour Mensuel ?
he_il: האם לשנות ל-Monthly?
hu_hu: Váltás havi számlázásra?
ja_jp: 月額に変更しますか？
no_no: Endre til Månedlig?
pl_pl: Zmienisz na Miesięczny?
pt_pt: Alterar para Mensal?
ro_ro: Schimbați pe lunar?
tr_tr: Aylık olarak değiştirilsin mi?
uk_ua: Перейти на місячний план?

source: Change to Organization Plan?
af_za: Verander na Organisasie Plan?
ar_sa: التغيير إلى خطة المؤسسة؟
ca_es: Canviar al Pla d'Organització?
da_dk: Skift til Organisationsplan?
de_de: Zum Organisationsplan wechseln?
el_gr: Αλλαγή σε οργανωτικό σχέδιο;
fi_fi: Vaihda organisaatiotiliin?
fr_fr: Passer au Plan d'Organisation?
he_il: שינוי לתוכנית ארגונית?
hu_hu: Váltás szervezeti csomagra?
it_it: Passare al piano Organizzazione?
ja_jp: 組織プランに変更しますか？
nl_nl: Overschakelen naar Organisatieplan?
no_no: Bytt til organisasjonsplan?
pl_pl: Zmień na plan organizacyjny?
pt_pt: Mudar para plano empresarial?
ro_ro: Schimbare la Planul Organizației?
tr_tr: Kuruluş Planına Geçilsin mi?
uk_ua: Змінити на план «Організація»?

source: Change to Pro Plan?
af_za: Verander na Pro Plan?
ar_sa: التغيير إلى الخطة المحترفة؟
ca_es: Canviar al Pla Pro?
da_dk: Skift til Pro Plan?
de_de: Wechseln zum Pro-Plan?
el_gr: Αλλαγή σε Επαγγελματικό Πρόγραμμα;
fi_fi: Vaihda Pro Suunnitelmaan?
fr_fr: Changer pour le Plan Pro ?
he_il: האם לשנות לתכנית Pro?
hu_hu: Váltás Pro csomagra?
ja_jp: プロプランに変更しますか？
no_no: Endre til Pro Plan?
pl_pl: Zmienisz na Plan Pro?
pt_pt: Alterar para Plano Pro?
ro_ro: Schimbați pe Plan Pro?
tr_tr: Pro Plan'a değiştirilsin mi?
uk_ua: Перейти на Pro план?

source: Change to Yearly?
af_za: Verander na jaarliks?
ar_sa: التغيير إلى سنوي؟
ca_es: Canviar a anual?
da_dk: Skift til Årlig?
de_de: Zu jährlich wechseln?
el_gr: Αλλαγή σε ετήσια;
fi_fi: Vaihda vuosittaiseksi?
fr_fr: Passer à l'annuel?
he_il: שנה לשנתי?
hu_hu: Váltás évesre?
it_it: Passare all'annuale?
ja_jp: 年間に変更?
nl_nl: Overschakelen naar jaarlijks?
no_no: Bytt til årlig?
pl_pl: Zmień na roczny?
pt_pt: Mudar para anual?
ro_ro: Schimbă la anual?
tr_tr: Yıllığa değiştirilsin mi?
uk_ua: Змінити на річний?

source: Chart
af_za: Grafiek
ar_sa: الرسم البياني
ca_es: Gràfic
da_dk: Diagram
de_de: Diagramm
el_gr: Διάγραμμα
fi_fi: Kaavio
fr_fr: Graphique
he_il: תרשים
hu_hu: Diagram
ja_jp: チャート
no_no: Diagram
pl_pl: Wykres
pt_pt: Gráfico
ro_ro: Grafic
tr_tr: Grafik
uk_ua: Діаграма

source: Chat
af_za: Gesels
ar_sa: الدردشة
ca_es: Xat
el_gr: Συνομιλία
fi_fi: Keskustelu
fr_fr: Bavarder
he_il: שיחה
hu_hu: Beszélgetés
ja_jp: チャット
pl_pl: Czat
pt_pt: Conversar
ro_ro: Conversație
tr_tr: Sohbet
uk_ua: Чат

source: Chat with AI agents and use AI features
af_za: Gesels met KI-agente en gebruik KI-funksies
ar_sa: التحدث مع وكلاء الذكاء الاصطناعي واستخدام ميزات الذكاء الاصطناعي
ca_es: Xat amb agents d'IA i utilitzar funcions d'IA
da_dk: Chat med AI-agenter og brug AI-funktioner
el_gr: Συνομιλήστε με πράκτορες AI και χρησιμοποιήστε λειτουργίες AI
fi_fi: Keskustele AI-agenttien kanssa ja käytä AI-ominaisuuksia
fr_fr: Discuter avec les agents IA et utiliser les fonctionnalités IA
he_il: צ'אט עם סוכני AI ושימוש בתכונות AI
hu_hu: Beszélgess MI ügynökökkel és használd az MI funkciókat
ja_jp: AIエージェントと対話し、AI機能を使用する
no_no: Chat med AI-agenter og bruk AI-funksjoner
pl_pl: Czat z agentami AI i używanie funkcji AI
pt_pt: Conversar com agentes de IA e usar recursos de IA
ro_ro: Conversați cu agenți AI și utilizați funcții AI
tr_tr: AI ajanlarıyla sohbet et ve AI özelliklerini kullan
uk_ua: Спілкування з AI агентами та використання AI функцій

source: Check out our latest releases
af_za: Bekyk ons jongste vrystellings
ar_sa: اطلع على أحدث إصداراتنا
ca_es: Consulta les nostres darreres versions
da_dk: Se vores seneste udgivelser
el_gr: Δείτε τις πιο πρόσφατες εκδόσεις μας
fi_fi: Tutustu uusimpiin julkaisuihimme
fr_fr: Découvrez nos dernières versions
he_il: בדקו את הגרסאות האחרונות שלנו
hu_hu: Tekintse meg legújabb kiadásainkat
no_no: Se de nyeste versjonene våre
pl_pl: Sprawdź nasze najnowsze wydania
pt_pt: Confira as versões mais recentes
ro_ro: Vezi cele mai recente versiuni
tr_tr: En son sürümlerimize göz atın
uk_ua: Перегляньте наші останні релізи

source: Check verification
af_za: Kontroleer verifikasie
ar_sa: التحقق من التحقق
ca_es: Comprova la verificació
da_dk: Kontroller verifikation
de_de: Verifizierung prüfen
el_gr: Έλεγχος επαλήθευσης
fi_fi: Tarkista varmennus
fr_fr: Vérification de l'email
he_il: <span dir="rtl">בדוק אימות</span>
hu_hu: Ellenőrzés ellenőrzése
ja_jp: 確認チェック
no_no: Sjekk verifikasjon
pl_pl: Sprawdź weryfikację
pt_pt: Verificar verificação
ro_ro: Verificare email.
tr_tr: Doğrulama kontrolü
uk_ua: Перевірка підтвердження

source: Check your Emails
af_za: Gaan jou e-pos na
ar_sa: تحقق من بريدك الإلكتروني
ca_es: Comproveu els vostres correus electrònics
da_dk: Tjek dine e-mails
de_de: Überprüfen Sie Ihre E-Mails
el_gr: Έλεγξε τα emails σου
fi_fi: Tarkista sähköpostisi
fr_fr: Vérifiez vos e-mails
he_il: בדוק את האימיילים שלך
hu_hu: Ellenőrizze az e-mailjeit
it_it: Controlla le tue email
ja_jp: メールを確認してください
nl_nl: Controleer je e-mails
no_no: Sjekk epostene dine
pl_pl: Sprawdź swoją pocztę
pt_pt: Verifique seus emails
ro_ro: Verifică-ți e-mailurile
tr_tr: E-postalarınızı kontrol edin
uk_ua: Перевірте свою електронну пошту

source: Check your inbox to verify your new email address.
af_za: Kontroleer jou inkassie om jou nuwe e-posadres te bevestig.
ar_sa: تحقق من صندوق الوارد لديك لتأكيد عنوان بريدك الإلكتروني الجديد.
ca_es: Comprova la teva safata d'entrada per verificar la teva nova adreça de correu electrònic.
da_dk: Tjek din indbakke for at bekræfte din nye e-mailadresse.
el_gr: Ελέγξτε τα εισερχόμενά σας για να επαληθεύσετε τη νέα σας διεύθυνση email.
fi_fi: Tarkista postilaatikkosi vahvistaaksesi uuden sähköpostiosoitteesi.
fr_fr: Vérifiez votre boîte de réception pour valider votre nouvelle adresse e-mail.
he_il: בדוק את תיבת הדואר שלך כדי לאמת את כתובת הדוא"ל החדשה.
hu_hu: Ellenőrizze a beérkező leveleit az új e-mail-cím megerősítéséhez.
ja_jp: 新しいメールアドレスを確認するため、受信トレイを確認してください。
no_no: Sjekk innboksen for å bekrefte den nye e-postadressen din.
pl_pl: Sprawdź skrzynkę odbiorczą, aby zweryfikować nowy adres e-mail.
pt_pt: Verifique a sua caixa de entrada para confirmar o seu novo endereço de e-mail.
ro_ro: Verificați-vă căsuța de e-mail pentru a confirma noua adresă de e-mail.
tr_tr: Yeni e-posta adresinizi doğrulamak için gelen kutunuzu kontrol edin.
uk_ua: Перевірте свою поштову скриньку, щоб підтвердити нову електронну адресу.

source: Checkout session error. Please retry or contact Twenty team
af_za: Betaalafhandeling sessie fout. Probeer asseblief weer of kontak Twenty-span
ar_sa: خطأ في جلسة الدفع. يُرجى المحاولة مرة أخرى أو الاتصال بفريق Twenty
ca_es: Error a la sessió de compra. Si us plau, torna-ho a intentar o contacta amb l'equip de Twenty.
da_dk: Fejl i betalingssession. Prøv igen eller kontakt Twenty team
de_de: Fehler bei der Checkout-Sitzung. Bitte versuchen Sie es erneut oder kontaktieren Sie das Twenty-Team
el_gr: Σφάλμα συνεδρίας Checkout. Δοκιμάστε ξανά ή επικοινωνήστε με την ομάδα Twenty
fi_fi: Tarkista istunnovirhe. Yritä uudelleen tai ota yhteyttä Twenty-tiimiin
fr_fr: Erreur de session de paiement. Veuillez réessayer ou contacter l'équipe Twenty
he_il: שגיאת חיבור במעמד תשלום. בבקשה נסה שנית או צור קשר עם צוות Twenty
hu_hu: Fizetési munkamenet hiba. Kérem, próbálja újra, vagy vegye fel a kapcsolatot a Twenty csapatával
it_it: Errore nella sessione di pagamento. Riprova o contatta il team di Twenty
ja_jp: チェックアウトセッションエラー。再試行するか、Twentyチームに連絡してください
nl_nl: Checkout-sessie fout. Probeer het opnieuw of neem contact op met het Twenty-team
no_no: Feil ved utsjekkingsøkt. Prøv igjen eller kontakt Twenty-teamet
pl_pl: Błąd sesji przy realizacji zakupu. Spróbuj ponownie lub skontaktuj się z zespołem Twenty
pt_pt: Erro na sessão de checkout. Por favor, tente novamente ou entre em contato com a equipe da Twenty
ro_ro: Eroare de sesiune de checkout. Te rog să încerci din nou sau contactează echipa Twenty
tr_tr: Ödeme oturumu hatası. Lütfen tekrar deneyin veya Twenty ekibi ile iletişime geçin
uk_ua: Помилка сеансу оформлення. Спробуйте ще раз або зв'яжіться з командою Twenty

source: Chinese — Simplified
af_za: Chinees — Vereenvoudig
ar_sa: الصينية — المبسطة
ca_es: Xinès — Simplificat
da_dk: Kinesisk — Forenklet
de_de: Chinesisch - Vereinfacht
el_gr: Κινέζικα — Απλοποιημένα
fi_fi: Kiina — Yksinkertaistettu
fr_fr: Chinois - Simplifié
he_il: סינית — מפושטת
hu_hu: Kínai — Egyszerűsített
it: Cinese semplificato
it_it: Cinese semplificato
ja_jp: 中国語（簡体字）
nl_nl: Chinees — Vereenvoudigd
no_no: Kinesisk — Forenklet
pl_pl: Chiński — Uproszczony
pt_pt: Chinês - Simplificado
ro_ro: Chineză — Simplificată
sv_se: Kinesiska — Förenklad
tr_tr: Çince — Basitleştirilmiş
uk_ua: Китайська — спрощена

source: Chinese — Traditional
af_za: Chinees — Tradisioneel
ar_sa: الصينية — التقليدية
ca_es: Xinès — Tradicional
da_dk: Kinesisk — Traditionelt
de_de: Chinesisch - Traditionell
el_gr: Κινέζικα — Παραδοσιακά
fi_fi: Kiina — Perinteinen
fr_fr: Chinois - Traditionnel
he_il: סינית — מסורתית
hu_hu: Kínai — Hagyományos
it: Cinese tradizionale
it_it: Cinese tradizionale
ja_jp: 中国語（繁体字）
nl_nl: Chinees — Traditioneel
no_no: Kinesisk — Tradisjonell
pl_pl: Chiński — Tradycyjny
pt_pt: Chinês - Tradicional
ro_ro: Chineză — Tradițională
sv_se: Kinesiska — Traditionell
tr_tr: Çince — Geleneksel
uk_ua: Китайська — традиційна

source: Choose a Workspace
af_za: Kies 'n Werksruimte
ar_sa: اختر مساحة العمل
ca_es: Tria un espai de treball
da_dk: Vælg et arbejdsområde
de_de: Wählen Sie einen Arbeitsbereich
el_gr: Επιλέξτε έναν Χώρο Εργασίας
fi_fi: Valitse työtila
fr_fr: Choisissez un espace de travail
he_il: בחר מרחב עבודה
hu_hu: Válasszon egy munkaterületet
it_it: Scegli uno Spazio di Lavoro
ja_jp: ワークスペースを選択
nl_nl: Kies een Werkruimte
no_no: Velg et arbeidsområde
pl_pl: Wybierz przestrzeń roboczą
pt_pt: Escolha uma Área de Trabalho
ro_ro: Alege un spațiu de lucru
tr_tr: Bir Çalışma Alanı Seçin
uk_ua: Виберіть робочий простір

source: Choose between OIDC and SAML protocols
af_za: Kies tussen OIDC en SAML protokolle
ar_sa: اختر بين بروتوكولات OIDC و SAML
ca_es: Tria entre protocols OIDC i SAML
da_dk: Vælg mellem OIDC og SAML protokoller
de_de: Wählen Sie zwischen OIDC- und SAML-Protokollen
el_gr: Επιλέξτε μεταξύ των πρωτοκόλλων OIDC και SAML
fi_fi: Valitse OIDC- ja SAML-protokollien välillä
fr_fr: Choisissez entre les protocoles OIDC et SAML
he_il: בחר בין פרוטוקולים OIDC ו-SAML
hu_hu: OIDC és SAML protokollok közötti választás
it_it: Scegli tra i protocolli OIDC e SAML
ja_jp: OIDCとSAMLプロトコルの中から選択
nl_nl: Kies tussen OIDC- en SAML-protocollen
no_no: Velg mellom OIDC og SAML protokoller
pl_pl: Wybierz pomiędzy protokołami OIDC a SAML
pt_pt: Escolha entre os protocolos OIDC e SAML
ro_ro: Alegeți între protocoalele OIDC și SAML
sv_se: Välj mellan OIDC och SAML-protokoll
tr_tr: OIDC ve SAML protokolleri arasında seçim yapın
uk_ua: Виберіть між протоколами OIDC та SAML

source: Choose between Short and Full
af_za: Kies tussen Kort en Volledig
ar_sa: اختر بين قصير وكامل
ca_es: Tria entre Curt i Complet
da_dk: Vælg mellem Kort og Fuld
de_de: Wählen Sie zwischen Kurz und Voll
el_gr: Επιλέξτε μεταξύ Συντόμου και Πλήρους
fi_fi: Valitse lyhyen ja täyden välillä
fr_fr: Choisir entre Court et Complet
he_il: בחר בין קצר למלא
hu_hu: Válasszon a Rövid és Teljes között
it_it: Scegli tra Breve e Completo
ja_jp: ショートとフルの間で選択
nl_nl: Kies tussen Kort en Volledig
no_no: Velg mellom Kort og Full
pl_pl: Wybierz między Krótkim i Pełnym
pt_pt: Escolha entre Curto e Completo
ro_ro: Alege între Redus și Complet
tr_tr: Kısa ve Tam seçenekleri arasında seçim yapın
uk_ua: Вибрати між скороченим та повним

source: Choose the default currency that will apply
af_za: Kies die verstek geldeenheid wat van toepassing sal wees
ar_sa: اختر العملة الافتراضية التي ستُطبق
ca_es: Tria la moneda predeterminada que s'aplicarà
da_dk: Vælg standardvalutaen, der vil gælde
de_de: Wählen Sie die Standardwährung aus, die angewendet werden soll
el_gr: Επιλέξτε το προεπιλεγμένο νόμισμα που θα ισχύει
fi_fi: Valitse käytettävä oletusvaluutta
fr_fr: Choisissez la devise par défaut qui s'appliquera
he_il: בחר את מטבע ברירת המחדל שיוחל
hu_hu: Válassza ki az alapértelmezett devizát, amely érvényes lesz
it_it: Scegli la valuta predefinita che verrà applicata
ja_jp: 適用されるデフォルト通貨を選択
nl_nl: Kies de standaardvaluta die van toepassing zal zijn
no_no: Velg standard valuta som vil gjelde
pl_pl: Wybierz domyślną walutę, która będzie stosowana
pt_pt: Escolha a moeda padrão que se aplicará
ro_ro: Alegeți moneda implicită care se va aplica
sv_se: Välj standardvalutan som kommer att användas
tr_tr: Uygulanacak varsayılan para birimini seçin
uk_ua: Виберіть валюту за замовчуванням, яку буде застосовано

source: Choose the fields that will identify your records
af_za: Kies die velde wat jou rekords sal identifiseer
ar_sa: اختر الحقول التي ستحدد سجلاتك
ca_es: Trieu els camps que identificaran els vostres registres
da_dk: Vælg de felter, der vil identificere dine poster
de_de: Wählen Sie die Felder aus, die Ihre Datensätze identifizieren werden
el_gr: Επιλέξτε τα πεδία που θα ταυτοποιήσουν τις εγγραφές σας
fi_fi: Valitse kentät, jotka identifioivat tietueesi
fr_fr: Choisissez les champs qui identifieront vos enregistrements
he_il: בחרו את השדות שיזהו את הרשומות שלכם
hu_hu: Válassza ki azon mezőket, amelyek azonosítják a bejegyzéseit
it_it: Scegli i campi che identificheranno i tuoi record
ja_jp: レコードを識別するフィールドを選択してください
nl_nl: Kies de velden die uw records zullen identificeren
no_no: Velg feltene som vil identifisere postene dine
pl_pl: Wybierz pola, które będą identyfikować Twoje rekordy
pt_pt: Escolha os campos que identificarão seus registros
ro_ro: Alegeți câmpurile care vor identifica înregistrările dvs
sv_se: Välj de fält som kommer att identifiera dina poster
tr_tr: Kayıtlarınızı tanımlayacak alanları seçin
uk_ua: Виберіть поля, які будуть ідентифікувати ваші записи

source: Choose the format used to display date value
af_za: Kies die formaat wat gebruik word om datumwaarde te vertoon
ar_sa: اختر التنسيق المستخدم لعرض قيمة التاريخ
ca_es: Tria el format utilitzat per mostrar el valor de la data
da_dk: Vælg det format, der bruges til at vise datoværdien
de_de: Wählen Sie das Format zur Anzeige des Datumswertes
el_gr: Επιλέξτε τη μορφή που χρησιμοποιείται για την εμφάνιση της τιμής ημερομηνίας
fi_fi: Valitse päivämäärän näyttämiseen käytetty muoto
fr_fr: Choisir le format utilisé pour afficher la valeur de la date
he_il: בחר את הפורמט להצגת תאריך
hu_hu: Válassza ki a dátumérték megjelenítésére használt formátumot
it_it: Scegli il formato utilizzato per visualizzare il valore della data
ja_jp: 日付値を表示するために使用される形式を選択
nl_nl: Kies het formaat dat wordt gebruikt om de datumnotatie weer te geven
no_no: Velg formatet som brukes til å vise dato
pl_pl: Wybierz format używany do wyświetlania daty
pt_pt: Escolha o formato usado para exibir o valor da data
ro_ro: Alege formatul utilizat pentru a afișa valoarea datei
tr_tr: Tarih değerini görüntülemek için kullanılan formatı seçin
uk_ua: Оберіть формат для відображення значення дати

source: Choose what happens when you click a link
af_za: Kies wat gebeur wanneer jy op 'n skakel klik
ar_sa: اختر ما يحدث عند النقر على رابط
ca_es: Trieu què passa quan feu clic a un enllaç
da_dk: Vælg, hvad der sker, når du klikker på et link
el_gr: Επιλέξτε τι συμβαίνει όταν κάνετε κλικ σε έναν σύνδεσμο
fi_fi: Valitse, mitä tapahtuu, kun napsautat linkkiä
fr_fr: Choisissez ce qui se passe lorsque vous cliquez sur un lien
he_il: בחרו מה קורה בעת לחיצה על קישור
hu_hu: Válassza ki, mi történjen, amikor egy hivatkozásra kattint!
ja_jp: リンクをクリックしたときの動作を選択してください。
no_no: Velg hva som skjer når du klikker på en lenke
pl_pl: Wybierz, co ma się stać po kliknięciu linku
pt_pt: Escolha o que acontece ao clicar em um link
ro_ro: Alege ce se întâmplă când dai clic pe un link
tr_tr: Bir bağlantıya tıkladığınızda ne olacağını seçin
uk_ua: Виберіть, що станеться під час натискання на посилання

source: Choose what happens when you click a phone number
af_za: Kies wat gebeur wanneer jy op 'n telefoonnommer klik
ar_sa: اختر ما يحدث عند النقر على رقم هاتف
ca_es: Trieu què passa quan feu clic a un número de telèfon
da_dk: Vælg, hvad der sker, når du klikker på et telefonnummer
el_gr: Επιλέξτε τι συμβαίνει όταν κάνετε κλικ σε έναν αριθμό τηλεφώνου
fi_fi: Valitse, mitä tapahtuu, kun napsautat puhelinnumeroa
fr_fr: Choisissez ce qui se passe lorsque vous cliquez sur un numéro de téléphone
he_il: בחרו מה קורה בעת לחיצה על מספר טלפון
hu_hu: Válassza ki, mi történjen, amikor egy telefonszámra kattint!
ja_jp: 電話番号をクリックしたときの動作を選択してください。
no_no: Velg hva som skjer når du klikker på et telefonnummer
pl_pl: Wybierz, co ma się stać po kliknięciu numeru telefonu
pt_pt: Escolha o que acontece ao clicar em um número de telefone
ro_ro: Alege ce se întâmplă când dai clic pe un număr de telefon
tr_tr: Bir telefon numarasına tıkladığınızda ne olacağını seçin
uk_ua: Виберіть, що станеться під час натискання на номер телефону

source: Choose what happens when you click an email
af_za: Kies wat gebeur wanneer jy op 'n e-posadres klik
ar_sa: اختر ما يحدث عند النقر على عنوان بريد إلكتروني
ca_es: Trieu què passa quan feu clic a una adreça de correu electrònic
da_dk: Vælg, hvad der sker, når du klikker på en e-mailadresse
el_gr: Επιλέξτε τι συμβαίνει όταν κάνετε κλικ σε μια διεύθυνση email
fi_fi: Valitse, mitä tapahtuu, kun napsautat sähköpostiosoitetta
fr_fr: Choisissez ce qui se passe lorsque vous cliquez sur une adresse e-mail
he_il: בחרו מה קורה בעת לחיצה על כתובת דוא"ל
hu_hu: Válassza ki, mi történjen, amikor egy e-mail-címre kattint!
ja_jp: メールアドレスをクリックしたときの動作を選択してください。
no_no: Velg hva som skjer når du klikker på en e-postadresse
pl_pl: Wybierz, co ma się stać po kliknięciu adresu e-mail
pt_pt: Escolha o que acontece ao clicar em um endereço de e-mail
ro_ro: Alege ce se întâmplă când dai clic pe o adresă de e-mail
tr_tr: Bir e-posta adresine tıkladığınızda ne olacağını seçin
uk_ua: Виберіть, що станеться під час натискання на електронну адресу

source: Choose your Trial
af_za: Kies jou Proeflopie
ar_sa: اختر تجربتك
ca_es: Trieu la vostra prova
da_dk: Vælg din prøveperiode
de_de: Wählen Sie Ihre Testphase
el_gr: Επιλέξτε τη Δοκιμή σας
fi_fi: Valitse kokeilusi
fr_fr: Choisissez votre essai
he_il: בחר את ניסיונך
hu_hu: Válassza ki a próbaidőt
it: Scegliete la vostra prova
it_it: Scegli la tua prova
ja_jp: トライアルを選択
nl_nl: Kies uw proefperiode
no_no: Velg din prøveperiode
pl_pl: Wybierz swój okres próbny
pt_pt: Escolha o seu teste
ro_ro: Alegeți perioada de încercare
sv_se: Välj din provperiod
tr_tr: Deneme Sürümünüzü Seçin
uk_ua: Виберіть вашу пробну версію

source: City
af_za: Stad
ar_sa: المدينة
ca_es: Ciutat
da_dk: By
de_de: Stadt
el_gr: Πόλη
fi_fi: Kaupunki
fr_fr: Ville
he_il: עיר
hu_hu: Város
ja_jp: 市
no_no: By
pl_pl: Miasto
pt_pt: Cidade
ro_ro: Oraș
tr_tr: Şehir
uk_ua: Місто

source: Clear
af_za: Maak skoon
ar_sa: مسح
ca_es: Esborra
da_dk: Ryd
de_de: Löschen
el_gr: Καθαρισμός
fi_fi: Tyhjennä
fr_fr: Effacer
he_il: נקה
hu_hu: Törlés
it_it: Cancella
ja_jp: クリア
nl_nl: Wissen
no_no: Tøm
pl_pl: Wyczyść
pt_pt: Limpar
ro_ro: Șterge
sv_se: Rensa
tr_tr: Temizle
uk_ua: Очистити

source: Clear the field or "X" to revert to environment/default value.
af_za: Maak die veld skoon of "X" om terug te keer na omgewing/standaardwaarde.
ar_sa: إفراغ الحقل أو "X" للعودة إلى قيمة البيئة/القيمة الافتراضية.
ca_es: Esborra el camp o "X" per tornar al valor predeterminat/entorn.
da_dk: Ryd feltet eller "X" for at gendanne til miljø-/standardværdi.
de_de: Löschen Sie das Feld oder "X", um zum Standardwert der Umgebung zurückzukehren.
el_gr: Καθαρίστε το πεδίο ή "X" για να επιστρέψετε στην προεπιλεγμένη τιμή του περιβάλλοντος.
fi_fi: Tyhjennä kenttä tai "X" palataksesi ympäristön/oletusarvoon.
fr_fr: Effacez le champ ou "X" pour revenir à la valeur par défaut de l'environnement.
he_il: נקה את השדה או "X" כדי לחזור לערך סביבה/ברירת מחדל.
hu_hu: Tisztítsa meg a mezőt vagy kattintson az "X" gombra, hogy visszatérjen a környezet/alapértelmezett értékhez.
it_it: Cancella il campo o "X" per ripristinare il valore di ambiente/predefinito.
ja_jp: フィールドをクリアするか、環境/デフォルトの値に戻すには、「X」を使用します。
nl_nl: Wis het veld of "X" om terug te keren naar de omgeving/standaardwaarde.
no_no: Tøm feltet eller "X" for å gå tilbake til miljøet/standardverdien.
pl_pl: Wyczyść pole lub "X", aby przywrócić wartość środowiska lub domyślną.
pt_pt: Limpe o campo ou "X" para reverter ao valor padrão do ambiente.
ro_ro: Golește câmpul sau "X" pentru a reveni la valoarea implicită/mediu.
tr_tr: Alanı temizleyin veya varsayılan çevre/değer sevimli "X"e geri döndürün.
uk_ua: Очистити поле або натиснути "X", щоб повернутись до значення за умовчанням/середовища.
