Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Dutch
af_za: Nederlands
ar_sa: الهولندية
ca_es: Holandès
da_dk: Hollandsk
de_de: Niederl\u00e4ndisch
el_gr: Ολλανδικά
fi_fi: Hollanti
fr_fr: Néerlandais
he_il: הולנדית
hu_hu: Holland
it_it: Olandese
ja_jp: オランダ語
nl_nl: Nederlands
no_no: Nederlandsk
pl_pl: holenderski
pt_pt: Holandês
ro_ro: Olandeză
tr_tr: Flemenkçe
uk_ua: Голландська

source: E.g. backoffice integration
af_za: Byvoorbeeld backoffice-integrasie
ar_sa: مثلاً تكامل الدعم الخلفي
ca_es: Ex. integració de gestió
da_dk: F.eks. backoffice-integration
de_de: Z.B. Backoffice-Integration
el_gr: Π.χ. ενσωμάτωση backoffice
fi_fi: Esimerkiksi backoffice-integraatio
fr_fr: Ex. intégration backoffice
he_il: למשל אינטגרציית משרד אחורי
hu_hu: P\. p\. backoffice integráció
it: Ad esempio, l'integrazione del backoffice
it_it: Es. integrazione backoffice
ja_jp: 例：バックオフィス統合
nl_nl: Bijv. backoffice-integratie
no_no: F.eks. backoffice-integrasjon
pl_pl: Np. integracja z zapleczem
pt_pt: Ex.: integração de backoffice
ro_ro: Ex. integrare backoffice
sv_se: T.ex. bakre kontor integration
tr_tr: Örn. backoffice entegrasyonu
uk_ua: Наприклад, інтеграція з бекофісом

source: e.g., summary, status, count
af_za: bv., opsomming, status, telling
ar_sa: على سبيل المثال، ملخص، حالة، تعداد
ca_es: p. ex., resum, estat, comptador
da_dk: f.eks., resumé, status, antal
de_de: z.B. Zusammenfassung, Status, Anzahl
el_gr: π.χ., σύνοψη, κατάσταση, πλήθος
fi_fi: esim. yhteenveto, tila, määrä
fr_fr: par exemple, résumé, statut, compteur
he_il: לדוגמא, התמצאות, סטטוס, ספירה
hu_hu: pl., összefoglaló, állapot, számolás
it_it: es., riepilogo, stato, conteggio
ja_jp: 例: 要約、ステータス、カウント
nl_nl: bijv., samenvatting, status, aantal
no_no: f.eks., oppsummering, status, antall
pl_pl: np. podsumowanie, status, liczba
pt_pt: por exemplo, resumo, status, contagem
ro_ro: de ex., sumar, status, numărătoare
tr_tr: örneğin, özet, durum, sayı
uk_ua: наприклад, підсумок, статус, кількість

source: Each slice represents
af_za: Elke skyfie verteenwoordig
ar_sa: كل شريحة تمثل
ca_es: Cada llesca representa
da_dk: Hver skive repræsenterer
de_de: Jedes Stück repräsentiert
el_gr: Κάθε κομμάτι αντιπροσωπεύει
fi_fi: Jokainen osa edustaa
fr_fr: Chaque tranche représente
he_il: כל פרוסה מייצגת
hu_hu: Minden szelet képvisel
ja_jp: 各スライスの意味
no_no: Hver del representerer
pl_pl: Każda część przedstawia
pt_pt: Cada fatia representa
ro_ro: Fiecare secțiune reprezintă
tr_tr: Her dilim temsil eder
uk_ua: Кожний сегмент відображає

source: Earliest
af_za: Vroegste
ar_sa: أقدم
ca_es: El més aviat possible
da_dk: Tidligste
de_de: Früheste
el_gr: Νωρίτερο
fi_fi: Aikaisin
fr_fr: Le plus tôt
he_il: המוקדם ביותר
hu_hu: Legkorábbi
it: Il più precoce
it_it: Più antico
ja_jp: 最も早い
nl_nl: Vroegste
no_no: Tidligste
pl_pl: Najwcześniejsze
pt_pt: Mais antigo
ro_ro: Cel mai devreme
sv_se: Tidigast
tr_tr: En Erken
uk_ua: Найраніше

source: Earliest date
af_za: Vroegste datum
ar_sa: أقدم تاريخ
ca_es: Data més aviat possible
da_dk: Tidligste dato
de_de: Frühestes Datum
el_gr: Νωρίτερη ημερομηνία
fi_fi: Aikaisin päivämäärä
fr_fr: Date la plus ancienne
he_il: התאריך המוקדם ביותר
hu_hu: Legkorábbi dátum
it: Data di inizio
it_it: Data più antica
ja_jp: 最も早い日付
nl_nl: Vroegste datum
no_no: Tidligste dato
pl_pl: Najwcześniejsza data
pt_pt: Data mais antiga
ro_ro: Data cea mai devreme
sv_se: Tidigaste datumet
tr_tr: En erken tarih
uk_ua: Найраніша дата

source: Early access
af_za: Vroeë toegang
ar_sa: الوصول المبكر
ca_es: Accés anticipat
da_dk: Tidlig adgang
el_gr: Πρόωρη πρόσβαση
fi_fi: Ennakkopääsy
fr_fr: Accès anticipé
he_il: גישה מוקדמת
hu_hu: Korai hozzáférés
no_no: Tidlig tilgang
pl_pl: Wczesny dostęp
pt_pt: Acesso antecipado
ro_ro: Acces timpuriu
tr_tr: Erken erişim
uk_ua: Ранній доступ

source: Edit
af_za: Redigeer
ar_sa: تحرير
ca_es: Edita
da_dk: Rediger
de_de: Bearbeiten
el_gr: Επεξεργασία
fi_fi: Muokkaa
fr_fr: Éditer
he_il: ערוך
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
nl_nl: Bewerken
no_no: Rediger
pl_pl: Edytuj
pt_pt: Editar
ro_ro: Editare
sv_se: Redigera
tr_tr: Düzenle
uk_ua: Редагувати

source: Edit {objectLabelPlural}
af_za: Wysig {objectLabelPlural}
ar_sa: تحرير {objectLabelPlural}
ca_es: Editar {objectLabelPlural}
da_dk: Rediger {objectLabelPlural}
de_de: Bearbeiten {objectLabelPlural}
el_gr: Επεξεργασία {objectLabelPlural}
fi_fi: Muokkaa {objectLabelPlural}
fr_fr: Modifier {objectLabelPlural}
he_il: עריכת {objectLabelPlural}
hu_hu: Szerkesztés {objectLabelPlural}
ja_jp: {objectLabelPlural}を編集する
no_no: Rediger {objectLabelPlural}
pl_pl: Edytuj {objectLabelPlural}
pt_pt: Editar {objectLabelPlural}
ro_ro: Editează {objectLabelPlural}
tr_tr: {objectLabelPlural} Düzenle
uk_ua: Редагувати {objectLabelPlural}

source: Edit Account
af_za: Wysig Rekening
ar_sa: تحرير الحساب
ca_es: Edita el compte
da_dk: Rediger konto
de_de: Konto bearbeiten
el_gr: Επεξεργασία Λογαριασμού
fi_fi: Muokkaa tiliä
fr_fr: Modifier le compte
he_il: ערוך חשבון
hu_hu: Fiók szerkesztése
ja_jp: アカウントを編集する
no_no: Rediger konto
pl_pl: Edytuj Konto
pt_pt: Editar Conta
ro_ro: Editează Cont
tr_tr: Hesap Düzenle
uk_ua: Редагувати обліковий запис

source: Edit Dashboard
af_za: Wysig Paneelbord
ar_sa: تعديل لوحة القيادة
ca_es: Edita el quadre de comandament
da_dk: Rediger dashboard
de_de: Dashboard bearbeiten
el_gr: Επεξεργασία πίνακα ελέγχου
fi_fi: Muokkaa hallintapaneelia
fr_fr: Modifier le tableau de bord
he_il: ערוך לוח בקרה
hu_hu: Irányítópult szerkesztése
ja_jp: ダッシュボードを編集
no_no: Rediger dashbord
pl_pl: Edytuj Panel
pt_pt: Editar Painel
ro_ro: Editează tabloul de bord
tr_tr: Gösterge Panelini Düzenle
uk_ua: Редагувати інформаційну панель

source: Edit data structure and fields
af_za: Wysig gegevensstruktuur en velde
ar_sa: تحرير هيكل البيانات والحقول
ca_es: Editar estructura de dades i camps
da_dk: Rediger datastruktur og felter
el_gr: Επεξεργασία δομής δεδομένων και πεδίων
fi_fi: Muokkaa tietorakennetta ja kenttiä
fr_fr: Modifier la structure des données et les champs
he_il: ערוך מבנה נתונים ושדות
hu_hu: Adatstruktúra és mezők szerkesztése
ja_jp: データ構造とフィールドを編集する
no_no: Rediger datastruktur og felt
pl_pl: Edytuj strukturę danych i pola
pt_pt: Editar estrutura de dados e campos
ro_ro: Editează structura datelor și câmpurilor
tr_tr: Veri yapısını ve alanları düzenle
uk_ua: Редагуйте структуру даних і поля

source: Edit field values
af_za: Wysig veldwaardes
ar_sa: تحرير قيم الحقل
ca_es: Edita valors dels camps
da_dk: Rediger feltværdier
de_de: Feldwerte bearbeiten
el_gr: Επεξεργασία τιμών πεδίων
fi_fi: Muokkaa kentän arvoja
fr_fr: Modifier les valeurs des champs
he_il: ערוך ערכי שדה
hu_hu: Mezőérték szerkesztése
it_it: Modifica valori dei campi
ja_jp: フィールド値を編集
nl_nl: Veldwaarden bewerken
no_no: Rediger feltverdier
pl_pl: Edytuj wartości pól
pt_pt: Editar valores de campo
ro_ro: Editați valorile câmpului
sv_se: Redigera fältvärden
tr_tr: Alan değerlerini düzenle
uk_ua: Редагувати значення полів

source: Edit Fields
af_za: Wysig velde
ar_sa: تحرير الحقول
ca_es: Edita camps
da_dk: Rediger felter
de_de: Felder bearbeiten
el_gr: Επεξεργασία πεδίων
fi_fi: Muokkaa kenttiä
fr_fr: Modifier les champs
he_il: עריכת שדות
hu_hu: Mezők szerkesztése
it_it: Modifica campi
ja_jp: フィールドを編集
nl_nl: Velden bewerken
no_no: Rediger felt
pl_pl: Edytuj pola
pt_pt: Editar Campos
ro_ro: Editați câmpurile
sv_se: Redigera fält
tr_tr: Alanları Düzenle
uk_ua: Редагувати поля

source: Edit Graph
af_za: Wysig grafiek
ar_sa: تحرير الرسم البياني
ca_es: Edita gràfic
da_dk: Rediger diagram
de_de: Diagramm bearbeiten
el_gr: Επεξεργασία γραφήματος
fi_fi: Muokkaa kaaviota
fr_fr: Modifier le graphique
he_il: ערוך תרשים
hu_hu: Diagram szerkesztése
ja_jp: グラフを編集
no_no: Rediger graf
pl_pl: Edytuj Wykres
pt_pt: Editar gráfico
ro_ro: Editează graficul
tr_tr: Grafiği Düzenle
uk_ua: Редагувати графік

source: Edit iFrame
af_za: Wysig iFrame
ar_sa: تعديل الإطار المضمّن
ca_es: Edita iframe
da_dk: Rediger iFrame
de_de: iFrame bearbeiten
el_gr: Επεξεργασία iFrame
fi_fi: Muokkaa iFrame
fr_fr: Modifier le cadre iFrame
he_il: ערוך את ה-iFrame
hu_hu: iFrame szerkesztése
ja_jp: iFrameを編集する
no_no: Rediger iFrame
pl_pl: Edytuj ramkę iFrame
pt_pt: Editar iFrame
ro_ro: Editare iFrame
tr_tr: iFrame’i Düzenle
uk_ua: Редагувати iFrame

source: Edit payment method, see your invoices and more
af_za: Redigeer betalingsmetode, sien jou fakture en meer
ar_sa: تعديل طريقة الدفع، ومشاهدة الفواتير والمزيد
ca_es: Edita el mètode de pagament, veure les factures i més
da_dk: Rediger betalingsmetode, se dine fakturaer og mere
de_de: Zahlungsmethode bearbeiten, Rechnungen einsehen und mehr
el_gr: Επεξεργασία τρόπου πληρωμής, προβολή των τιμολογίων σου και άλλα
fi_fi: Muokkaa maksutapaa, näe laskusi ja paljon muuta
fr_fr: Modifier le mode de paiement, consulter vos factures et plus encore
he_il: ערוך שיטת תשלום, צפה בחשבוניות שלך ועוד
hu_hu: Fizetési mód szerkesztése, számlák megtekintése és egyéb
it: Modifica del metodo di pagamento, visualizzazione delle fatture e altro ancora
it_it: Modifica il metodo di pagamento, visualizza le fatture e altro
ja_jp: 支払い方法の編集、請求書の確認など
nl_nl: Bewerk betaalmethode, bekijk uw facturen en meer
no_no: Rediger betalingsmetode, se dine fakturaer og mer
pl_pl: Edytuj sposób płatności, zobacz swoje faktury i więcej
pt_pt: Editar método de pagamento, ver as suas faturas e muito mais
ro_ro: Editează metoda de plată, vezi facturile tale și mai mult
sv_se: Redigera betalningsmetod, se dina fakturor och mer
tr_tr: Ödeme yöntemini düzenleyin, faturalarınızı görün ve daha fazlası
uk_ua: Редагувати спосіб оплати, переглядати свої рахунки та більше

source: Edit Records on All Objects
af_za: Wysig rekords op alle voorwerpe
ar_sa: تحرير السجلات في جميع العناصر
ca_es: Editar registres de tots els objectes
da_dk: Rediger poster på alle objekter
de_de: Datensätze auf allen Objekten bearbeiten
el_gr: Επεξεργασία εγγραφών σε όλα τα αντικείμενα
fi_fi: Muokkaa tietueita kaikista objekteista
fr_fr: Modifier les enregistrements sur tous les objets
he_il: עריכת רשומות מכל הישויות
hu_hu: Rekordok szerkesztése minden objektumon
it_it: Modificare record su tutti gli oggetti
ja_jp: 全オブジェクトでレコードを編集する
nl_nl: Bewerk gegevens op alle objecten
no_no: Rediger oppføringer på alle objekter
pl_pl: Edytuj rekordy na wszystkich obiektach
pt_pt: Editar registros em todos os objetos
ro_ro: Editează înregistrări pentru toate obiectele
tr_tr: Tüm Nesnelerdeki Kayıtları Düzenle
uk_ua: Редагувати записи на всіх об'єктах

source: Edit view
af_za: Wysig aansig
ar_sa: تحرير العرض
ca_es: Edita la vista
da_dk: Rediger visning
el_gr: Επεξεργασία προβολής
fi_fi: Muokkaa näkymää
fr_fr: Modifier la vue
he_il: ערוך תצוגה
hu_hu: Nézet szerkesztése
ja_jp: ビューを編集
no_no: Rediger visning
pl_pl: Edytuj widok
pt_pt: Editar vista
ro_ro: Editează vizualizarea
tr_tr: Görünümü düzenle
uk_ua: Редагувати перегляд

source: Edit your subdomain name or set a custom domain.
af_za: Redigeer jou subdomein naam of stel 'n persoonlike domein in.
ar_sa: قم بتعديل اسم النطاق الفرعي أو اضبط نطاقًا مخصصًا.
ca_es: Edita el nom del teu subdomini o estableix un domini personalitzat.
da_dk: Rediger dit underdomænenavn eller sæt et brugerdefineret domæne.
de_de: Bearbeiten Sie den Namen Ihrer Subdomain oder legen Sie eine benutzerdefinierte Domäne fest.
el_gr: Επεξεργαστείτε το όνομα του υποτομέα σας ή ορίστε ένα προσαρμοσμένο τομέα.
fi_fi: Muokkaa alasivustosi nimeä tai aseta mukautettu verkkotunnus.
fr_fr: Modifier le nom de votre sous-domaine ou définir un domaine personnalisé.
he_il: ערוך את שם התת-דומיין שלך או הגדר תחום מותאם אישית.
hu_hu: Szerkeszd az aldomain nevét vagy állíts be egyedi domaint.
it: Modificare il nome del sottodominio o impostare un dominio personalizzato.
it_it: Modifica il nome del sottodominio o imposta un dominio personalizzato.
ja_jp: サブドメイン名を編集するか、カスタムドメインを設定する。
nl_nl: Bewerk de naam van uw subdomein of stel een aangepast domein in.
no_no: Rediger din underdomenenavn eller sett et tilpasset domene.
pl_pl: Edytuj nazwę swojej subdomeny lub ustaw niestandardową domenę.
pt_pt: Edite o nome do seu subdomínio ou defina um domínio personalizado.
ro_ro: Editează numele subdomeniului tău sau setează un domeniu personalizat.
sv_se: Redigera ditt subdomännamn eller ange en anpassad domän.
tr_tr: Alt alan adınızı düzenleyin veya özel bir domain ayarlayın.
uk_ua: Редагуйте назву вашого субдомену або встановіть спеціальний домен.

source: Editor
af_za: Redigeerder
ar_sa: محرر
el_gr: Επεξεργαστής
fi_fi: Editori
fr_fr: Éditeur
he_il: עורך
hu_hu: Szerkesztő
ja_jp: エディター
no_no: Redigerer
pl_pl: Edytor
tr_tr: Düzenleyici
uk_ua: Редактор

source: Eighth
af_za: Agtste
ar_sa: ثامن
ca_es: Vuitè
da_dk: Ottende
de_de: Achte
el_gr: Όγδοος
fi_fi: Kahdeksas
fr_fr: Huitième
he_il: שמיני
hu_hu: Nyolcadik
ja_jp: 第八
no_no: Åttende
pl_pl: Ósmy
pt_pt: Oitavo
ro_ro: Al optulea
tr_tr: Sekizinci
uk_ua: Восьмий

source: Email
af_za: E-pos
ar_sa: البريد الإلكتروني
ca_es: Correu electrònic
el_gr: Ηλεκτρονικό ταχυδρομείο
fi_fi: Sähköposti
fr_fr: Courriel
he_il: דוא"ל
ja_jp: メール
no_no: E-post
sv_se: E-post
tr_tr: E-posta
uk_ua: Електронна адреса

source: Email Address
af_za: E-posadres
ar_sa: عنوان البريد الإلكتروني
ca_es: Adreça de correu electrònic
da_dk: Email-adresse
de_de: E-Mail-Adresse
el_gr: Διεύθυνση Email
fi_fi: Sähköpostiosoite
fr_fr: Adresse e-mail
he_il: כתובת אימייל
hu_hu: E-mail cím
it_it: Indirizzo email
ja_jp: メールアドレス
nl_nl: E-mailadres
no_no: E-postadresse
pl_pl: Adres e-mail
pt_pt: Endereço de E-mail
ro_ro: Adresă de e-mail
tr_tr: E-posta Adresi
uk_ua: Імейл адреса

source: Email cannot be empty
af_za: E-pos kan nie leeg wees nie
ar_sa: لا يمكن أن يكون البريد الإلكتروني فارغًا
ca_es: El correu electrònic no pot estar buit
da_dk: E-mail kan ikke være tom
de_de: E-Mail darf nicht leer sein
el_gr: Το email δεν μπορεί να είναι κενό
fi_fi: Sähköpostiosoite ei voi olla tyhjä
fr_fr: L'email ne peut pas être vide
he_il: דוא"ל לא יכול להיות ריק
hu_hu: Az email nem lehet üres
it_it: L'email non può essere vuota
ja_jp: メールアドレスは空にできません
nl_nl: E-mail mag niet leeg zijn
no_no: E-post kan ikke være tom
pl_pl: E-mail nie może być pusty
pt_pt: O e-mail não pode estar vazio
ro_ro: Emailul nu poate fi gol
sv_se: E-post får inte vara tomt
tr_tr: E-posta boş olamaz
uk_ua: Електронна пошта не може бути порожньою

source: Email copied to clipboard
af_za: E-pos na knipbord gekopieer
ar_sa: تم نسخ البريد الإلكتروني إلى الحافظة
ca_es: Correu electrònic copiat al porta-retalls
da_dk: Email kopieret til udklipsholder
de_de: E-Mail in die Zwischenablage kopiert
el_gr: Το email αντιγράφηκε στο πρόχειρο
fi_fi: Sähköposti kopioitu leikepöydälle
fr_fr: Email copié dans le presse-papiers
he_il: האימייל הועתק ללוח הגזירים
hu_hu: E-mail vágólapra másolva
ja_jp: メールがクリップボードにコピーされました
no_no: E-post kopiert til utklippstavlen
pl_pl: Email został skopiowany do schowka
pt_pt: Email copiado para a área de transferência
ro_ro: Email copiat în clipboard
tr_tr: E-posta panoya kopyalandı
uk_ua: Електронна пошта скопійована в буфер обміну

source: Email Editor
af_za: E-posredigeerder
ar_sa: محرر البريد الإلكتروني
ca_es: Editor de correu electrònic
el_gr: Επεξεργαστής Email
fi_fi: Sähköpostieditori
fr_fr: Éditeur d’Email
he_il: עורך האימיילים
hu_hu: Email szerkesztő
ja_jp: メールエディター
no_no: E-postredigering
pl_pl: Edytor Email
pt_pt: Editor de Email
ro_ro: Editor de email
tr_tr: E-posta Düzenleyici
uk_ua: Редактор електронної пошти

source: Email integration
af_za: E-pos integrasie
ar_sa: تكامل البريد الإلكتروني
ca_es: Integració de correu electrònic
el_gr: Ενσωμάτωση με email
fi_fi: Sähköposti-integraatio
fr_fr: Intégration du courriel
he_il: אינטגרציית דוא"ל
hu_hu: Email integráció
it: Integrazione delle e-mail
it_it: Integrazione e-mail
ja_jp: メール統合
nl_nl: E-mailintegratie
no_no: E-postintegrasjon
pl_pl: Integracja emailowa
pt_pt: Integração de e-mail
ro_ro: Integrare email
sv_se: E-post integration
tr_tr: E-posta entegrasyonu
uk_ua: Інтеграція електронної пошти

source: Email is required
af_za: E-pos word benodig
ar_sa: البريد الإلكتروني مطلوب
ca_es: Es requereix correu electrònic
da_dk: Email er påkrævet
de_de: E-Mail ist erforderlich
el_gr: Απαιτείται το email
fi_fi: Sähköposti vaaditaan
fr_fr: Email est requis
he_il: נדרש אימייל.
hu_hu: E-mail szükséges
ja_jp: メールが必要です
no_no: E-post kreves
pl_pl: E-mail jest wymagany
pt_pt: E-mail é obrigatório
ro_ro: Emailul este necesar
tr_tr: E-posta gerekli
uk_ua: Ел. пошта обов'язкова

source: Email must be a valid email
af_za: E-pos moet 'n geldige e-pos wees
ar_sa: يجب أن يكون البريد الإلكتروني صالحًا
ca_es: El correu electrònic ha de ser vàlid
da_dk: E-mail skal være gyldig
el_gr: Το email πρέπει να είναι έγκυρο
fi_fi: Sähköpostin on oltava kelvollinen sähköpostiosoite
fr_fr: L'adresse e-mail doit être valide
he_il: יש להזין כתובת דוא"ל תקינה
hu_hu: Az e-mail-címnek érvényesnek kell lennie
ja_jp: 有効なメールアドレスを入力してください
no_no: E-post må være en gyldig e-postadresse.
pl_pl: Adres e-mail musi być prawidłowy
pt_pt: O e-mail deve ser um e-mail válido
ro_ro: E-mailul trebuie să fie unul valid
tr_tr: Geçerli bir e-posta adresi olmalıdır
uk_ua: Електронна адреса має бути дійсною

source: Email or domain is already in blocklist
af_za: E-pos of domein is reeds in bloklys
ar_sa: البريد الإلكتروني أو النطاق مدرج بالفعل في القائمة السوداء
ca_es: El correu electrònic o domini ja està en la llista de bloqueig
da_dk: E-mail eller domæne er allerede på blokeringslisten
de_de: E-Mail oder Domain ist bereits in der Blockliste
el_gr: Το email ή ο τομέας βρίσκεται ήδη στη λίστα απόκλεισης
fi_fi: Sähköposti tai verkkotunnus on jo estolistalla
fr_fr: Le courriel ou le domaine est déjà dans la liste de blocage
he_il: דוא"ל או תחום כבר נמצאים ברשימת החסימה
hu_hu: Az email vagy domain már szerepel a tiltólistában
it: L'e-mail o il dominio è già presente nella blocklist
it_it: L'e-mail o il dominio è già presente nella lista di blocco
ja_jp: メールまたはドメインはすでにブロックリストに登録されています
nl_nl: E-mail of domein staat al in de blokkeerlijst
no_no: E-post eller domene er allerede i svartelisten
pl_pl: Email lub domena jest już na liście blokowanych
pt_pt: O e-mail ou domínio já está na lista de bloqueio
ro_ro: Emailul sau domeniul este deja în lista de blocare
sv_se: E-post eller domän finns redan i blocklistan
tr_tr: E-posta veya alan adı zaten engellenmişler listesinde
uk_ua: Електронна пошта або домен вже знаходяться в списку заблокованих

source: Email Thread
af_za: E-posdraad
ar_sa: سلسلة البريد الإلكتروني
ca_es: Fil de correu electrònic
da_dk: E-mail-tråd
el_gr: Νήμα email
fi_fi: Sähköpostiketju
fr_fr: Fil de discussion e-mail
he_il: שרשור דוא"ל
hu_hu: E-mail szál
ja_jp: メールスレッド
no_no: E-posttråd
pl_pl: Wątek e-maila
pt_pt: Fio de E-mail
ro_ro: Fir de e-mail
tr_tr: E-posta Dizisi
uk_ua: Ланцюжок електронних листів

source: Email verification
af_za: E-pos verifikasie
ar_sa: التحقق من البريد الإلكتروني
ca_es: Verificació de correu electrònic
da_dk: E-mail-verifikation
de_de: E-Mail-Verifizierung
el_gr: Επαλήθευση e-mail
fi_fi: Sähköpostin varmistus
fr_fr: Vérification de l'email
he_il: אימות דואר אלקטרוני
hu_hu: Email hitelesítés
it_it: Verifica email
ja_jp: メール認証
nl_nl: E-mailverificatie
no_no: E-postbekreftelse
pl_pl: Weryfikacja e-maila
pt_pt: Verificação de email
ro_ro: Verificare email
sv_se: E-postverifiering
tr_tr: E-posta doğrulama
uk_ua: Підтвердження електронної пошти

source: Email verification failed
af_za: E-posverifikasie het misluk
ar_sa: فشلت عملية التحقق من البريد الإلكتروني
ca_es: Error en la verificació del correu electrònic
da_dk: E-mailgodkendelse mislykkedes
de_de: E-Mail-Verifizierung fehlgeschlagen
el_gr: Απέτυχε η επαλήθευση email
fi_fi: Sähköpostivarmennus epäonnistui
fr_fr: Échec de la vérification de l'email
he_il: אימות הדוא"ל נכשל
hu_hu: Az email hitelesítése sikertelen
it_it: Verifica dell'email fallita
ja_jp: メール認証に失敗しました。
nl_nl: E-mailverificatie mislukt
no_no: E-postbekreftelse mislyktes
pl_pl: Weryfikacja e-maila nie powiodła się
pt_pt: Falha na verificação de email
ro_ro: Verificarea emailului a eșuat
tr_tr: E-posta doğrulama başarısız
uk_ua: Верифікація електронної пошти не вдалася

source: Email Verification Failed
af_za: E-posverifikasie het misluk
ar_sa: فشلت عملية التحقق من البريد الإلكتروني
ca_es: Error en la verificació del correu electrònic
da_dk: E-mailgodkendelse mislykkedes
de_de: E-Mail-Verifizierung fehlgeschlagen
el_gr: Απέτυχε η επαλήθευση email
fi_fi: Sähköpostivarmennus epäonnistui
fr_fr: Échec de la vérification de l'email
he_il: אימות הדוא"ל נכשל
hu_hu: Az email hitelesítése sikertelen
it_it: Verifica dell'email fallita
ja_jp: メール認証に失敗しました。
nl_nl: E-mailverificatie mislukt
no_no: E-postbekreftelse mislyktes
pl_pl: Weryfikacja e-maila nie powiodła się
pt_pt: Falha na verificação de email
ro_ro: Verificarea emailului a eșuat
tr_tr: E-posta doğrulama başarısız
uk_ua: Верифікація електронної пошти не вдалася

source: Email verification link resent!
af_za: E-pos verifikasieskakel weer gestuur!
ar_sa: تم إعادة إرسال رابط التحقق من البريد الإلكتروني!
ca_es: Enllaç de verificació del correu electrònic reenviat!
da_dk: Link til e-mailverifikation sendt igen!
de_de: E-Mail-Verifizierungslink erneut gesendet!
el_gr: Ο σύνδεσμος επαλήθευσης email στάλθηκε ξανά!
fi_fi: Sähköpostivarmennuslinkki lähetetty uudelleen!
fr_fr: Lien de vérification de l'email renvoyé!
he_il: קישור אימות הדוא"ל נשלח מחדש!
hu_hu: Email hitelesítési link újraküldve!
it_it: Link di verifica email reinviato!
ja_jp: メール認証リンクを再送しました！
nl_nl: E-mailverificatielink opnieuw verzonden!
no_no: E-postbekreftelseslenke sendt på nytt!
pl_pl: Link weryfikacyjny e-maila został wysłany ponownie!
pt_pt: Link de verificação de email reenviado!
ro_ro: Link de verificare a emailului retrimis!
sv_se: E-postverifieringslänk skickades om!
tr_tr: E-posta doğrulama bağlantısı yeniden gönderildi!
uk_ua: Посилання для верифікації електронної пошти надіслано повторно!

source: Email verified.
af_za: E-pos geverifieer.
ar_sa: تم التحقق من البريد الإلكتروني.
ca_es: Correu electrònic verificat.
da_dk: E-mail bekræftet.
de_de: E-Mail verifiziert.
el_gr: Το email επαληθεύτηκε.
fi_fi: Sähköposti varmennettu.
fr_fr: Email vérifié.
he_il: הדוא"ל אומת.
hu_hu: Email hitelesítve.
it_it: Email verificata.
ja_jp: メールが確認されました。
nl_nl: E-mail geverifieerd.
no_no: E-post bekreftet.
pl_pl: E-mail został zweryfikowany.
pt_pt: Email verificado.
ro_ro: Email verificat.
sv_se: E-post verifierad.
tr_tr: E-posta doğrulandı.
uk_ua: Електронну пошту верифіковано.

source: Email/Domain
af_za: E-pos/Domein
ar_sa: البريد الإلكتروني/النطاق
ca_es: Correu electrònic/Domini
da_dk: E-mail/Domæne
fi_fi: Sähköposti/toimialue
fr_fr: Email/Domaine
he_il: דוא"ל/דומיין
hu_hu: Email/Tartomány
it_it: Email/Dominio
ja_jp: メール/ドメイン
nl_nl: E-mail/domein
no_no: E-post/domen
pl_pl: E-mail/Domena
pt_pt: Email/Domínio
ro_ro: Email/Domeniu
sv_se: E-post/domän
tr_tr: E-posta/Alan adı
uk_ua: Електронна пошта/Домен
