Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Active API keys created by you or your team.
af_za: Aktiewe API-sleutels geskep deur jou of jou span.
ar_sa: مفاتيح واجهة برمجة التطبيقات النشطة التي تم إنشاؤها من قبلك أو فريقك.
ca_es: Claus d'API actives creades per tu o pel teu equip.
da_dk: Aktive API-nøgler oprettet af dig eller dit team.
de_de: Aktive API-Schlüssel, die von Ihnen oder Ihrem Team erstellt wurden.
el_gr: Ενεργά API keys που έχουν δημιουργηθεί από εσάς ή την ομάδα σας.
fi_fi: Sinun tai tiimisi luomat aktiiviset API-avaimet.
fr_fr: Clés API actives créées par vous ou votre équipe.
he_il: מפתחי API פעילים שנוצרו על ידך או על ידי הצוות שלך.
hu_hu: Aktív API kulcsok, amelyeket te vagy a csapatod hoztatok létre.
it: Chiavi API attive create da voi o dal vostro team.
it_it: Chiavi API attive create da te o dal tuo team.
ja_jp: あなたまたはチームが作成したアクティブなAPIキー。
nl_nl: Actieve API-sleutels gemaakt door u of uw team.
no_no: Aktive API-nøkler opprettet av deg eller teamet ditt.
pl_pl: Aktywne klucze API utworzone przez Ciebie lub Twój zespół.
pt_pt: Chaves API ativas criadas por si ou pela sua equipa.
ro_ro: Chei API active create de tine sau echipa ta.
sv_se: Aktiva API-nycklar skapade av dig eller ditt team.
tr_tr: Ekip arkadaşlarınız ya da sizin tarafınızdan oluşturulan etkin API anahtarları.
uk_ua: Активні API-ключі, створені вами або вашою командою.

source: Active Sync
af_za: Aktiewe sinkronisering
ar_sa: المزامنة النشطة
ca_es: Sincronització activa
da_dk: Aktiv synkronisering
el_gr: Ενεργός συγχρονισμός
fi_fi: Aktiiviset synkronoinnit
he_il: סנכרון פעיל
hu_hu: Aktív szinkron
ja_jp: アクティブ同期
no_no: Aktiv synkronisering
pl_pl: Aktywna synchronizacja
pt_pt: Sincronização ativa
ro_ro: Sincronizare activă
tr_tr: Aktif Eşitleme
uk_ua: Активна синхронізація

source: Add
af_za: Voeg by
ar_sa: إضافة
ca_es: Afegeix
da_dk: Tilføj
el_gr: Προσθήκη
fi_fi: Lisää
fr_fr: Ajouter
he_il: הוסף
hu_hu: Hozzáad
it: Aggiungi
ja_jp: 追加
no_no: Legg til
pl_pl: Dodaj
pt_pt: Adicionar
ro_ro: Adaugă
sv_se: L\u00e4gg till
tr_tr: Ekle
uk_ua: Додати

source: Add "{trimmedName}" to options
af_za: Voeg "{trimmedName}" by opsies
ar_sa: أضف "{trimmedName}" إلى الخيارات
ca_es: Afegeix "{trimmedName}" a les opcions
da_dk: Tilføj "{trimmedName}" til muligheder
de_de: "{trimmedName}" zu den Optionen hinzufügen
el_gr: Προσθήκη "{trimmedName}" στις επιλογές
fi_fi: Lisää "{trimmedName}" valintoihin
fr_fr: Ajouter "{trimmedName}" aux options
he_il: הוסף "{trimmedName}" לאפשרויות
hu_hu: "{trimmedName}" hozzáadása az opciókhoz
ja_jp: 「{trimmedName}」をオプションに追加
no_no: Legg til "{trimmedName}" i valg
pl_pl: Dodaj "{trimmedName}" do opcji
pt_pt: Adicionar "{trimmedName}" às opções
ro_ro: Adaugă "{trimmedName}" la opțiuni
tr_tr: "{trimmedName}" seçeneğe ekle
uk_ua: Додати "{trimmedName}" до параметрів

source: Add a {objectLabelSingular}
af_za: Voeg 'n {objectLabelSingular} by
ar_sa: أضف {objectLabelSingular}
ca_es: Afegeix un {objectLabelSingular}
da_dk: Tilføj {objectLabelSingular}
el_gr: Προσθήκη {objectLabelSingular}
fi_fi: Lisää {objectLabelSingular}
fr_fr: Ajouter un {objectLabelSingular}
he_il: הוסף {objectLabelSingular}
hu_hu: Új {objectLabelSingular} hozzáadása
ja_jp: {objectLabelSingular} を追加
no_no: Legg til {objectLabelSingular}
pl_pl: Dodaj {objectLabelSingular}
pt_pt: Adicionar um {objectLabelSingular}
ro_ro: Adaugă un {objectLabelSingular}
tr_tr: Bir {objectLabelSingular} ekle
uk_ua: Додати {objectLabelSingular}

source: Add a node
af_za: Voeg 'n nodus by
ar_sa: إضافة عقدة
ca_es: Afegeix un node
da_dk: Tilføj en node
de_de: Knoten hinzufügen
el_gr: Προσθήκη κόμβου
fi_fi: Lisää solmu
fr_fr: Ajouter un nœud
he_il: הוסף צומת
hu_hu: Csomópont hozzáadása
ja_jp: ノードを追加する
no_no: Legg til node
pl_pl: Dodaj węzeł
pt_pt: Adicionar nó
ro_ro: Adaugă nod
tr_tr: Bir düğüm ekle
uk_ua: Додати вузол

source: Add a step
af_za: Voeg 'n stap by
ar_sa: أضف خطوة
ca_es: Afegeix un pas
da_dk: Tilføj et trin
el_gr: Προσθήκη βήματος
fi_fi: Lisää vaihe
fr_fr: Ajouter une étape
he_il: הוסף שלב
hu_hu: Lépés hozzáadása
ja_jp: ステップを追加
no_no: Legg til et trinn
pl_pl: Dodaj krok
pt_pt: Adicionar um passo
ro_ro: Adaugă un pas
tr_tr: Bir adım ekle
uk_ua: Додати крок

source: Add a Trigger
af_za: Voeg 'n Sneller by
ar_sa: إضافة مُشغِل
ca_es: Afegeix un desencadenant
da_dk: Tilføj en udløser
de_de: Einen Auslöser hinzufügen
el_gr: Προσθήκη Ενεργοποίησης
fi_fi: Lisää laukaisin
fr_fr: Ajouter un déclencheur
he_il: הוסף טריגר
hu_hu: Adj hozzá egy ravaszt
ja_jp: トリガーを追加する
no_no: Legg til en utløser
pl_pl: Dodaj wyzwalacz
pt_pt: Adicionar um Gatilho
ro_ro: Adaugă un Declanșator
tr_tr: Bir Tetikleyici Ekle
uk_ua: Додати Тригер

source: Add account
af_za: Voeg rekening by
ar_sa: إضافة حساب
ca_es: Afegeix compte
da_dk: Tilføj konto
de_de: Konto hinzufügen
el_gr: Προσθήκη λογαριασμού
fi_fi: Lisää käyttäjätili
fr_fr: Ajouter un compte
he_il: הוסף חשבון
hu_hu: Fiók hozzáadása
it_it: Aggiungi account
ja_jp: アカウントを追加
nl_nl: Account toevoegen
no_no: Legg til konto
pl_pl: Dodaj konto
pt_pt: Adicionar conta
ro_ro: Adaugă cont
sv_se: Lägg till konto
tr_tr: Yeni hesap
uk_ua: Додати обліковий запис

source: Add Approved Access Domain
af_za: Voeg Goedgekeurde Toegangsdomein by
ar_sa: إضافة نطاق وصول معتمد
ca_es: Afegeix un domini d'accés aprovat
da_dk: Tilføj godkendt adgangsdomæne
de_de: Genehmigte Zugriffsdomäne hinzufügen
el_gr: Προσθήκη Εγκεκριμένου Τομέα Πρόσβασης
fi_fi: Lisää Hyväksytty Pääsytunnusalue
fr_fr: Ajouter un domaine d'accès approuvé
he_il: הוסף דומיין עם גישה מאושרת
hu_hu: Jóváhagyott hozzáférési tartomány hozzáadása
it_it: Aggiungi dominio di accesso approvato
ja_jp: 承認されたアクセスドメインを追加
nl_nl: Goedkeurd toegangsdomioen toevoegen
no_no: Legg til godkjent tilgangsdomene
pl_pl: Dodaj zatwierdzoną domenę dostępu
pt_pt: Adicionar Domínio de Acesso Aprovado
ro_ro: Adaugă Domeniu de Acces Aprobat
sv_se: Lägg till godkänd åtkomstdomän
tr_tr: Onaylanmış Erişim Alanı Ekle
uk_ua: Додати затверджений домен доступу

source: Add Block
af_za: Voeg Blokkie By
ar_sa: إضافة بلوك
ca_es: Afegeix Bloc
da_dk: Tilføj blok
de_de: Block hinzufügen
el_gr: Προσθήκη Μπλοκ
fi_fi: Lisää lohko
fr_fr: Ajouter un bloc
he_il: הוסף בלוק
hu_hu: Blokk hozzáadása
ja_jp: ブロックを追加
no_no: Legg til blokk
pl_pl: Dodaj blok
pt_pt: Adicionar Bloco
ro_ro: Adaugă Bloc
tr_tr: Blok Ekle
uk_ua: Додати блок

source: Add Emailing Domain
af_za: Voeg E-pos Domein by
ar_sa: أضف نطاق البريد الإلكتروني
ca_es: Afegeix domini de correu electrònic
da_dk: Tilføj e-maildomæne
de_de: E-Mail-Domain hinzufügen
el_gr: Προσθήκη Τομέα Αλληλογραφίας
fi_fi: Lisää Sähköpostialue
fr_fr: Ajouter Domaine Email
he_il: הוסף דומיין למשלוח דואר
hu_hu: Email domain hozzáadása
ja_jp: メール送信ドメインを追加
no_no: Legg til e-postdomene
pl_pl: Dodaj domenę e-mailową
pt_pt: Adicionar Domínio de Emailing
ro_ro: Adaugă Domeniu pentru Email
tr_tr: E-posta Gönderim Alanı Ekle
uk_ua: Додати домен для електронної пошти

source: Add Field
af_za: Voeg veld by
ar_sa: إضافة حقل
ca_es: Afegeix camp
da_dk: Tilføj Felt
de_de: Feld hinzufügen
el_gr: Προσθήκη Πεδίου
fi_fi: Lisää kenttä
fr_fr: Ajouter un champ
he_il: הוסף שדה
hu_hu: Mező hozzáadása
it: Aggiungi campo
it_it: Aggiungi campo
ja_jp: フィールドを追加
nl_nl: Veld toevoegen
no_no: Legg til felt
pl_pl: Dodaj pole
pt_pt: Adicionar Campo
ro_ro: Adaugă câmpul
sv_se: L\u00e4gg till f\u00e4lt
tr_tr: Alan Ekle
uk_ua: Додати поле

source: Add file
af_za: Voeg lêer by
ar_sa: إضافة ملف
ca_es: Afegeix fitxer
da_dk: Tilføj fil
de_de: Datei hinzufügen
el_gr: Προσθήκη αρχείου
fi_fi: Lisää tiedosto
fr_fr: Ajouter un fichier
he_il: הוסף קובץ
hu_hu: Fájl hozzáadása
ja_jp: ファイルを追加
no_no: Legg til fil
pl_pl: Dodaj plik
pt_pt: Adicionar arquivo
ro_ro: Adaugă fișier
tr_tr: Dosya ekle
uk_ua: Додати файл

source: Add filter
af_za: Voeg filter by
ar_sa: إضافة فلتر
ca_es: Afegeix filtre
da_dk: Tilføj filter
de_de: Filter hinzufügen
el_gr: Προσθήκη φίλτρου
fi_fi: Lisää suodatin
fr_fr: Ajouter un filtre
he_il: הוסף מסנן
hu_hu: Szűrő hozzáadása
it_it: Aggiungi filtro
ja_jp: フィルターを追加
nl_nl: Filter toevoegen
no_no: Legg til filter
pl_pl: Dodaj filtr
pt_pt: Adicionar filtro
ro_ro: Adaugă filtru
sv_se: Lägg till filter
tr_tr: Filtreyi ekle
uk_ua: Додати фільтр

source: Add filter rule
af_za: Voeg filterreël by
ar_sa: إضافة قاعدة تصفية
ca_es: Afegeix una regla de filtre
da_dk: Tilføj filterregel
el_gr: Προσθήκη κανόνα φίλτρου
fi_fi: Lisää suodatinsääntö
fr_fr: Ajouter une règle de filtre
he_il: הוסף כלל סינון
hu_hu: Szűrőszabály hozzáadása
ja_jp: フィルタールールを追加
no_no: Legg til filterregel
pl_pl: Dodaj regułę filtra
pt_pt: Adicionar regra de filtro
ro_ro: Adaugă regulă de filtrare
tr_tr: Filtre kuralı ekle
uk_ua: Додати правило фільтра

source: Add first filter
af_za: Voeg eerste filter by
ar_sa: أضف أول فلتر
ca_es: Afegeix el primer filtre
da_dk: Tilføj første filter
de_de: Ersten Filter hinzufügen
el_gr: Προσθήκη πρώτου φίλτρου
fi_fi: Lisää ensimmäinen suodatin
fr_fr: Ajouter le premier filtre
he_il: הוסף מסנן ראשון
hu_hu: Első szűrő hozzáadása
it_it: Aggiungi primo filtro
ja_jp: 最初のフィルターを追加
nl_nl: Voeg eerste filter toe
no_no: Legg til første filter
pl_pl: Dodaj pierwszy filtr
pt_pt: Adicionar primeiro filtro
ro_ro: Adaugă primul filtru
tr_tr: İlk filtreyi ekle
uk_ua: Додати перший фільтр

source: Add folder
af_za: Voeg vouer by
ar_sa: إضافة مجلد
ca_es: Afegeix una carpeta
da_dk: Tilføj mappe
el_gr: Προσθήκη φακέλου
fi_fi: Lisää kansio
fr_fr: Ajouter un dossier
he_il: הוסף תיקייה
hu_hu: Mappa hozzáadása
ja_jp: フォルダーを追加
no_no: Legg til mappe
pl_pl: Dodaj folder
pt_pt: Adicionar pasta
ro_ro: Adaugă folder
tr_tr: Klasör ekle
uk_ua: Додати папку

source: Add inputs to your form
af_za: Voeg insette by jou vorm
ar_sa: أضف المدخلات إلى النموذج الخاص بك
ca_es: Afegeix elements d'entrada al teu formulari
da_dk: Tilføj inputfelter til din formular
de_de: Fügen Sie Eingaben zu Ihrem Formular hinzu
el_gr: Προσθέστε εισόδους στη φόρμα σας
fi_fi: Lisää kenttiä lomakkeeseen
fr_fr: Ajoutez des entrées à votre formulaire
he_il: הוסף קלטים לטופס שלך
hu_hu: Adj hozzá bemeneteket az űrlaphoz
it_it: Aggiungi ingressi al tuo modulo
ja_jp: フォームに入力を追加する
nl_nl: Voeg invoervelden toe aan uw formulier
no_no: Legg til innganger i skjemaet ditt
pl_pl: Dodaj pola do formularza
pt_pt: Adicione entradas ao seu formulário
ro_ro: Adăugați intrări la formularul dumneavoastră
tr_tr: Formunuza girişleri ekleyin
uk_ua: Додайте введення у вашу форму

source: Add item
af_za: Voeg item by
ar_sa: إضافة عنصر
ca_es: Afegeix element
da_dk: Tilføj element
de_de: Artikel hinzufügen
el_gr: Προσθήκη αντικειμένου / Add item
fi_fi: Lisää kohde
fr_fr: Ajouter un article
he_il: הוסף פריט
hu_hu: Tétel hozzáadása
ja_jp: アイテムを追加
no_no: Legg til element
pl_pl: Dodaj element
pt_pt: Adicionar item
ro_ro: Adaugă element
tr_tr: Öğe ekle
uk_ua: Додати елемент

source: Add Item
af_za: Voeg item by
ar_sa: إضافة عنصر
ca_es: Afegeix element
da_dk: Tilføj element
el_gr: Προσθήκη στοιχείου
fi_fi: Lisää kohde
fr_fr: Ajouter un élément
he_il: הוסף פריט
hu_hu: Tétel hozzáadása
ja_jp: アイテムを追加
no_no: Legg til element
pl_pl: Dodaj element
pt_pt: Adicionar item
ro_ro: Adaugă element
tr_tr: Öğe ekle
uk_ua: Додати елемент

source: Add new
af_za: Voeg nuwe by
ar_sa: إضافة جديد
ca_es: Afegeix nou
da_dk: Tilføj ny
de_de: Neu hinzufügen
el_gr: Προσθήκη νέου
fi_fi: Lisää uusi
fr_fr: Ajouter nouveau
he_il: הוסף חדש
hu_hu: Új hozzáadása
it_it: Aggiungi nuovo
ja_jp: 新規追加
nl_nl: Nieuwe toevoegen
no_no: Legg til ny
pl_pl: Dodaj nowe
pt_pt: Adicionar novo
ro_ro: Adaugă nou
sv_se: Lägg till ny
tr_tr: Yeni ekle
uk_ua: Додати новий

source: Add New
af_za: Voeg nuwe by
ar_sa: إضافة جديد
ca_es: Afegeix nou
da_dk: Tilføj Ny
de_de: Neu hinzufügen
el_gr: Προσθήκη νέου
fi_fi: Lisää uusi
fr_fr: Ajouter Nouveau
he_il: הוסף חדש
hu_hu: Új hozzáadása
ja_jp: 新規追加
no_no: Legg til ny
pl_pl: Dodaj nowe
pt_pt: Adicionar novo
ro_ro: Adaugă nou
tr_tr: Yeni ekle
uk_ua: Додати новий

source: Add node
af_za: Voeg nodus by
ar_sa: إضافة عقدة
ca_es: Afegeix node
da_dk: Tilføj node
de_de: Knoten hinzufügen
el_gr: Προσθήκη κόμβου
fi_fi: Lisää solmu
fr_fr: Ajouter un nœud
he_il: הוסף צומת
hu_hu: Csomópont hozzáadása
ja_jp: ノードを追加する
no_no: Legg til node
pl_pl: Dodaj węzeł
pt_pt: Adicionar nó
ro_ro: Adaugă nod
tr_tr: Düğüm ekle
uk_ua: Додати вузол

source: Add note
af_za: Voeg nota by
ar_sa: أضف ملاحظة
ca_es: Afegeix una nota
da_dk: Tilføj note
el_gr: Προσθήκη σημείωσης
fi_fi: Lisää muistiinpano
fr_fr: Ajouter une note
he_il: הוסף הערה
hu_hu: Jegyzet hozzáadása
ja_jp: メモを追加
no_no: Legg til notat
pl_pl: Dodaj notatkę
pt_pt: Adicionar nota
ro_ro: Adăugați notă
tr_tr: Not ekle
uk_ua: Додати примітку

source: Add object
af_za: Voeg objek by
ar_sa: إضافة كائن
ca_es: Afegeix objecte
da_dk: Tilføj objekt
de_de: Objekt hinzufügen
el_gr: Προσθήκη αντικειμένου
fi_fi: Lisää objekti
fr_fr: Ajouter un objet
he_il: הוסף אובייקט
hu_hu: Objektum hozzáadása
it: Aggiungi oggetto
it_it: Aggiungi oggetto
ja_jp: オブジェクトを追加
nl_nl: Object toevoegen
no_no: Legg til objekt
pl_pl: Dodaj obiekt
pt_pt: Adicionar objeto
ro_ro: Adaugă obiectul
sv_se: L\u00e4gg till objekt
tr_tr: Nesne Ekle
uk_ua: Додати об'єкт

source: Add object permission
af_za: Voeg voorwerp reg toe
ar_sa: إضافة إذن الكائن
ca_es: Afegiu permís de l'objecte
da_dk: Tilføj objekttilladelse
de_de: Objektberechtigung hinzufügen
el_gr: Προσθέστε δικαίωμα αντικειμένου
fi_fi: Lisää objektin käyttöoikeus
fr_fr: Ajouter la permission d'objet
he_il: הוסף הרשאת אובייקט
hu_hu: Objektumjogosultság hozzáadása
it_it: Aggiungi permesso oggetto
ja_jp: オブジェクト権限を追加する
nl_nl: Objectmachtiging toevoegen
no_no: Legg til objektrettighet
pl_pl: Dodaj uprawnienia do obiektu
pt_pt: Adicionar permissão ao objeto
ro_ro: Adăugați permisiunea obiectului
tr_tr: Nesne izni ekle
uk_ua: Додати дозвіл на об'єкт

source: Add option
af_za: Voeg opsie by
ar_sa: إضافة خيار
ca_es: Afegeix opció
da_dk: Tilføj mulighed
de_de: Option hinzufügen
el_gr: Προσθήκη επιλογής
fi_fi: Lisää vaihtoehto
fr_fr: Ajouter une option
he_il: הוסף אפשרות
hu_hu: Opció hozzáadása
it_it: Aggiungi opzione
ja_jp: オプションを追加
nl_nl: Optie toevoegen
no_no: Legg til alternativ
pl_pl: Dodaj opcję
pt_pt: Adicionar opção
ro_ro: Adaugă opțiune
sv_se: Lägg till alternativ
tr_tr: Seçenek ekle
uk_ua: Додати опцію

source: Add or remove users
af_za: Voeg by of verwyder gebruikers
ar_sa: إضافة أو إزالة المستخدمين
ca_es: Afegeix o elimina usuaris
da_dk: Tilføj eller fjern brugere
de_de: Benutzer hinzufügen oder entfernen
el_gr: Προσθήκη ή αφαίρεση χρηστών
fi_fi: Lisää tai poista käyttäjiä
fr_fr: Ajouter ou supprimer des utilisateurs
he_il: להוסיף או להסיר משתמשים
hu_hu: Felhasználók hozzáadása vagy eltávolítása
it_it: Aggiungi o rimuovi utenti
ja_jp: ユーザーを追加または削除
nl_nl: Gebruikers toevoegen of verwijderen
no_no: Legg til eller fjern brukere
pl_pl: Dodaj lub usuń użytkowników
pt_pt: Adicionar ou remover usuários
ro_ro: Adăugați sau eliminați utilizatori
tr_tr: Kullanıcı ekleyin veya kaldırın
uk_ua: Додати або вилучити користувачів

source: Add Output Field
af_za: Voeg Uitvoerveld by
ar_sa: اضافة حقل مخرجات
ca_es: Afegeix camp de sortida
da_dk: Tilføj outputfelt
de_de: Ausgabefeld hinzufügen
el_gr: Προσθήκη Πεδίου Εξόδου
fi_fi: Lisää tuloskenttä
fr_fr: Ajouter un champ de sortie
he_il: הוסף שדה פלט
hu_hu: Kimeneti mező hozzáadása
it_it: Aggiungi Campo di Output
ja_jp: 出力フィールドを追加
nl_nl: Uitvoerveld toevoegen
no_no: Legg til utdatafelt
pl_pl: Dodaj Pole Wyjściowe
pt_pt: Adicionar Campo de Saída
ro_ro: Adaugă câmp de ieșire
tr_tr: Çıktı Alanı Ekle
uk_ua: Додати поле результату

source: Add Public Domain
af_za: Voeg Publieke Domein by
ar_sa: إضافة نطاق عام
ca_es: Afegeix Domini Públic
da_dk: Tilføj offentlig domæne
de_de: Öffentliche Domäne hinzufügen
el_gr: Προσθήκη Δημόσιου Τομέα
fi_fi: Lisää julkinen toimialue
fr_fr: Ajouter domaine public
he_il: הוסף נְחוּלוּת צוֹרֵכִים
hu_hu: Nyilvános domain hozzáadása
ja_jp: パブリックドメインを追加
no_no: Legg til Public Domain
pl_pl: Dodaj domenę publiczną
pt_pt: Adicionar Domínio Público
ro_ro: Adaugă Domeniu Public
tr_tr: Kamusal Alan Ekle
uk_ua: Додати до суспільного надбання

source: Add rule
af_za: Voeg reël by
ar_sa: إضافة قاعدة
ca_es: Afegeix regla
da_dk: Tilføj regel
de_de: Regel hinzufügen
el_gr: Προσθήκη κανόνα
fi_fi: Lisää sääntö
fr_fr: Ajouter une règle
he_il: הוסף כלל
hu_hu: Szabály hozzáadása
ja_jp: ルールを追加
no_no: Legg til regel
pl_pl: Dodaj regułę
pt_pt: Adicionar regra
ro_ro: Adaugă regulă
tr_tr: Kural ekle
uk_ua: Додати правило

source: Add rule group
af_za: Voeg reëlgroep by
ar_sa: إضافة مجموعة قواعد
ca_es: Afegeix un grup de regles
da_dk: Tilføj regelgruppe
el_gr: Προσθήκη ομάδας κανόνων
fi_fi: Lisää sääntöryhmä
fr_fr: Ajouter un groupe de règles
he_il: הוסף קבוצת כללים
hu_hu: Szabálycsoport hozzáadása
ja_jp: ルールグループを追加
no_no: Legg til regelgruppe
pl_pl: Dodaj grupę reguł
pt_pt: Adicionar grupo de regras
ro_ro: Adaugă grup de reguli
tr_tr: Kural grubu ekle
uk_ua: Додати групу правил

source: Add sort
af_za: Voeg sortering by
ar_sa: أضف ترتيبًا
ca_es: Afegeix ordenació
da_dk: Tilføj sortering
el_gr: Προσθήκη ταξινόμησης
fi_fi: Lisää lajittelu
fr_fr: Ajouter un tri
he_il: הוסף מיון
hu_hu: Rendezés hozzáadása
ja_jp: 並び替えを追加
no_no: Legg til sortering
pl_pl: Dodaj sortowanie
pt_pt: Adicionar classificação
ro_ro: Adăugați sortare
tr_tr: Sıralama ekle
uk_ua: Додати сортування

source: Add SSO Identity Provider
af_za: Voeg SSO-identiteitsverskaffer by
ar_sa: إضافة موفر هوية الدخول الأحادي SSO
ca_es: Afegeix un proveïdor d'identitats SSO
da_dk: Tilføj SSO Identitetsudbyder
de_de: SSO-Identitätsanbieter hinzufügen
el_gr: Προσθήκη παρόχου ταυτότητας SSO
fi_fi: Lisää SSO-identiteetintarjoaja
fr_fr: Ajouter un fournisseur d'identité SSO
he_il: הוסף ספק זיהוי של SSO
hu_hu: SSO Identitásszolgáltató hozzáadása
it: Aggiungere il provider di identità SSO
it_it: Aggiungi provider di identità SSO
ja_jp: SSOアイデンティティプロバイダーを追加
nl_nl: SSO-identiteitsprovider toevoegen
no_no: Legg til SSO-identitetsleverandør
pl_pl: Dodaj dostawcę tożsamości dla SSO
pt_pt: Adicionar fornecedor de identidade SSO
ro_ro: Adaugă Furnizor de Identitate SSO
sv_se: L\u00e4gg till leverant\u00f6r av SSO-identitet
tr_tr: SSO Kimlik Sağlayıcısı Ekle
uk_ua: Додати провайдера єдиної системи входу

source: Add task
af_za: Voeg taak by
ar_sa: أضف مهمة
ca_es: Afegeix tasca
da_dk: Tilføj opgave
el_gr: Προσθήκη εργασίας
fi_fi: Lisää tehtävä
fr_fr: Ajouter une tâche
he_il: הוסף משימה
hu_hu: Feladat hozzáadása
ja_jp: タスクを追加
no_no: Legg til oppgave
pl_pl: Dodaj zadanie
pt_pt: Adicionar tarefa
ro_ro: Adăugați sarcină
tr_tr: Görev ekle
uk_ua: Додати завдання

source: Add these records to verify your domain.
af_za: Voeg hierdie rekords by om jou domein te verifieer.
ar_sa: أضف هذه السجلات للتحقق من نطاقك.
ca_es: Afegeix aquests registres per verificar el teu domini.
da_dk: Tilføj disse poster for at bekræfte dit domæne.
de_de: Fügen Sie diese Einträge hinzu, um Ihre Domain zu verifizieren.
el_gr: Προσθέστε αυτές τις εγγραφές για να επαληθεύσετε τον τομέα σας.
fi_fi: Lisää nämä tietueet vahvistaaksesi verkkotunnuksesi.
fr_fr: Ajoutez ces enregistrements pour vérifier votre domaine.
he_il: הוסף רשומות אלו על מנת לאמת את הדומיין שלך.
hu_hu: Ezeket a rekordokat adja hozzá a domain ellenőrzéséhez.
ja_jp: これらのレコードを追加して、ドメインを確認してください。
no_no: Legg til disse postene for å verifisere ditt domene.
pl_pl: Dodaj te rekordy, aby zweryfikować swoją domenę.
pt_pt: Adicione estes registros para verificar seu domínio.
ro_ro: Adaugă aceste înregistrări pentru a verifica domeniul tău.
tr_tr: Alanınızı doğrulamak için bu kayıtları ekleyin.
uk_ua: Додайте ці записи, щоб підтвердити свій домен.

source: Add to blocklist
af_za: Voeg by tot swartlys
ar_sa: إضافة إلى القائمة السوداء
ca_es: Afegeix a la llista de bloqueig
da_dk: Tilføj til blokeringsliste
de_de: Zur Blockliste hinzufügen
el_gr: Προσθήκη στη λίστα αποκλεισμού
fi_fi: Lisää estolistalle
fr_fr: Ajouter à la liste de blocage
he_il: הוסף לרשימת החסימה
hu_hu: Hozzáadás a tiltólistához
it: Aggiungi alla lista di blocco
it_it: Aggiungi alla lista di blocco
ja_jp: ブロックリストに追加
nl_nl: Toevoegen aan blokkeerlijst
no_no: Legg til i blokkeringsliste
pl_pl: Dodaj do listy blokowanych
pt_pt: Adicionar à lista de bloqueio
ro_ro: Adaugă la lista neagră
sv_se: L\u00e4gg till i blocklistan
tr_tr: Kara Listeye Ekle
uk_ua: Додати до чорного списку

source: Add to Favorite
af_za: Voeg by tot gunstelinge
ar_sa: إضافة إلى المفضلة
ca_es: Afegeix a les preferides
da_dk: Tilføj til Favorit
de_de: Zu Favoriten hinzufügen
el_gr: Προσθήκη στα Αγαπημένα
fi_fi: Lisää suosikkilistalle
fr_fr: Ajouter aux favoris
he_il: הוסף למועדפים
hu_hu: Hozzáadás a Kedvencekhez
it_it: Aggiungi ai Preferiti
ja_jp: お気に入りに追加
nl_nl: Toevoegen aan favoriet
no_no: Legg til i Favoritter
pl_pl: Dodaj do ulubionych
pt_pt: Adicionar aos favoritos
ro_ro: Adaugă la favorite
sv_se: Lägg till i favoriter
tr_tr: Sık Kullanılanlara Ekle
uk_ua: Додати до обраних

source: Add to favorites
af_za: Voeg by tot gunstelinge
ar_sa: إضافة إلى المفضلات
ca_es: Afegeix a les preferides
da_dk: Tilføj til favoritter
de_de: Zu Favoriten hinzufügen
el_gr: Προσθήκη στα αγαπημένα
fi_fi: Lisää suosikkeihin
fr_fr: Ajouter aux favoris
he_il: הוסף למועדפים
hu_hu: Hozzáadás a kedvencekhez
it: Aggiungi ai preferiti
it_it: Aggiungi ai preferiti
ja_jp: お気に入りに追加
nl_nl: Toevoegen aan favorieten
no_no: Favorittmarkere
pl_pl: Dodaj do ulubionych
pt_pt: Adicionar aos favoritos
ro_ro: Adaugă la favorite
sv_se: L\u00e4gg till i favoriter
tr_tr: Sık Kullanılanlara Ekle
uk_ua: Додати до обраних

source: Add view
af_za: Voeg aansig by
ar_sa: إضافة عرض
ca_es: Afegeix vista
da_dk: Tilføj visning
de_de: Ansicht hinzufügen
el_gr: Προσθήκη προβολής
fi_fi: Lisää näkymä
fr_fr: Ajouter une vue
he_il: הוסף תצוגה
hu_hu: Nézet hozzáadása
it_it: Aggiungi vista
ja_jp: ビューを追加
nl_nl: Weergave toevoegen
no_no: Legg til visning
pl_pl: Dodaj widok
pt_pt: Adicionar vista
ro_ro: Adaugă vizualizare
sv_se: Lägg till vy
tr_tr: Görünüm ekle
uk_ua: Додати перегляд

source: Add widget
af_za: Voeg widget by
ar_sa: إضافة عنصر واجهة المستخدم
ca_es: Afegeix widget
da_dk: Tilføj widget
el_gr: Προσθήκη widget
fi_fi: Lisää pienoisohjelma
fr_fr: Ajouter un widget
he_il: הוסף ווידג'ט
hu_hu: Widget hozzáadása
ja_jp: ウィジェットを追加
no_no: Legg til widget
pl_pl: Dodaj widżet
pt_pt: Adicionar widget
ro_ro: Adaugă widget
tr_tr: Widget Ekle
uk_ua: Додати віджет

source: Add Widget
af_za: Voeg widget by
ar_sa: إضافة عنصر واجهة
ca_es: Afegeix giny
da_dk: Tilføj widget
de_de: Widget hinzufügen
el_gr: Προσθήκη widget
fi_fi: Lisää widget
fr_fr: Ajouter un widget
he_il: הוסף וידג'ט
hu_hu: Widget hozzáadása
ja_jp: ウィジェットを追加
no_no: Legg til widget
pl_pl: Dodaj widget
pt_pt: Adicionar widget
ro_ro: Adaugă Widget
tr_tr: Widget Ekle
uk_ua: Додати віджет

source: Add your first {objectLabel}
af_za: Voeg jou eerste {objectLabel} by
ar_sa: أضف أول {objectLabel}
ca_es: Afegeix el teu primer {objectLabel}
da_dk: Tilføj din første {objectLabel}
de_de: Fügen Sie Ihr erstes {objectLabel} hinzu
el_gr: Προσθέστε το πρώτο σας {objectLabel}
fi_fi: Lisää ensimmäinen {objectLabel}
fr_fr: Ajoutez votre premier {objectLabel}
hu_hu: Add meg az első {objectLabel} előfordulást
it: Aggiungi il tuo primo {objectLabel}
it_it: Aggiungi il tuo primo {objectLabel}
ja_jp: 最初の{objectLabel}を追加
nl_nl: Voeg uw eerste {objectLabel} toe
no_no: Legg til din første {objectLabel}
pl_pl: Dodaj swoją pierwszą {objectLabel}
pt_pt: Adicione o seu primeiro {objectLabel}
ro_ro: Adaugă primul tău {objectLabel}
sv_se: L\u00e4gg till din f\u00f6rsta {objectLabel}
tr_tr: İlk {objectLabel}'ınızı Ekleyin
uk_ua: Додайте ваш перший {objectLabel}
