Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Click on "Add Field" below to add the first input to your form. The form will pop up on the user's screen when the workflow is launched from a manual trigger. For other types of triggers, it will be displayed in the Workflow run record page.
af_za: Klik op "Voeg Veld By" hieronder om die eerste inset by jou vorm te voeg. Die vorm sal op die gebruiker se skerm verskyn wanneer die werkvloei vanaf 'n handmatige sneller bekendgestel word. Vir ander soorte snellers sal dit op die Werkvloei-looprekordbladsy vertoon word.
ar_sa: انقر على "إضافة حقل" أدناه لإضافة الإدخال الأول إلى النموذج الخاص بك. سيظهر النموذج على شاشة المستخدم عند تشغيل سير العمل من المحفز اليدوي. أما بالنسبة للأنواع الأخرى من المحفزات، فسيتم عرضه في صفحة سجل تشغيل سير العمل.
ca_es: Fes clic a "Afegeix Camp" a continuació per afegir el primer element d'entrada al teu formulari. El formulari apareixerà en la pantalla de l'usuari quan el flux de treball es llanci des d'un desencadenador manual. Per a altres tipus de desencadenadors, es mostrarà a la pàgina del registre de l'execució del flux de treball.
da_dk: Klik på "Tilføj felt" nedenfor for at tilføje det første inputfelt til din formular. Formularen vil dukke op på brugerens skærm, når workflowet startes fra en manuel udløser. For andre typer af udløsere vil det blive vist på workflowets kørselsoptegnelsesside.
de_de: Klicken Sie unten auf "Feld hinzufügen", um das erste Eingabefeld zu Ihrem Formular hinzuzufügen. Das Formular wird auf dem Bildschirm des Nutzers angezeigt, wenn der Workflow über einen manuellen Auslöser gestartet wird. Bei anderen Trigger-Typen wird es auf der Workflow-Laufdatensatzseite angezeigt.
el_gr: Κάντε κλικ στο "Προσθήκη πεδίου" παρακάτω για να προσθέσετε την πρώτη είσοδο στη φόρμα σας. Η φόρμα θα εμφανιστεί στην οθόνη του χρήστη όταν η ροή εργασιών ξεκινήσει από μια χειροκίνητη έναρξη. Για άλλους τύπους έναρξης, θα εμφανίζεται στη σελίδα αρχείου εκτέλεσης της ροής εργασιών.
fi_fi: Napsauta alla olevaa "Lisää kenttä"-painiketta lisätäksesi ensimmäisen kentän lomakkeeseesi. Lomake tulee esiin käyttäjän näytölle, kun työnkulku käynnistetään manuaalisella laukaisimella. Muiden laukaisutyyppien osalta se näkyy työnkulun suoritusennätys -sivulla.
fr_fr: Cliquez sur "Ajouter un champ" ci-dessous pour ajouter la première entrée à votre formulaire. Le formulaire s'affichera sur l'écran de l'utilisateur lorsque le flux de travail est lancé à partir d'un déclencheur manuel. Pour d'autres types de déclencheurs, il sera affiché dans la page d'enregistrement d'exécution du flux de travail.
he_il: לחץ על "הוסף שדה" למטה כדי להוסיף את הקלט הראשון לטופס שלך. הטופס יופיע על מסך המשתמש כאשר תהליך יתבצע מהפעלה ידנית. לסוגים אחרים של גורמים מופעלים, הוא יוצג בעמוד הרשומה של ריצת הWorkflow.
hu_hu: Kattints az "Mező hozzáadása" gombra lent, hogy hozzáadd az első bemenet az űrlapodhoz. Az űrlap megjelenik a felhasználó képernyőjén, amikor a munkafolyamat egy manuális indításkor kerül elindításra. Más trigger típusoknál az űrlap a Munkafolyamat futtatási napló oldalon jelenik meg.
it_it: Fai clic su "Aggiungi Campo" sotto per aggiungere il primo ingresso al tuo modulo. Il modulo comparirà sulla schermata dell'utente quando il workflow è avviato da un trigger manuale. Per altri tipi di trigger, verrà visualizzato nella pagina dei record di esecuzione del Workflow.
ja_jp: 下の「フィールドを追加」をクリックすると、フォームに最初の入力を追加できます。このフォームは、ワークフローが手動トリガーから開始されたときにユーザーの画面に表示されます。その他の種類のトリガーの際には、ワークフロー実行記録ページに表示されます。
nl_nl: Klik hieronder op "Veld toevoegen" om de eerste invoer aan uw formulier toe te voegen. Het formulier verschijnt op het scherm van de gebruiker wanneer de workflow wordt gestart via een handmatige trigger. Voor andere types triggers wordt het weergegeven op de Workflow-run recordpagina.
no_no: Klikk på "Legg til felt" nedenfor for å legge til den første inngangen i skjemaet ditt. Skjemaet vil dukke opp på brukerens skjerm når arbeidsflyten starter fra en manuell utløser. For andre typer utløser, vil det bli vist på arbeidsflytens kjøreside.
pl_pl: Kliknij „Dodaj pole” poniżej, aby dodać pierwsze pole do swojego formularza. Formularz pojawi się na ekranie użytkownika, gdy workflows zostanie uruchomiony ręcznie. W przypadku innych rodzajów wyzwalaczy zostanie wyświetlony na stronie z rekordami uruchomienia workflows.
pt_pt: Clique em "Adicionar Campo" abaixo para adicionar a primeira entrada ao seu formulário. O formulário aparecerá na tela do usuário quando o workflow for iniciado de um gatilho manual. Para outros tipos de gatilho, ele será exibido na página de registro de execução do Workflow.
ro_ro: Faceți clic pe "Adăugați câmp" de mai jos pentru a adăuga prima intrare în formularul dumneavoastră. Formularul va apărea pe ecranul utilizatorului atunci când fluxul de lucru este lansat printr-un declanșator manual. Pentru alte tipuri de declanșatori, acesta va fi afișat în pagina de înregistrare a rulării fluxului de lucru.
tr_tr: İlk girişi formunuza eklemek için aşağıdaki "Alan Ekle" butonuna tıklayın. Form, manuel tetikleyici ile başlatıldığında kullanıcı ekranında açılacaktır. Diğer tetikleyici türleri için, İş Akışı çalışma kaydı sayfasında gösterilecektir.
uk_ua: Натисніть на "Додати поле" нижче, щоб додати перше введення у вашу форму. Форма з'явиться на екрані користувача, коли запуститься робота з ручного тригера. Для інших типів тригерів вона буде відображатися на сторінці записів роботи.

source: Click on "Add Output Field" below to define the structure of your AI agent's response. These fields will be used to format and validate the AI's output when the workflow is executed, and can be referenced by subsequent workflow steps.
af_za: Klik op "Voeg Uitvoerveld by" hieronder om die struktuur van jou KI-agent se reaksie te definieer. Hierdie velde sal gebruik word om die KI se uitvoer te formateer en te valideer wanneer die werkvloei uitgevoer word, en kan deur daaropvolgende werkvloeistandaarde verwys word.
ar_sa: انقر على \"إضافة حقل مخرجات\" أدناه لتحديد بنية استجابة العميل الذكي. سيتم استخدام هذه الحقول لتنسيق والتحقق من مخرجات الذكاء الاصطناعي عند تنفيذ سير العمل، ويمكن الرجوع إليها من قبل خطوات سير العمل اللاحقة.
ca_es: Feu clic a "Afegeix camp de sortida" a continuació per definir l'estructura de la resposta del vostre agent d'IA. Aquests camps s'utilitzaran per formatar i validar la sortida de la IA quan s'executi el flux de treball, i es poden referenciar en els passos següents del flux de treball.
da_dk: Klik på "Tilføj outputfelt" nedenfor for at definere strukturen af din AI-agent's svar. Disse felter vil blive brugt til at formatere og validere AI's output, når workflowet køres, og kan refereres til af efterfølgende workflow-trin.
de_de: Klicken Sie unten auf "Ausgabefeld hinzufügen", um die Struktur der Antwort Ihres KI-Agenten festzulegen. Diese Felder werden verwendet, um die Ausgabe der KI zu formatieren und zu validieren, wenn der Workflow ausgeführt wird, und können von nachfolgenden Workflow-Schritten referenziert werden.
el_gr: Κάντε κλικ στο "Προσθήκη Πεδίου Εξόδου" παρακάτω για να ορίσετε τη δομή της απάντησης του AI παράγοντά σας. Αυτά τα πεδία θα χρησιμοποιηθούν για τη διαμόρφωση και την πιστοποίηση της εξόδου του AI κατά την εκτέλεση της ροής εργασιών και μπορούν να αναφέρονται από τα επόμενα βήματα της ροής εργασιών.
fi_fi: Klikkaa "Lisää tuloskenttä" määrittääksesi tekoälyagenttisi vastauksen rakenteen. Näitä kenttiä käytetään muotoilemaan ja validoimaan tekoälyn tulos, kun työnkulku suoritetaan, ja niitä voidaan viitata seuraavissa työnkulun vaiheissa.
fr_fr: Cliquez sur "Ajouter un champ de sortie" ci-dessous pour définir la structure de la réponse de votre agent IA. Ces champs seront utilisés pour formater et valider la sortie de l'IA lors de l'exécution du flux de travail et peuvent être référencés par les étapes de flux de travail ultérieures.
he_il: לחץ על "הוסף שדה פלט" למטה כדי להגדיר את מבנה התגובה של סוכן הבינה המלאכותית שלך. שדות אלו ישמשו לעיצוב ואימות הפלט של הבינה המלאכותית כאשר התהליכים יבוצעו וניתן לעיין בהם בשלבים הבאים של התהליך.
hu_hu: Kattintson az alábbi "Kimeneti mező hozzáadása" gombra, hogy meghatározza az AI ágense válaszának struktúráját. Ezeket a mezőket az AI kimenetének formázására és érvényesítésére használják, amikor a munkafolyamat végrehajtódik, és hivatkozhatunk rájuk a későbbi munkafolyamat-lépéseknél.
it_it: Clicca su "Aggiungi Campo di Output" qui sotto per definire la struttura della risposta del tuo agente AI. Questi campi verranno utilizzati per formattare e convalidare l'output dell'AI quando il workflow viene eseguito e possono essere referenziati dai passaggi successivi del workflow.
ja_jp: 下の「出力フィールドを追加」をクリックして、AIエージェントの応答の構造を定義してください。これらのフィールドは、ワークフローが実行されたときにAIの出力をフォーマットおよび検証するために使用され、その後のワークフローステップで参照されます。
nl_nl: Klik hieronder op "Uitvoerveld toevoegen" om de structuur van de reactie van je AI-agent te definiëren. Deze velden worden gebruikt om de uitvoer van de AI te formatteren en te valideren wanneer de workflow wordt uitgevoerd, en kunnen worden gerefereerd door volgende workflow stappen.
no_no: Klikk på "Legg til utdatafelt" nedenfor for å definere strukturen til AI-agentsvaret ditt. Disse feltene vil bli brukt til å formatere og validere AI's utdata når arbeidsflyten utføres, og kan refereres av påfølgende steg i arbeidsflyten.
pl_pl: Kliknij na "Dodaj Pole Wyjściowe" poniżej, aby zdefiniować strukturę odpowiedzi Twojego agenta AI. Te pola będą używane do formatowania i walidacji wyjścia AI podczas wykonywania workflow, i mogą być odniesione do kolejnych kroków workflow.
pt_pt: Clique em "Adicionar Campo de Saída" abaixo para definir a estrutura da resposta do seu agente AI. Esses campos serão usados para formatar e validar a saída da AI quando o workflow for executado e podem ser referenciados por etapas subsequentes do workflow.
ro_ro: Faceți clic pe "Adaugă câmp de ieșire" mai jos pentru a defini structura răspunsului agentului tău AI. Aceste câmpuri vor fi folosite pentru a formata și valida ieșirea AI atunci când procesul de lucru este executat și pot fi referite de pașii următori ai procesului de lucru.
tr_tr: AI ajanınızın yanıt yapısını tanımlamak için aşağıda "Çıktı Alanı Ekle"ye tıklayın. Bu alanlar, iş akışı yürütüldüğünde AI'nın çıktısını biçimlendirmek ve doğrulamak için kullanılacak ve sonraki iş akışı adımları tarafından referans alınabilecektir.
uk_ua: Натисніть «Додати поле результату» нижче, щоб визначити структуру відповіді вашого AI-агента. Ці поля будуть використовуватися для форматування та перевірки результату AI, коли процес буде виконано, і можуть бути згадані в наступних кроках робочого процесу.

source: Click on the checkmark to apply your changes.
af_za: Klik op die regmerkie om jou veranderinge toe te pas.
ar_sa: انقر على علامة الصح لتطبيق التغييرات.
ca_es: Fes clic a la marca de verificació per aplicar els teus canvis.
da_dk: Klik på fluebenet for at anvende dine ændringer.
de_de: Klicken Sie auf das Häkchen, um die Änderungen zu übernehmen.
el_gr: Κάντε κλικ στο σημάδι επιλογής για να εφαρμόσετε τις αλλαγές σας.
fi_fi: Klikkaa valintamerkkiä hyväksyäksesi muutokset.
fr_fr: Cliquez sur la coche pour appliquer vos modifications.
he_il: לחץ על סימן הביקורת כדי להחיל את השינויים שלך.
hu_hu: Kattintson a pipára a változások alkalmazásához.
it_it: Fare clic sul segno di spunta per applicare le modifiche.
ja_jp: 変更を適用するにはチェックマークをクリックしてください。
nl_nl: Klik op het vinkje om je wijzigingen toe te passen.
no_no: Klikk på hakekorset for å bruke endringene dine.
pl_pl: Kliknij zaznaczenie, aby zastosować zmiany.
pt_pt: Clique na marca de seleção para aplicar suas alterações.
ro_ro: Faceți clic pe bifa pentru a aplica modificările.
tr_tr: Değişikliklerinizi uygulamak için işaret onayını tıklayın.
uk_ua: Натисніть на галочку, щоб застосувати зміни.

source: Click to add your first widget
af_za: Klik om jou eerste hulptoepassing by te voeg
ar_sa: اضغط لإضافة أول عنصر واجهة مستخدم لك
ca_es: Feu clic per afegir el vostre primer giny
da_dk: Klik for at tilføje din første widget
de_de: Klicken Sie, um Ihr erstes Widget hinzuzufügen
el_gr: Κάντε κλικ για να προσθέσετε το πρώτο σας widget
fi_fi: Napsauta lisätäksesi ensimmäisen widgetin
fr_fr: Cliquez pour ajouter votre premier widget
he_il: לחץ להוספת יישומון ראשון
hu_hu: Kattintson az első widget hozzáadásához
ja_jp: 最初のウィジェットを追加する
no_no: Klikk for å legge til din første widget
pl_pl: Kliknij, aby dodać swój pierwszy widget
pt_pt: Clique para adicionar o seu primeiro widget
ro_ro: Click pentru a adăuga primul widget
tr_tr: İlk widget1inizi eklemek için tıklayın
uk_ua: Натисніть, щоб додати свій перший віджет

source: Click to see data
af_za: Klik om data te sien
ar_sa: انقر لعرض البيانات
ca_es: Fes clic per veure les dades
da_dk: Klik for at se data
de_de: Klicken, um Daten anzuzeigen
el_gr: Κάντε κλικ για να δείτε τα δεδομένα
fi_fi: Napsauta nähdäksesi tiedot
fr_fr: Cliquez pour voir les données
he_il: לחץ כדי לראות נתונים
hu_hu: Kattintson az adatok megtekintéséhez
ja_jp: データを見るにはクリック
no_no: Klikk for å se data
pl_pl: Kliknij, aby zobaczyć dane
pt_pt: Clique para ver dados
ro_ro: Apăsați pentru a vedea datele
tr_tr: Verileri görmek için tıklayın
uk_ua: Натисніть, щоб побачити дані

source: Click to select icon {iconAriaLabel}
af_za: Klik om ikoon {iconAriaLabel} te kies
ar_sa: انقر لاختيار الأيقونة {iconAriaLabel}
ca_es: Fes clic per seleccionar la icona {iconAriaLabel}
da_dk: Klik for at vælge ikon {iconAriaLabel}
el_gr: Κάντε κλικ για να επιλέξετε το εικονίδιο {iconAriaLabel}
fi_fi: Napsauta valitaksesi kuvakkeen {iconAriaLabel}
fr_fr: Cliquez pour sélectionner l'icône {iconAriaLabel}
he_il: לחץ כדי לבחור סמל {iconAriaLabel}
hu_hu: Kattintson az ikon kiválasztásához: {iconAriaLabel}
ja_jp: クリックしてアイコン {iconAriaLabel} を選択
no_no: Klikk for å velge ikonet {iconAriaLabel}
pl_pl: Kliknij, aby wybrać ikonę {iconAriaLabel}
pt_pt: Clique para selecionar o ícone {iconAriaLabel}
ro_ro: Faceți clic pentru a selecta pictograma {iconAriaLabel}
tr_tr: {iconAriaLabel} simgesini seçmek için tıklayın
uk_ua: Клацніть, щоб вибрати піктограму {iconAriaLabel}

source: Client ID
af_za: Kliënt-ID
ar_sa: معرف العميل
ca_es: ID del client
da_dk: Klient-id
el_gr: ID Πελάτη
fi_fi: Asiakkaan tunnus
fr_fr: ID client
he_il: מזהה לקוח
hu_hu: Ügyfélazonosító
it_it: ID Client
ja_jp: クライアントID
no_no: Klient-ID
pl_pl: Identyfikator klienta
pt_pt: ID do Cliente
ro_ro: ID client
sv_se: Klient-ID
tr_tr: Müşteri Kimliği
uk_ua: Клієнт ID

source: Client Secret
af_za: Kliënt geheime
ar_sa: سر العميل
ca_es: Secret del client
da_dk: Klienthemmelighed
de_de: Client-Geheimnis
el_gr: Μυστικό Πελάτη
fi_fi: Asiakkaan salaisuus
fr_fr: Secret client
he_il: סוד של לקוח
hu_hu: Ügyféltitok
it_it: Segreto del client
ja_jp: クライアントシークレット
nl_nl: Clientgeheim
no_no: Klienthemmelighet
pl_pl: Sekret klienta
pt_pt: Segredo do Cliente
ro_ro: Secret client
sv_se: Klienthemlighet
tr_tr: Müşteri Sırrı
uk_ua: Клієнтський секрет

source: Client Settings
af_za: Kliëntinstellings
ar_sa: إعدادات العميل
ca_es: Configuració del client
da_dk: Klientindstillinger
de_de: Client-Einstellungen
el_gr: Ρυθμίσεις Πελάτη
fi_fi: Asiakasasetukset
fr_fr: Paramètres du client
he_il: הגדרות לקוח
hu_hu: Kliens beállítások
it_it: Impostazioni client
ja_jp: クライアント設定
nl_nl: Clientinstellingen
no_no: Klientinnstillinger
pl_pl: Ustawienia klienta
pt_pt: Configurações do Cliente
ro_ro: Setări Client
sv_se: Klientinställningar
tr_tr: Müşteri Ayarları
uk_ua: Налаштування клієнта

source: Close
af_za: Maak toe
ar_sa: إغلاق
ca_es: Tanca
da_dk: Luk
de_de: Schließen
el_gr: Κλείσιμο
fi_fi: Sulje
fr_fr: Fermer
he_il: סגור
hu_hu: Bezár
it: Chiudere
it_it: Chiudi
ja_jp: 閉じる
nl_nl: Sluiten
no_no: Lukk
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închide
sv_se: Stäng
tr_tr: Kapat
uk_ua: Закрити

source: Close banner
af_za: Sluit banier
ar_sa: إغلاق اللافتة
ca_es: Tanca el bàner
da_dk: Luk banner
el_gr: Κλείσιμο banner
fi_fi: Sulje banneri
fr_fr: Fermer la bannière
he_il: סגור באנר
hu_hu: Banner bezárása
ja_jp: バナーを閉じる
no_no: Lukk banner
pl_pl: Zamknij baner
pt_pt: Fechar banner
ro_ro: Închide bannerul
tr_tr: Afişi kapat
uk_ua: Закрити банер

source: Close command menu
af_za: Sluit opdragkieslys
ar_sa: إغلاق قائمة الأوامر
ca_es: Tanca el menú de comandament
da_dk: Luk kommandomenu
de_de: Befehlsmenü schließen
el_gr: Κλείσιμο μενού εντολών
fi_fi: Sulje komento-valikko
fr_fr: Fermer le menu de commande
he_il: סגור תפריט פקודות
hu_hu: Parancsmenü bezárása
it_it: Chiudi il menu comandi
ja_jp: コマンドメニューを閉じる
nl_nl: Sluit opdrachtmenu
no_no: Lukk kommandomeny
pl_pl: Zamknij menu poleceń
pt_pt: Fechar menu de comandos
ro_ro: Închide meniul de comandă
sv_se: Stäng kommandomenyn
tr_tr: Komut menüsünü kapat
uk_ua: Закрити командне меню

source: Code
af_za: Kode
ar_sa: كود
ca_es: Codi
da_dk: Kode
el_gr: Κώδικας
fi_fi: Koodi
he_il: קוד
hu_hu: Kód
it_it: Codice
ja_jp: コード
no_no: Kode
pl_pl: Kod
pt_pt: Código
ro_ro: Cod
tr_tr: Kod
uk_ua: Код

source: Code Editor
af_za: Kode-redigeerder
ar_sa: محرر الشفرات
ca_es: Editor de codi
da_dk: Kodeeditor
el_gr: Επεξεργαστής Κώδικα
fi_fi: Koodieditori
fr_fr: Éditeur de code
he_il: עורך קוד
hu_hu: Kódszerkesztő
ja_jp: コードエディタ
no_no: Koderedigerer
pl_pl: Edytor kodu
pt_pt: Editor de Código
ro_ro: Editor de Cod
tr_tr: Kod Düzenleyici
uk_ua: Редактор коду

source: Code your function
af_za: Kodeer jou funksie
ar_sa: برمج الوظيفة الخاصة بك
ca_es: Programar la teva funció
da_dk: Kodedin funktion
el_gr: Κωδικοποιήστε τη λειτουργία σας
fi_fi: Koodaa funktiosi
fr_fr: Coder votre fonction
he_il: קודד את הפונקציה שלך
hu_hu: Kódold a funkciódat
ja_jp: 関数をコーディング
no_no: Koder din funksjon
pl_pl: Koduj swoją funkcję
pt_pt: Codifique sua função
ro_ro: Codificați funcția dumneavoastră
tr_tr: Fonksiyonunu kodla
uk_ua: Закодуйте свою функцію

source: Collapse
af_za: Vou in
ar_sa: طي
ca_es: Contraure
da_dk: Skjul
de_de: Einklappen
el_gr: Σύμπτυξη
fi_fi: Sulje
fr_fr: Réduire
he_il: צמצם
hu_hu: Összecsuk
it_it: Riduci
ja_jp: 折りたたむ
nl_nl: Uitvouwen
no_no: Lukk
pl_pl: Zwiń
pt_pt: Colapsar
ro_ro: Restrângere
tr_tr: Daralt
uk_ua: Згорнути

source: Collapse folder
af_za: Vou vouer toe
ar_sa: طي المجلد
ca_es: Replega la carpeta
da_dk: Fold mappe sammen
el_gr: Σύμπτυξη φακέλου
fi_fi: Supista kansio
fr_fr: Replier le dossier
he_il: כווץ תיקייה
hu_hu: Mappa összecsukása
ja_jp: フォルダーを折りたたむ
no_no: Fold sammen mappe
pl_pl: Zwiń folder
pt_pt: Recolher pasta
ro_ro: Restrânge folderul
tr_tr: Klasörü daralt
uk_ua: Згорнути папку

source: Color code
af_za: Kleurkode
ar_sa: رمز اللون
ca_es: Codi de colors
da_dk: Farvekode
de_de: Farbcode
el_gr: Κωδικός χρώματος
fi_fi: Värikoodi
fr_fr: Code couleur
he_il: קוד צבע
hu_hu: Színekód
it_it: Codice colore
ja_jp: 色のコード
nl_nl: Kleurcode
no_no: Fargekode
pl_pl: Kod koloru
pt_pt: Código de cor
ro_ro: Cod culoare
sv_se: Färgkod
tr_tr: Renk kodu
uk_ua: Код кольору

source: Colors
af_za: Kleure
ar_sa: ألوان
da_dk: Farver
de_de: Farben
el_gr: Χρώματα
fi_fi: Värit
fr_fr: Couleurs
he_il: צבעים
hu_hu: Színek
ja_jp: カラー
no_no: Farger
pl_pl: Kolory
pt_pt: Cores
ro_ro: Culori
tr_tr: Renkler
uk_ua: Кольори

source: column data is not compatible with Multi-Select. Format required is '["option1", "option2"]' or option1,option2.
af_za: kolomdata is nie versoenbaar met Multi-Select nie. Vereiste formaat is '["opsie1", "opsie2"]' of opsie1,opsie2.
ar_sa: بيانات العمود غير متوافقة مع التحديد المتعدد. التنسيق المطلوب هو '["الخيار1", "الخيار2"]' أو الخيار1,الخيار2.
ca_es: les dades de la columna no són compatibles amb Multi-Select. El format requerit és '["opció1", "opció2"]' o opció1,opció2.
da_dk: kolonnedata er ikke kompatible med Multi-Select. Krævet format er '["option1", "option2"]' eller option1,option2.
de_de: Spaltendaten sind nicht kompatibel mit Mehrfachauswahl. Erforderliches Format ist '["option1", "option2"]' oder option1,option2.
el_gr: τα δεδομένα της στήλης δεν είναι συμβατά με τη δυνατότητα πολλαπλής επιλογής. Η απαιτούμενη μορφή είναι '["επιλογή1", "επιλογή2"]' ή επιλογή1,επιλογή2.
fi_fi: sarakedata ei ole yhteensopiva monivalinnan kanssa. Vaadittu muoto on '["valinta1", "valinta2"]' tai valinta1,valinta2.
fr_fr: les données de colonne ne sont pas compatibles avec la sélection multiple. Le format requis est '["option1", "option2"]' ou option1,option2.
he_il: נתוני העמודה אינם תואמים לרב-בחירה. פורמט נדרש הוא '["option1", "option2"]' או option1,option2.
hu_hu: az oszlopadatok nem kompatibilisek a többválasztásos kiválasztással. A szükséges formátum: '["opció1", "opció2"]' vagy opció1,opció2.
ja_jp: 列データはマルチセレクトと互換性がありません。必要な形式は「["オプション1", "オプション2"]」またはオプション1,オプション2です。
no_no: kolonnedata er ikke kompatible med flervalg. Formatet som kreves er '[\"alternativ1\", \"alternativ2\"]' eller alternativ1,alternativ2.
pl_pl: dane kolumny nie są zgodne z Multi-Select. Wymagany format to '["opcja1", "opcja2"]' lub opcja1,opcja2.
pt_pt: os dados da coluna não são compatíveis com Multi-Select. O formato necessário é '["opção1", "opção2"]' ou opção1,opção2.
ro_ro: datele coloanei nu sunt compatibile cu Selectare multiplă. Formatul necesar este '["opțiune1", "opțiune2"]' sau opțiune1,opțiune2.
tr_tr: sütun verileri Çoklu Seçim ile uyumlu değil. Gerekli format '["seçenek1", "seçenek2"]' ya da seçenek1,seçenek2.
uk_ua: дані стовпця несумісні з багатоселектом. Потрібний формат: '["опція1", "опція2"]' або опція1,опція2.

source: Columns not matched:
af_za: Kolomme nie ooreenstem nie:
ar_sa: الأعمدة غير المتطابقة:
ca_es: Columnes no coincidides:
da_dk: Kolonner ikke matchet:
de_de: Nicht zugeordnete Spalten:
el_gr: Μη αντιστοιχισμένες στήλες:
fi_fi: Sarakkeita ei ole yhdistetty:
fr_fr: Colonnes non appariées :
he_il: עמודות שלא תואמו:
hu_hu: Nem egyező oszlopok:
it_it: Colonne non corrispondenti:
ja_jp: 一致しない列：
nl_nl: Kolommen niet overeenkomend:
no_no: Kolonner ikke matchet:
pl_pl: Kolumny nie dopasowane:
pt_pt: Colunas não correspondem:
ro_ro: Coloane nepotrivite:
tr_tr: Eşleşmeyen sütunlar:
uk_ua: Стовпці не збіглися:

source: Command Icon
af_za: Opdrag ikoon
ar_sa: أيقونة الأمر
ca_es: Icona del Comandament
da_dk: Kommando ikon
de_de: Befehlsmenü-Symbol
el_gr: Εικονίδιο εντολής
fi_fi: Komentokuvake
fr_fr: Icône de commande
he_il: אייקון פקודות
hu_hu: Parancsikon
ja_jp: コマンドメニューアイコン
no_no: Kommandoikon
pl_pl: Ikona poleceń
pt_pt: Ícone do Comando
ro_ro: Pictogramă Comandă
tr_tr: Komut Simgesi
uk_ua: Значок команди

source: Command Menu
af_za: Opdragkieslys
ar_sa: قائمة الأوامر
ca_es: Menú de comandes
da_dk: Kommandomenu
el_gr: Μενού Εντολών
fi_fi: Komentovalikko
fr_fr: Menu de commandes
he_il: תפריט הפקודות
hu_hu: Parancsmenü
ja_jp: コマンドメニュー
no_no: Kommandomeny
pl_pl: Menu poleceń
pt_pt: Menu de Comandos
ro_ro: Meniu de comenzi
tr_tr: Komut Menüsü
uk_ua: Меню команд

source: Commands copied to clipboard
af_za: Opdragte na knipbord gekopieer
ar_sa: تم نسخ الأوامر إلى الحافظة
ca_es: Ordres copiades al porta-retalls
da_dk: Kommandoer kopieret til udklipsholder
el_gr: Οι εντολές αντιγράφηκαν στο πρόχειρο
fi_fi: Komennot kopioitu leikepöydälle
fr_fr: Commandes copiées dans le presse-papiers
he_il: הפקודות הועתקו ללוח הגזירים
hu_hu: A parancsok vágólapra másolva
no_no: Kommandoer kopiert til utklippstavlen
pt_pt: Comandos copiados para a área de transferência
ro_ro: Comenzi copiate în clipboard
tr_tr: Komutlar panoya kopyalandı
uk_ua: Команди скопійовані в буфер обміну
