Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Confirm deletion of {roleName} role? This cannot be undone. All members will be reassigned to the default role.
af_za: Bevestig verwydering van {roleName} rol? Dit kan nie ongedaan gemaak word nie. Alle lede sal aan die verstekrol toegewys word.
ar_sa: تأكيد حذف دور {roleName}؟ لا يمكن التراجع عن هذا الإجراء. سيتم إعادة تعيين جميع الأعضاء إلى الدور الافتراضي.
ca_es: Confirmeu la supressió del rol {roleName}? Aquesta acció no es pot desfer. Tots els membres seran reassignats al rol predeterminat.
da_dk: Bekræft sletning af {roleName} rolle? Dette kan ikke fortrydes. Alle medlemmer vil blive tildelt standardrollen.
de_de: Löschung der Rolle {roleName} bestätigen? Dies kann nicht rückgängig gemacht werden. Alle Mitglieder werden der Standardrolle zugewiesen.
el_gr: Επιβεβαιώστε την διαγραφή του ρόλου {roleName}; Αυτό δεν μπορεί να αναιρεθεί. Όλα τα μέλη θα επανατοποθετηθούν στον προεπιλεγμένο ρόλο.
fi_fi: Vahvista {roleName}-roolin poisto? Tätä toimintoa ei voi peruuttaa. Kaikki jäsenet siirretään oletusrooliin.
fr_fr: Confirmer la suppression du rôle {roleName} ? Cela ne peut pas être annulé. Tous les membres seront réassignés au rôle par défaut.
he_il: אישור מחיקת תפקיד {roleName}? לא ניתן לבטל זאת. כל החברים יוקצו לתפקיד ברירת המחדל.
hu_hu: Megerősíti a(z) {roleName} szerepkör törlését? Ez nem vonható vissza. Minden tagot átmenetileg az alapértelmezett szerepkörbe helyez.
it_it: Conferma l'eliminazione del ruolo {roleName}? Questo non può essere annullato. Tutti i membri verranno riassegnati al ruolo predefinito.
ja_jp: {roleName}のロールを削除しますか？この操作は元に戻せません。すべてのメンバーはデフォルトのロールに再割り当てされます。
nl_nl: Bevestigen verwijderen van rol {roleName}? Dit kan niet ongedaan worden gemaakt. Alle leden zullen worden herverdeeld naar de standaard rol.
no_no: Bekreft sletting av {roleName}-rolle? Dette kan ikke angres. Alle medlemmer vil bli tildelt standardrollen.
pl_pl: Potwierdzić usunięcie roli {roleName}? Tego nie można cofnąć. Wszyscy członkowie zostaną przypisani do domyślnej roli.
pt_pt: Confirmar exclusão do papel {roleName}? Isso não pode ser desfeito. Todos os membros serão transferidos para o papel padrão.
ro_ro: Confirmați ștergerea rolului {roleName}? Această acțiune nu poate fi anulată. Toți membrii vor fi realocați rolului implicit.
tr_tr: {roleName} rolünü silmeyi onaylıyor musunuz? Bu geri alınamaz. Tüm üyeler varsayılan role yeniden atanacak.
uk_ua: Підтвердьте видалення ролі {roleName}? Це не можна скасувати. Всі учасники будуть перепризначені на роль за замовчуванням.

source: Confirm downgrade
af_za: Bevestig verlaagde gradering
ar_sa: تأكيد الترقية
ca_es: Confirmar la reducció
da_dk: Bekræft nedgradering
de_de: Herabstufung bestätigen
el_gr: Επιβεβαίωση υποβάθμισης
fi_fi: Vahvista alentaminen
fr_fr: Confirmer une rétrogradation
he_il: יש לאשר שדרוג לאחור
hu_hu: Csomagcsökkentés megerősítése
ja_jp: ダウングレードを確認
no_no: Bekreft nedgradering
pl_pl: Potwierdź obniżenie
pt_pt: Confirme o downgrade
ro_ro: Confirmați retrogradarea
tr_tr: Düşürmeyi onayla
uk_ua: Підтвердити пониження

source: Confirm role update
af_za: Bevestig rolopdatering
ar_sa: تأكيد تحديث الدور
ca_es: Confirmeu l'actualització del rol
da_dk: Bekræft rolleændring
el_gr: Επιβεβαίωση ενημέρωσης ρόλου
fi_fi: Vahvista roolin päivitys
fr_fr: Confirmer la mise à jour du rôle
he_il: אישור עדכון התפקיד
hu_hu: Szerepkör frissítésének megerősítése
ja_jp: ロールの更新を確認
no_no: Bekreft rolleoppdatering
pl_pl: Potwierdź aktualizację roli
pt_pt: Confirmar atualização da função
ro_ro: Confirmați actualizarea rolului
tr_tr: Rol güncellemesini onayla
uk_ua: Підтвердити оновлення ролі

source: Confirm upgrade
af_za: Bevestig opgradering
ar_sa: تأكيد التحديث
ca_es: Confirmar la millora
da_dk: Bekræft opgradering
de_de: Upgrade bestätigen
el_gr: Επιβεβαίωση αναβάθμισης
fi_fi: Vahvista päivitys
fr_fr: Confirmer une mise à niveau
he_il: אישור שדרוג
hu_hu: Bővítés megerősítése
ja_jp: アップグレードを確認
no_no: Bekreft oppgradering
pl_pl: Potwierdź aktualizację
pt_pt: Confirme o upgrade
ro_ro: Confirmați upgrade-ul
tr_tr: Yükseltmeyi onayla
uk_ua: Підтвердити оновлення

source: Connect a new account to your workspace
af_za: Verbind 'n nuwe rekening met jou werkruimte
ar_sa: ربط حساب جديد بمساحة العمل الخاصة بك
ca_es: Connecteu un nou compte al vostre espai de treball
da_dk: Tilslut en ny konto til dit arbejdsområde
de_de: Neues Konto mit Ihrem Arbeitsbereich verbinden
el_gr: Συνδέστε έναν νέο λογαριασμό με το χώρο εργασίας σας
fi_fi: Yhdistä uusi tili työtilaasi
fr_fr: Connecter un nouveau compte à votre espace de travail
he_il: חבר חשבון חדש למרחב העבודה שלך
hu_hu: Új fiók csatlakoztatása a munkaterülethez
it: Collegare un nuovo account al proprio spazio di lavoro
it_it: Collega un nuovo account al tuo workspace
ja_jp: 新しいアカウントをワークスペースに接続
nl_nl: Verbind een nieuw account met uw werkplek
no_no: Koble en ny konto til arbeidsområdet ditt
pl_pl: Połącz nowe konto ze swoim miejscem pracy
pt_pt: Ligar uma nova conta ao seu espaço de trabalho
ro_ro: Conectați un cont nou la spațiul dumneavoastră de lucru
sv_se: Anslut ett nytt konto till din arbetsyta
tr_tr: Çalışma alanınıza yeni bir hesap bağlayın
uk_ua: Під'єднайте новий обліковий запис до вашого робочого простору

source: Connect Account
af_za: Verbind Rekening
ar_sa: ربط الحساب
ca_es: Connecta el compte
da_dk: Forbind konto
de_de: Konto verbinden
el_gr: Σύνδεση Λογαριασμού
fi_fi: Yhdistä tili
he_il: חבר חשבון
hu_hu: Fiók csatlakoztatása
ja_jp: アカウントを接続する
no_no: Koble til konto
pl_pl: Połącz Konto
pt_pt: Conectar Conta
ro_ro: Conectează Cont
tr_tr: Hesap Bağla
uk_ua: Під'єднати обліковий запис

source: Connect with Google
af_za: Verbind met Google
ar_sa: الاتصال بـ Google
ca_es: Connecta amb Google
da_dk: Forbind med Google
de_de: Mit Google verbinden
el_gr: Συνδέστε με το Google
fi_fi: Yhdistä Googleen
fr_fr: Se connecter avec Google
he_il: התחבר עם Google
hu_hu: Csatlakozás Google-lel
it: Connettersi con Google
it_it: Connettiti con Google
ja_jp: Googleと接続
nl_nl: Verbind met Google
no_no: Koble til med Google
pl_pl: Połącz z Google
pt_pt: Ligar ao Google
ro_ro: Conectați-vă cu Google
sv_se: Anslut med Google
tr_tr: Google ile Bağlan
uk_ua: Під'єднатися через Google

source: Connect with Microsoft
af_za: Verbind met Microsoft
ar_sa: الاتصال بـ Microsoft
ca_es: Connecta amb Microsoft
da_dk: Forbind med Microsoft
de_de: Mit Microsoft verbinden
el_gr: Συνδέστε με τη Microsoft
fi_fi: Yhdistä Microsoftiin
fr_fr: Se connecter avec Microsoft
he_il: התחבר עם Microsoft
hu_hu: Csatlakozás Microsofttal
it: Connettetevi con Microsoft
it_it: Connettiti con Microsoft
ja_jp: Microsoftと接続
nl_nl: Verbind met Microsoft
no_no: Koble til med Microsoft
pl_pl: Połącz z Microsoft
pt_pt: Ligar à Microsoft
ro_ro: Conectați-vă cu Microsoft
sv_se: Anslut med Microsoft
tr_tr: Microsoft ile Bağlan
uk_ua: Під'єднатися через Microsoft

source: Connected accounts
af_za: Verbonde rekeninge
ar_sa: الحسابات المتصلة
ca_es: Comptes connectats
da_dk: Forbundne konti
de_de: Verbundene Konten
el_gr: Συνδεδεμένοι λογαριασμοί
fi_fi: Yhdistetyt tilit
fr_fr: Comptes connectés
he_il: חשבונות מחוברים
hu_hu: Csatlakoztatott fiókok
it: Conti collegati
it_it: Account collegati
ja_jp: 接続されたアカウント
nl_nl: Verbonden accounts
no_no: Tilkoblede kontoer
pl_pl: Połączone konta
pt_pt: Contas ligadas
ro_ro: Conturi conectate
sv_se: Anslutna konton
tr_tr: Bağlı hesaplar
uk_ua: Під'єднані облікові записи

source: Connection settings
af_za: Verbindingsinstellings
ar_sa: إعدادات الاتصال
ca_es: Configuració de connexió
da_dk: Forbindelsesindstillinger
de_de: Verbindungseinstellungen
el_gr: Ρυθμίσεις σύνδεσης
fi_fi: Yhteysasetukset
fr_fr: Paramètres de connexion
he_il: הגדרות חיבור
hu_hu: Kapcsolati beállítások
it_it: Impostazioni di connessione
ja_jp: 接続設定
nl_nl: Verbindingsinstellingen
no_no: Tilkoblingsinnstillinger
pl_pl: Ustawienia Połączenia
pt_pt: Definições de Conexão
ro_ro: Setări de conexiune
tr_tr: Bağlantı ayarları
uk_ua: Параметри з'єднання

source: Connection successfully created
af_za: Verbinding suksesvol geskep
ar_sa: تم إنشاء الاتصال بنجاح
ca_es: Connexió creada amb èxit
da_dk: Forbindelse oprettet med succes
de_de: Verbindung erfolgreich erstellt
el_gr: Η σύνδεση δημιουργήθηκε επιτυχώς
fi_fi: Yhteys luotiin onnistuneesti
fr_fr: Connexion créée avec succès
he_il: החיבור נוצר בהצלחה
hu_hu: Kapcsolat sikeresen létrehozva
it_it: Connessione creata con successo
ja_jp: 接続が正常に作成されました
nl_nl: Verbinding succesvol aangemaakt
no_no: Tilkobling opprettet
pl_pl: Połączenie zostało pomyślnie utworzone
pt_pt: Conexão criada com sucesso
ro_ro: Conexiunea a fost creată cu succes
tr_tr: Bağlantı başarıyla oluşturuldu
uk_ua: З'єднання успішно створено

source: Connection successfully updated
af_za: Verbinding suksesvol opgedateer
ar_sa: تم تحديث الاتصال بنجاح
ca_es: Connexió actualitzada amb èxit
da_dk: Forbindelse opdateret med succes
de_de: Verbindung erfolgreich aktualisiert
el_gr: Η σύνδεση ενημερώθηκε επιτυχώς
fi_fi: Yhteys päivitettiin onnistuneesti
fr_fr: Connexion mise à jour avec succès
he_il: החיבור עודכן בהצלחה
hu_hu: Kapcsolat sikeresen frissítve
it_it: Connessione aggiornata con successo
ja_jp: 接続が正常に更新されました
nl_nl: Verbinding succesvol bijgewerkt
no_no: Tilkobling oppdatert
pl_pl: Połączenie zostało pomyślnie zaktualizowane
pt_pt: Conexão atualizada com sucesso
ro_ro: Conexiunea a fost actualizată cu succes
tr_tr: Bağlantı başarıyla güncellendi
uk_ua: З'єднання успішно оновлено

source: Contact auto-creation
af_za: Kontakauto skeppingsbeleid
ar_sa: إنشاء جهات الاتصال تلقائيًا
ca_es: Auto-creació de contactes
da_dk: Kontakt automatisk oprettelse
de_de: Richtlinie zur automatischen Kontakterstellung
el_gr: Αυτόματη δημιουργία επαφής
fi_fi: Yhteystietojen automaattinen luonti
fr_fr: Création automatique de contacts
he_il: יצירת אנשי קשר אוטומטית
hu_hu: Kapcsolattartó automatikus létrehozás
it_it: Creazione automatica dei contatti
ja_jp: 連絡先自動作成
nl_nl: Contact autocreatie
no_no: Automatisk kontaktopprettelse
pl_pl: Automatyczne tworzenie kontaktów
pt_pt: Criação automática de contatos
ro_ro: Creare automată contacte
sv_se: Automatiskt kontaktskapande
tr_tr: İletişim otomatik oluşturma
uk_ua: Автоматичне створення контактів

source: Contact your admin to continue using Workflow or AI features.
af_za: Kontak jou admin om voort te gaan om werkvloei- of AI-funksies te gebruik.
ar_sa: تواصل مع المسؤول لديك لمواصلة استخدام ميزات سير العمل أو الذكاء الاصطناعي.
ca_es: Contacta amb el teu administrador per continuar utilitzant les funcions de flux de treball o d’IA.
da_dk: Kontakt din administrator for at fortsætte med at bruge Workflow- eller AI-funktioner.
el_gr: Επικοινωνήστε με τον διαχειριστή σας για να συνεχίσετε να χρησιμοποιείτε τις λειτουργίες ροής εργασιών ή του AI.
fi_fi: Ota yhteyttä ylläpitäjääsi jatkaaksesi työnkulku- tai AI-ominaisuuksien käyttöä.
fr_fr: Contactez votre administrateur pour continuer à utiliser les fonctionnalités de flux de travail ou d'IA.
he_il: צור קשר עם מנהל המערכת שלך כדי להמשיך להשתמש בתכונות של תהליכי עבודה או של AI.
hu_hu: Lépjen kapcsolatba az adminisztrátorával a munkafolyamatok vagy az AI funkciók használatának folytatásához.
pl_pl: Skontaktuj się ze swoim administratorem, aby nadal korzystać z funkcji przepływów pracy lub AI.
pt_pt: Entre em contato com o seu administrador para continuar usando os fluxos de trabalho ou os recursos de IA.
ro_ro: Contactați administratorul dvs. pentru a continua să utilizați funcțiile pentru fluxuri de lucru sau AI.
tr_tr: İş Akışı veya Yapay Zekâ özelliklerini kullanmaya devam etmek için yöneticinizle iletişime geçin.
uk_ua: Зверніться до свого адміністратора, щоб продовжити використовувати функції робочих процесів або ШІ.

source: Contains
af_za: Bevat
ar_sa: يحتوي
ca_es: Conté
da_dk: Indeholder
de_de: Enthält
el_gr: Περιλαμβάνει
fi_fi: Sisältää
fr_fr: Contient
he_il: כולל
hu_hu: Tartalmazza
it_it: Contiene
ja_jp: 含む
nl_nl: Bevat
no_no: Inneholder
pl_pl: Zawiera
pt_pt: Contém
ro_ro: Conține
sv_se: Innehåller
tr_tr: İçerir
uk_ua: Містить

source: Content
af_za: Inhoud
ar_sa: المحتوى
ca_es: Contingut
da_dk: Indhold
el_gr: Περιεχόμενο
fi_fi: Sisältö
fr_fr: Contenu
he_il: תוכן
hu_hu: Tartalom
ja_jp: コンテンツ
no_no: Innhold
pl_pl: Zawartość
pt_pt: Conteúdo
ro_ro: Conținut
tr_tr: İçerik
uk_ua: Вміст

source: Context
af_za: Konteks
ar_sa: السياق
da_dk: Kontekst
de_de: Kontext
el_gr: Περιβάλλον
fi_fi: Yhteys
fr_fr: Contexte
he_il: הקשר
hu_hu: Összefüggés
it: Contesto
it_it: Contesto
ja_jp: コンテキスト
no_no: Kontekst
pl_pl: Kontekst
pt_pt: Contexto
sv_se: Sammanhang
tr_tr: Bağlam
uk_ua: Контекст

source: Context building (agent)
af_za: Konteksopbou (agent)
ar_sa: بناء السياق (الوكيل)
ca_es: Construcció de context (agent)
da_dk: Kontekstopbygning (agent)
el_gr: Δημιουργία πλαισίου (πράκτορας)
fi_fi: Kontekstin rakentaminen (agentti)
fr_fr: Construction du contexte (agent)
he_il: בניית הקשר (סוכן)
hu_hu: Környezet felépítése (ügynök)
ja_jp: コンテキスト構築（エージェント）
no_no: Kontekstbygging (agent)
pl_pl: Budowanie kontekstu (agent)
pt_pt: Construção de contexto (agente)
ro_ro: Construirea contextului (agent)
tr_tr: Bağlam oluşturma (ajan)
uk_ua: Формування контексту (агент)

source: Context building (routing)
af_za: Konteksopbou (roetering)
ar_sa: بناء السياق (التوجيه)
ca_es: Construcció de context (enrutament)
da_dk: Kontekstopbygning (rutevalg)
el_gr: Δημιουργία πλαισίου (δρομολόγηση)
fi_fi: Kontekstin rakentaminen (reititys)
fr_fr: Construction du contexte (routage)
he_il: בניית הקשר (ניתוב)
hu_hu: Környezet felépítése (útválasztás)
ja_jp: コンテキスト構築（ルーティング）
no_no: Kontekstbygging (ruting)
pl_pl: Budowanie kontekstu (routing)
pt_pt: Construção de contexto (encaminhamento)
ro_ro: Construirea contextului (rutare)
tr_tr: Bağlam oluşturma (yönlendirme)
uk_ua: Формування контексту (маршрутизація)

source: Context records
af_za: Konteksrekords
ar_sa: سجلات السياق
ca_es: Registres de context
da_dk: Kontekstposter
el_gr: Εγγραφές πλαισίου
fi_fi: Kontekstitietueet
fr_fr: Enregistrements de contexte
he_il: רשומות הקשר
hu_hu: Környezet rekordjai
ja_jp: コンテキストレコード
no_no: Kontekstoppføringer
pl_pl: Rekordy kontekstu
pt_pt: Registos de contexto
ro_ro: Înregistrări de context
tr_tr: Bağlam kayıtları
uk_ua: Контекстні записи

source: Context size
af_za: Konteksgrootte
ar_sa: حجم السياق
ca_es: Mida del context
da_dk: Kontekststørrelse
el_gr: Μέγεθος πλαισίου
fi_fi: Kontekstin koko
fr_fr: Taille du contexte
he_il: גודל הקשר
hu_hu: Környezet mérete
ja_jp: コンテキストサイズ
no_no: Kontekststørrelse
pl_pl: Rozmiar kontekstu
pt_pt: Tamanho do contexto
ro_ro: Dimensiunea contextului
tr_tr: Bağlam boyutu
uk_ua: Розмір контексту

source: Continue
af_za: Gaan voort
ar_sa: استمر
ca_es: Continua
da_dk: Fortsæt
de_de: Weiter
el_gr: Συνέχεια
fi_fi: Jatka
fr_fr: Continuer
he_il: המשך
hu_hu: Folytatás
it: Continua
it_it: Continua
ja_jp: 続行
nl_nl: Doorgaan
no_no: Fortsett
pl_pl: Kontynuuj
pt_pt: Continuar
ro_ro: Continuă
sv_se: Fortsätt
tr_tr: Devam
uk_ua: Продовжити

source: Continue with Email
af_za: Gaan voort met E-pos
ar_sa: متابعة بالبريد الإلكتروني
ca_es: Continua amb el correu electrònic
da_dk: Fortsæt med e-mail
de_de: Mit E-Mail fortfahren
el_gr: Συνέχεια με Email
fi_fi: Jatka sähköpostilla
fr_fr: Continuer avec le courriel
he_il: המשך עם דוא"ל
hu_hu: Folytatás e-mailben
it: Continua con l'e-mail
it_it: Continua con l'e-mail
ja_jp: メールで続行
nl_nl: Doorgaan met e-mail
no_no: Fortsett med e-post
pl_pl: Kontynuuj z E-mailem
pt_pt: Continuar com o e-mail
ro_ro: Continuați cu e-mail
sv_se: Fortsätt med e-post
tr_tr: E-posta ile Devam Et
uk_ua: Продовжити з електронною поштою

source: Continue with Google
af_za: Gaan voort met Google
ar_sa: متابعة بـ Google
ca_es: Continua amb Google
da_dk: Fortsæt med Google
de_de: Mit Google fortfahren
el_gr: Συνέχεια με Google
fi_fi: Jatka Googlella
fr_fr: Continuer avec Google
he_il: המשך עם Google
hu_hu: Folytatás Google-lel
it: Continua con Google
it_it: Continua con Google
ja_jp: Googleで続行
nl_nl: Doorgaan met Google
no_no: Fortsett med Google
pl_pl: Kontynuuj z Google
pt_pt: Continuar com o Google
ro_ro: Continuați cu Google
sv_se: Fortsätt med Google
tr_tr: Google ile Devam Et
uk_ua: Продовжити з Google

source: Continue with Microsoft
af_za: Gaan voort met Microsoft
ar_sa: الاستمرار باستخدام مايكروسوفت
ca_es: Continua amb Microsoft
da_dk: Fortsæt med Microsoft
de_de: Mit Microsoft fortfahren
el_gr: Συνέχεια με τη Microsoft
fi_fi: Jatka Microsoftin avulla
fr_fr: Continuer avec Microsoft
he_il: המשך עם מיקרוסופט
hu_hu: Folytatás Microsofttal
it: Continua con Microsoft
it_it: Continua con Microsoft
ja_jp: Microsoftで続行
nl_nl: Doorgaan met Microsoft
no_no: Fortsett med Microsoft
pl_pl: Kontynuuj za pomocą Microsoft
pt_pt: Continuar com a Microsoft
ro_ro: Continuați cu Microsoft
sv_se: Fortsätt med Microsoft
tr_tr: Microsoft ile devam et
uk_ua: Продовжити з Microsoft

source: Continue without sync
af_za: Gaan voort sonder sinkronisering
ar_sa: المتابعة بدون مزامنة
ca_es: Continua sense sincronització
da_dk: Fortsæt uden synkronisering
el_gr: Συνέχεια χωρίς συγχρονισμό
fi_fi: Jatka ilman synkronointia
fr_fr: Continuer sans synchronisation
he_il: המשך ללא סנכרון
hu_hu: Folytatás szinkronizálás nélkül
ja_jp: 同期せずに続行
no_no: Fortsett uten synkronisering
pl_pl: Kontynuuj bez synchronizacji
pt_pt: Continuar sem sincronização
ro_ro: Continuă fără sincronizare
tr_tr: Eşitlemeden devam et
uk_ua: Продовжити без синхронізації

source: Control which types of entities this role can be assigned to
af_za: Beheer watter tipe entiteite hierdie rol toegeken kan word aan
ar_sa: التحكم في أنواع الكيانات التي يمكن تعيين هذا الدور لها
ca_es: Controlar quin tipus d'entitat es pot assignar aquest rol
da_dk: Kontrollér, hvilke typer entiteter denne rolle kan tildeles til
de_de: Kontrollieren, welche Arten von Entitäten diese Rolle zugewiesen werden kann
el_gr: Ελέγξτε σε ποιους τύπους οντοτήτων μπορεί να ανατεθεί αυτός ο ρόλος
fi_fi: Ohjaa, minkä tyyppisille yksiköille tämä rooli voidaan määrittää
fr_fr: Contrôler les types d'entités auxquels ce rôle peut être attribué
he_il: לשלוט בסוגי הישויות שניתן להקצות לתפקיד זה
hu_hu: Szabályozza, hogy milyen típusú entitásokhoz rendelhető ez a szerepkör
ja_jp: この役割を割り当てることができるエンティティの種類を制御する
no_no: Kontroller hvilke typer enheter denne rollen kan tildeles til
pl_pl: Kontroluj, do jakich typów podmiotów można przypisać tę rolę
pt_pt: Controlar quais tipos de entidades este papel pode ser atribuído
ro_ro: Controlează tipurile de entități cărora acest rol poate fi atribuit
tr_tr: Bu rolün hangi türde varlıklara atanabileceğini kontrol edin.
uk_ua: Контролювати, до яких типів суб'єктів можна призначити цю роль

source: Copied to clipboard
af_za: Gekopieer na knipbord
ar_sa: تم النسخ إلى الحافظة
ca_es: Copiat al porta-retalls
da_dk: Kopieret til udklipsholder
de_de: In die Zwischenablage kopiert
el_gr: Αντιγράφηκε στο πρόχειρο
fi_fi: Kopioitu leikepöydälle
fr_fr: Copié dans le presse-papiers
he_il: הועתק ללוח הגזירים
hu_hu: Vágólapra másolva
it_it: Copiato negli appunti
ja_jp: クリップボードにコピーされました
nl_nl: Gekopieerd naar klembord
no_no: Kopiert til utklippstavlen
pl_pl: Skopiowano do schowka
pt_pt: Copiado para a área de transferência
ro_ro: Copiat în clipboard
tr_tr: Panoya kopyalandı
uk_ua: Скопійовано в буфер обміну

source: Copy
af_za: Kopieer
ar_sa: نسخ
ca_es: Copia
da_dk: Kopier
de_de: Kopieren
el_gr: Αντιγραφή
fi_fi: Kopioi
fr_fr: Copier
he_il: העתק
hu_hu: Másolás
it_it: Copia
ja_jp: コピー
nl_nl: Kopiëren
no_no: Kopier
pl_pl: Kopiuj
pt_pt: Copiar
ro_ro: Copiază
sv_se: Kopiera
tr_tr: Kopyala
uk_ua: Копіювати

source: Copy code
af_za: Kopieer kode
ar_sa: نسخ الكود
ca_es: Copia el codi
da_dk: Kopiér kode
el_gr: Αντιγραφή κώδικα
fi_fi: Kopioi koodi
fr_fr: Copier le code
he_il: העתק קוד
hu_hu: Kód másolása
ja_jp: コードをコピー
no_no: Kopier kode
pl_pl: Kopiuj kod
pt_pt: Copiar código
ro_ro: Copiază codul
tr_tr: Kodu kopyala
uk_ua: Копіювати код

source: Copy commands
af_za: Kopieer opdragte
ar_sa: نسخ الأوامر
ca_es: Copia les ordres
da_dk: Kopiér kommandoer
el_gr: Αντιγραφή εντολών
fi_fi: Kopioi komennot
fr_fr: Copier les commandes
he_il: העתק פקודות
hu_hu: Parancsok másolása
no_no: Kopier kommandoer
pt_pt: Copiar comandos
ro_ro: Copiază comenzile
tr_tr: Komutları kopyala
uk_ua: Копіювати команди

source: Copy invitation link
af_za: Kopieer uitnodigingskakel
ar_sa: نسخ رابط الدعوة
ca_es: Copia l'enllaç d'invitació
da_dk: Kopier invitationslink
de_de: Einladungslink kopieren
el_gr: Αντιγραφή συνδέσμου πρόσκλησης
fi_fi: Kopioi kutsulinkki
fr_fr: Copier le lien d'invitation
he_il: העתק קישור להזמנה
hu_hu: Meghívó link másolása
it: Copiare il link dell'invito
it_it: Copia il link dell'invito
ja_jp: 招待リンクをコピー
nl_nl: Uitnodigingslink kopiëren
no_no: Kopier invitasjonslenke
pl_pl: Kopiuj link zaproszeniowy
pt_pt: Copiar a ligação do convite
ro_ro: Copiați link-ul invitației
sv_se: Kopiera inbjudningslänk
tr_tr: Davetiye bağlantısını kopyala
uk_ua: Скопіювати посилання на запрошення

source: Copy link
af_za: Kopieer skakel
ar_sa: نسخ الرابط
ca_es: Copia l'enllaç
da_dk: Kopier link
de_de: Link kopieren
el_gr: Αντιγραφή συνδέσμου
fi_fi: Kopioi linkki
fr_fr: Copier le lien
he_il: העתק קישור
hu_hu: Hivatkozás másolása
it_it: Copia link
ja_jp: リンクをコピー
nl_nl: Kopieer link
no_no: Kopier lenke
pl_pl: Skopiuj link
pt_pt: Copiar link
ro_ro: Copiază linkul
sv_se: Kopiera länk
tr_tr: Bağlantıyı kopyala
uk_ua: Копіювати посилання

source: Copy link to view
af_za: Kopieer skakel na aansig
ar_sa: نسخ الرابط لعرضه
ca_es: Copia l'enllaç per veure
da_dk: Kopier link til visning
de_de: Link kopieren, um Ansicht zu öffnen
el_gr: Αντιγραφή σύνδεσμου για προβολή
fi_fi: Kopioi linkki katseluun
fr_fr: Copier le lien pour voir
he_il: העתק קישור לצפייה
hu_hu: Link másolása a megtekintéshez
it_it: Copia link per visualizzare
ja_jp: "ビューのリンクをコピー"
nl_nl: Kopieer link om te bekijken
no_no: Kopier lenke for å vise
pl_pl: Skopiuj link do wyświetlenia
pt_pt: Copiar link para visualizar
ro_ro: Copiază linkul pentru vizualizare
tr_tr: Bağlantıyı kopyala
uk_ua: Скопіювати посилання для перегляду

source: Copy output
af_za: Kopieer uitset
ar_sa: نسخ المخرجات
ca_es: Copia la sortida
da_dk: Kopiér output
el_gr: Αντιγραφή εξόδου
fi_fi: Kopioi tuloste
fr_fr: Copier la sortie
he_il: העתק פלט
hu_hu: Kimenet másolása
ja_jp: 出力をコピー
no_no: Kopier utdata
pl_pl: Kopiuj wyjście
pt_pt: Copiar saída
ro_ro: Copiază ieșirea
tr_tr: Çıktıyı kopyala
uk_ua: Копіювати вивід

source: Copy paste the code below
af_za: Plak die kode hieronder
ar_sa: انسخ والصق الرمز أدناه
ca_es: Enganxa el codi a continuació
da_dk: Indsæt koden nedenfor
de_de: Fügen Sie den Code unten ein
el_gr: Αντιγράψτε και επικολλήστε τον παρακάτω κωδικό
fi_fi: Kopioi ja liitä alla oleva koodi
fr_fr: Collez le code ci-dessous
he_il: הדבק את הקוד למטה
hu_hu: Másolja be az alábbi kódot
ja_jp: 以下のコードを貼り付けてください
no_no: Lim inn koden nedenfor
pl_pl: Wklej kod poniżej
pt_pt: Cole o código abaixo
ro_ro: Copiază și lipește codul de mai jos
tr_tr: Aşağıdaki kodu yapıştırın
uk_ua: Скопіюйте та вставте код нижче

source: Copy Setup Key
af_za: Kopieer Setup Sleutel
ar_sa: نسخ مفتاح الإعداد
ca_es: Copia la clau de configuració
da_dk: Kopier opsætningsnøgle
de_de: Setup-Schlüssel kopieren
el_gr: Αντιγραφή κλειδιού εγκατάστασης
fi_fi: Kopioi asetusavain
fr_fr: Copier la clé de configuration
he_il: העתק מפתח הגדרה
hu_hu: Beállítási kulcs másolása
it_it: Copia Chiave di Configurazione
ja_jp: セットアップキーをコピー
nl_nl: Setup sleutel kopiëren
no_no: Kopier oppsettsnøkkel
pl_pl: Skopiuj klucz instalacyjny
pt_pt: Copiar Chave de Configuração
ro_ro: Copiază cheia de configurare
tr_tr: Kurulum Anahtarını Kopyala
uk_ua: Скопіювати ключ налаштувань
