Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Input settings
af_za: Invoerinstellings
ar_sa: إعدادات الإدخال
ca_es: Configuració d'entrada
da_dk: Indstillingsinput
de_de: Eingabeeinstellungen
el_gr: Ρυθμίσεις Εισόδου
fi_fi: Syöteasetukset
fr_fr: Paramètres d'entrée
he_il: הגדרות קלט
hu_hu: Bemeneti beállítások
it_it: Impostazioni d'ingresso
ja_jp: 入力設定
nl_nl: Invoersinstellingen
no_no: Innstillinger for inndata
pl_pl: Ustawienia wprowadzania
pt_pt: Configurações de Entrada
ro_ro: Setări de intrare
tr_tr: Giriş ayarları
uk_ua: Налаштування введення

source: Insert a JSON input, then press "Run" to test your function.
af_za: Voer 'n JSON-invoer in, druk dan "Run" om jou funksie te toets.
ar_sa: أدخل إدخال JSON ، ثم اضغط على "تشغيل" لاختبار الوظيفة.
ca_es: Insereix una entrada JSON, després prem "Executar" per provar la teva funció.
da_dk: Indsæt en JSON input, og tryk derefter på "Kør" for at teste din funktion.
de_de: Geben Sie eine JSON-Eingabe ein und drücken Sie "Ausführen", um Ihre Funktion zu testen.
el_gr: Εισάγετε μια είσοδο JSON και, στη συνέχεια, πατήστε "Εκτέλεση" για να δοκιμάσετε τη λειτουργία σας.
fi_fi: Lisää JSON-syöte ja paina sitten "Suorita" testataksesi toimintoasi.
fr_fr: Insérez une entrée JSON, puis appuyez sur « Exécuter » pour tester votre fonction.
he_il: הזן קלט JSON ולאחר מכן לחץ על "הפעל" כדי לבדוק את הפונקציה שלך.
hu_hu: Illessz be egy JSON bemenetet, majd kattints a "Futtatás" gombra a funkció teszteléséhez.
ja_jp: JSON入力を挿入し、「実行」を押して関数をテストします。
no_no: Sett inn en JSON-inndata, trykk så "Kjør" for å teste funksjonen din.
pl_pl: Wprowadź dane JSON, a następnie naciśnij "Uruchom", aby przetestować swoją funkcję.
pt_pt: Insira uma entrada JSON, depois pressione "Executar" para testar sua função.
ro_ro: Introduceți o intrare JSON, apoi apăsați "Execută" pentru a testa funcția.
tr_tr: Bir JSON girişi girin, ardından işlevinizi test etmek için "Çalıştır"a basın.
uk_ua: Введіть JSON дані, а потім натисніть "Запустити" для тестування вашої функції.

source: Install and manage applications
af_za: Installeer en bestuur toepassings
ar_sa: تثبيت وإدارة التطبيقات
ca_es: Instal·la i gestiona aplicacions
da_dk: Installer og administrer applikationer
el_gr: Εγκατάσταση και διαχείριση εφαρμογών
fi_fi: Asenna ja hallinnoi sovelluksia
fr_fr: Installer et gérer les applications
he_il: התקן וניהול יישומים
hu_hu: Alkalmazások telepítése és kezelése
ja_jp: アプリケーションのインストールと管理
no_no: Installer og administrer apper
pl_pl: Zainstaluj i zarządzaj aplikacjami
pt_pt: Instalar e gerenciar aplicações
ro_ro: Instalați și gestionați aplicațiile
tr_tr: Uygulamaları yükle ve yönet
uk_ua: Встановіть і керуйте застосунками

source: Installed applications
af_za: Geïnstalleerde toepassings
ar_sa: التطبيقات المثبتة
ca_es: Aplicacions instal·lades
da_dk: Installerede applikationer
el_gr: Εγκατεστημένες εφαρμογές
fi_fi: Asennetut sovellukset
fr_fr: Applications installées
he_il: יישומים מותקנים
hu_hu: Telepített alkalmazások
pl_pl: Zainstalowane aplikacje
pt_pt: Aplicações instaladas
ro_ro: Aplicații instalate
tr_tr: Yüklü uygulamalar
uk_ua: Встановлені застосунки

source: Instances
af_za: Instansies
ar_sa: النماذج
ca_es: Instàncies
da_dk: Instanser
de_de: Instanzen
el_gr: Παραδείγματα
fi_fi: Instanssit
he_il: מופעים
hu_hu: Példányok
it: Istanze
it_it: Istanze
ja_jp: インスタンス
nl_nl: Instanties
no_no: Instanser
pl_pl: Instancje
pt_pt: Instâncias
ro_ro: Instanțe
sv_se: Instanser
tr_tr: Örnekler
uk_ua: Екземпляри

source: Instructions for AI
af_za: Instruksies vir KI
ar_sa: تعليمات إلى الذكاء الاصطناعي
ca_es: Instruccions per a la IA
da_dk: Instruktioner til AI
de_de: Anweisungen für die KI
el_gr: Οδηγίες για το AI
fi_fi: Ohjeet tekoälylle
fr_fr: Instructions pour l'IA
he_il: הוראות לבינה מלאכותית
hu_hu: Utasítások az AI-nak
it_it: Istruzioni per l'AI
ja_jp: AIのための指示
nl_nl: Instructies voor AI
no_no: Instruksjoner for AI
pl_pl: Instrukcje dla AI
pt_pt: Instruções para AI
ro_ro: Instrucțiuni pentru AI
tr_tr: AI için Talimatlar
uk_ua: Інструкції для AI

source: Integrations
af_za: Integrasies
ar_sa: التكاملات
ca_es: Integracions
da_dk: Integrationer
de_de: Integrationen
el_gr: Ενσωματώσεις
fi_fi: Integraatiot
fr_fr: Intégrations
he_il: אינטגרציות
hu_hu: Integrációk
it: Integrazioni
it_it: Integrazioni
ja_jp: 統合
nl_nl: Integraties
no_no: Integrasjoner
pl_pl: Integracje
pt_pt: Integrações
ro_ro: Integrări
sv_se: Integrationer
tr_tr: Entegrasyonlar
uk_ua: Інтеграції

source: Integrations - Settings
af_za: Integrasies - Instellings
ar_sa: التكاملات - إعدادات
ca_es: Integracions - Configuració
da_dk: Integrationer - Indstillinger
de_de: Integrationen - Einstellungen
el_gr: Ενσωματώσεις - Ρυθμίσεις
fi_fi: Integraatiot - Asetukset
fr_fr: Intégrations - Paramètres
he_il: אינטגרציות - הגדרות
hu_hu: Integrációk - Beállítások
ja_jp: 統合 - 設定
no_no: Integrasjoner - Innstillinger
pl_pl: Integracje - Ustawienia
pt_pt: Integrações - Configurações
ro_ro: Integrări - Setări
tr_tr: Entegrasyonlar - Ayarlar
uk_ua: Інтеграції - Налаштування

source: Interact with your workspace data
af_za: Interaksie met jou werkspasie-data
ar_sa: تفاعل مع بيانات مساحة العمل الخاصة بك
ca_es: Interactua amb les dades del teu espai de treball
da_dk: Interagér med dine arbejdspladsdata
de_de: Interagieren Sie mit Ihren Arbeitsbereichsdaten
el_gr: Αλληλεπιδράστε με τα δεδομένα του χώρου εργασίας σας
fi_fi: Vuorovaikuta työtilasi tietojen kanssa
fr_fr: Interagissez avec les données de votre espace de travail
he_il: אינטראקציה עם נתוני סביבת העבודה שלך
hu_hu: Lépjen kapcsolatba a munkaterület adatával
it_it: Interagisci con i dati del tuo spazio di lavoro
ja_jp: ワークスペースデータとのインタラクション
nl_nl: Interageer met uw werkruimtegegevens
no_no: Samhandle med dataene i arbeidsområdet ditt
pl_pl: Wejdź w interakcję z danymi w swoim miejscu pracy
pt_pt: Interaja com os dados do seu espaço de trabalho
ro_ro: Interacţionează cu datele workspace-ului tău
tr_tr: Çalışma alanı verileriyle etkileşim kurma
uk_ua: Взаємодія з даними вашого робочого простору

source: Interval switching has been cancelled.
af_za: Intervalwisseling is gekanselleer.
ar_sa: تم إلغاء تبديل الفاصل الزمني.
ca_es: El canvi d'interval ha estat cancel·lat.
da_dk: Intervalskift er blevet annulleret.
de_de: Der Intervallwechsel wurde abgebrochen.
el_gr: Η αλλαγή περιόδου ακυρώθηκε.
fi_fi: Jaksotus on peruutettu.
fr_fr: Le changement d'intervalle a été annulé.
he_il: החלפת המרווחים בוטלה.
hu_hu: Az intervallumváltás törlésre került.
ja_jp: 間隔切替がキャンセルされました。
no_no: Intervallbytte har blitt avbrutt.
pl_pl: Przełączanie interwałów zostało anulowane.
pt_pt: A mudança de intervalo foi cancelada.
ro_ro: Schimbarea intervalului a fost anulată.
tr_tr: Aralık değişikliği iptal edildi.
uk_ua: Перемикання інтервалу скасовано.

source: Invalid 2FA information.
af_za: Ongeldige 2FA inligting.
ar_sa: معلومات المصادقة الثنائية غير صالحة.
ca_es: Informació 2FA no vàlida.
da_dk: Ugyldige 2FA-oplysninger.
de_de: Ungültige 2FA-Informationen.
el_gr: Ακυρη πληροφορία 2FA.
fi_fi: Virheelliset 2FA-tiedot.
fr_fr: Informations 2FA invalides.
he_il: מידע אימות דו-שלבי שגוי.
hu_hu: Érvénytelen 2FA információ.
it_it: Informazioni 2FA non valide.
ja_jp: 無効な2FA情報。
nl_nl: Ongeldige 2FA-informatie.
no_no: Ugyldig 2FA-informasjon.
pl_pl: Nieprawidłowe informacje o 2FA.
pt_pt: Informações de 2FA inválidas.
ro_ro: Informații 2FA invalide.
tr_tr: Geçersiz 2FA bilgisi.
uk_ua: Неправильна інформація 2FA.

source: Invalid API key
af_za: Ongeldige API sleutel
ar_sa: مفتاح API غير صالح
ca_es: Clau API invàlida
da_dk: Ugyldig API-nøgle
de_de: Ungültiger API-Schlüssel
el_gr: Μη έγκυρο κλειδί API
fi_fi: Virheellinen API-avain
fr_fr: Clé API invalide
he_il: מפתח API לא חוקי
hu_hu: Érvénytelen API-kulcs
it_it: API key non valido
ja_jp: 無効なAPIキー
nl_nl: Ongeldige API-sleutel
no_no: Ugyldig API-nøkkel
pl_pl: Nieprawidłowy klucz API
pt_pt: Chave API inválida
ro_ro: Cheie API nevalidă
tr_tr: Geçersiz API anahtarı
uk_ua: Недійсний ключ API

source: Invalid auth bypass provider
af_za: Ongeldig outentiekasieverskaffer omseil
ar_sa: مزود تجاوز تفويض غير صالح
ca_es: Proveïdor d'autenticació d'emergència no vàlid
da_dk: Ugyldig godkendelsesudbyder til forbigående
el_gr: Μη έγκυρος πάροχος εξουσιοδότησης παράκαμψης
fi_fi: Virheellinen autentikointipalvelu
fr_fr: Fournisseur de contournement d'authentification invalide
he_il: ספק עקיפת אימות לא תקין
hu_hu: Érvénytelen hitelesítési szolgáltató
ja_jp: 無効な認証プロバイダー
no_no: Ugyldig autorisasjonsomgåelsesleverandør
pl_pl: Nieprawidłowy dostawca obejścia uwierzytelniania
pt_pt: Fornecedor de autenticação bypass inválido
ro_ro: Furnizor de autentificare de evitare invalid
tr_tr: Geçersiz yetkilendirme sağlayıcısı
uk_ua: Недійсний провайдер обходу авторизації

source: Invalid auth provider
af_za: Ongeldig outentiekasieverskaffer
ar_sa: مزود تفويض غير صالح
ca_es: Proveïdor d'autenticació no vàlid
da_dk: Ugyldig godkendelsesudbyder
de_de: Ungültiger Authentifizierungsanbieter
el_gr: Μη έγκυρος πάροχος εξουσιοδότησης
fi_fi: Virheellinen autentikointipalvelu
fr_fr: Fournisseur d'authentification invalide
he_il: ספק אימות לא חוקי
hu_hu: Érvénytelen hitelesítési szolgáltató
it: Provider di autenticazione non valido
it_it: Provider di autenticazione non valido
ja_jp: 無効な認証プロバイダー
nl_nl: Ongeldige authenticatieprovider
no_no: Ugyldig autorisasjonsleverandør
pl_pl: Nieprawidłowy dostawca uwierzytelniania
pt_pt: Fornecedor de autenticação inválido
ro_ro: Furnizor de autentificare invalid
sv_se: Ogiltig autentiseringsleverant\u00f6r
tr_tr: Geçersiz yetkilendirme sağlayıcısı
uk_ua: Недійсний провайдер авторизації

source: Invalid cron expression
af_za: Ongeldige cron-uitdrukking
ar_sa: تعبير كرون غير صحيح
ca_es: Expressió cron no vàlida
da_dk: Ugyldig cron-udtryk
de_de: Ungültiger Cron-Ausdruck
el_gr: Μη έγκυρη έκφραση cron
fi_fi: Virheellinen aikaväli
fr_fr: Expression cron invalide
he_il: ביטוי כרון לא חוקי
hu_hu: Érvénytelen cron kifejezés
ja_jp: 無効な cron 表現
no_no: Ugyldig cron-uttrykk
pl_pl: Nieprawidłowe wyrażenie cron
pt_pt: Expressão cron inválida
ro_ro: Expresie cron invalidă
tr_tr: Geçersiz cron deyimi
uk_ua: Недійсний вираз cron

source: Invalid cron pattern: {errorMessage}
af_za: Ongeldige cron-patroon: {errorMessage}
ar_sa: نمط كرون غير صالح: {errorMessage}
ca_es: Patró cron no vàlid: {errorMessage}
da_dk: Ugyldigt cron-mønster: {errorMessage}
el_gr: Μη έγκυρο μοτίβο cron: {errorMessage}
fi_fi: Virheellinen cron-muoto: {errorMessage}
fr_fr: Modèle cron invalide : {errorMessage}
he_il: תבנית cron לא תקפה: {errorMessage}
hu_hu: Érvénytelen cron-minta: {errorMessage}
ja_jp: 無効な cron パターン: {errorMessage}
no_no: Ugyldig cron-mønster: {errorMessage}
pl_pl: Nieprawidłowy wzorzec crona: {errorMessage}
pt_pt: Padrão de cron inválido: {errorMessage}
ro_ro: Model cron invalid: {errorMessage}
tr_tr: Geçersiz cron deseni: {errorMessage}
uk_ua: Неправильний шаблон cron: {errorMessage}

source: Invalid day value '{newDay}'. Should be integer greater than 1
af_za: Ongeldige dagwaarde '{newDay}'. Moet 'n heelgetal groter as 1 wees
ar_sa: قيمة اليوم غير صالحة '{newDay}'. يجب أن تكون عددًا صحيحًا أكبر من 1
ca_es: Valor de dia no vàlid '{newDay}'. Hauria de ser un enter més gran que 1
da_dk: Ugyldig dagsværdi '{newDay}'. Skal være et heltal større end 1
el_gr: Μη έγκυρη τιμή ημέρας '{newDay}'. Πρέπει να είναι ακέραιος μεγαλύτερος από 1
fi_fi: Virheellinen päiväarvo '{newDay}'. Sen tulisi olla kokonaisluku, joka on suurempi kuin 1
fr_fr: Valeur de jour invalide '{newDay}'. Doit être un entier supérieur à 1
he_il: ערך יום לא תקין '{newDay}'. צריך להיות מספר שלם גדול מ-1
hu_hu: Érvénytelen napérték: '{newDay}'. 1-nél nagyobb egész számnak kell lennie
ja_jp: 無効な日付の値 '{newDay}'。1 を超える整数である必要があります
no_no: Ugyldig dagsverdi '{newDay}'. Bør være et heltall større enn 1
pl_pl: Nieprawidłowa wartość dnia '{newDay}'. Powinna być liczbą całkowitą większą niż 1
pt_pt: Valor de dia inválido '{newDay}'. Deve ser um inteiro maior que 1
ro_ro: Valoare zi invalidă '{newDay}'. Ar trebui să fie un număr întreg mai mare de 1
tr_tr: Geçersiz gün değeri '{newDay}'. 1'den büyük bir tamsayı olmalıdır
uk_ua: Недійсне значення дня '{newDay}'. Має бути цілим числом, більшим за 1

source: Invalid email
af_za: Ongeldige e-pos
ar_sa: بريد إلكتروني غير صالح
ca_es: Correu electrònic no vàlid
da_dk: Ugyldig e-mail
de_de: Ungültige E-Mail
el_gr: Μη έγκυρο email
fi_fi: Virheellinen sähköpostiosoite
fr_fr: Email invalide
he_il: דוא"ל לא תקין
hu_hu: Érvénytelen email
it: Email non valida
it_it: Email non valida
ja_jp: 無効なメールアドレス
nl_nl: Ongeldig e-mailadres
no_no: Ugyldig e-post
pl_pl: Nieprawidłowy adres e-mail
pt_pt: E-mail inválido
ro_ro: Email invalid
sv_se: Ogiltig e-post
tr_tr: Geçersiz e-posta
uk_ua: Недійсна електронна адреса

source: Invalid email or domain
af_za: Ongeldige e-pos of domein
ar_sa: بريد إلكتروني أو نطاق غير صالح
ca_es: Correu electrònic o domini no vàlids
da_dk: Ugyldig e-mail eller domæne
de_de: Ungültige E-Mail oder Domain
el_gr: Μη έγκυρο email ή domain
fi_fi: Virheellinen sähköpostiosoite tai verkkotunnus
fr_fr: Email ou domaine invalide
he_il: דוא"ל או דומיין לא חוקי
hu_hu: Érvénytelen email vagy domain
it: Email o dominio non validi
it_it: Email o dominio non valido
ja_jp: 無効なメールアドレスまたはドメイン
nl_nl: Ongeldig e-mailadres of domein
no_no: Ugyldig e-post eller domene
pl_pl: Nieprawidłowy adres e-mail lub domena
pt_pt: E-mail ou domínio inválido
ro_ro: Email sau domeniu invalid
sv_se: Ogiltig e-post eller dom\u00e4n
tr_tr: Geçersiz e-posta veya alan adı
uk_ua: Недійсна електронна адреса або домен

source: Invalid email verification link.
af_za: Ongeldige e-pos verifikasie skakel.
ar_sa: رابط التحقق من البريد الإلكتروني غير صالح.
ca_es: Enllaç de verificació del correu electrònic invàlid.
da_dk: Ugyldigt link til e-mailverifikation.
de_de: Ungültiger E-Mail-Verifizierungslink.
el_gr: Μη έγκυρος σύνδεσμος επαλήθευσης email.
fi_fi: Virheellinen sähköpostivarmennuslinkki.
fr_fr: Lien de vérification de l'email invalide.
he_il: קישור אימות דוא"ל לא תקין.
hu_hu: Érvénytelen email hitelesítési link.
it_it: Link di verifica email non valido.
ja_jp: 無効なメール認証リンクです。
nl_nl: Ongeldige e-mailverificatielink.
no_no: Ugyldig e-postbekreftelseslenke.
pl_pl: Nieprawidłowy link weryfikacyjny e-maila.
pt_pt: Link de verificação de email inválido.
ro_ro: Link de verificare a emailului invalid.
sv_se: Ogiltig e-postverifieringslänk.
tr_tr: Geçersiz e-posta doğrulama bağlantısı.
uk_ua: Недійсне посилання для верифікації електронної пошти.

source: Invalid File
af_za: Ongeldige lêer
ar_sa: ملف غير صالح
ca_es: Fitxer invàlid
da_dk: Ugyldig fil
de_de: Ungültige Datei
el_gr: Μη έγκυρο αρχείο
fi_fi: Virheellinen tiedosto
fr_fr: Fichier invalide
he_il: קובץ לא תקין
hu_hu: Érvénytelen fájl
it_it: File non valido
ja_jp: 無効なファイル
nl_nl: Ongeldig bestand
no_no: Ugyldig fil
pl_pl: Nieprawidłowy plik
pt_pt: Arquivo inválido
ro_ro: Fișier Invalid
sv_se: Ogiltig fil
tr_tr: Geçersiz Dosya
uk_ua: Недійсний файл

source: Invalid form values
af_za: Ongeldige vorm waardes
ar_sa: قيم النموذج غير صالحة
ca_es: Valors del formulari no vàlids
da_dk: Ugyldige formularværdier
de_de: Ungültige Formularwerte
el_gr: Μη έγκυρες τιμές φόρμας
fi_fi: Virheelliset lomaketiedot
fr_fr: Valeurs de formulaire invalides
he_il: ערכים לא חוקיים בטופס
hu_hu: Érvénytelen űrlap értékek
it: Valori del modulo non validi
it_it: Valori del modulo non validi
ja_jp: 無効なフォーム値
no_no: Ugyldige skjemaverdier
pl_pl: Nieprawidłowe wartości formularza
pt_pt: Valores de formulário inválidos
ro_ro: Valori de formular invalide
sv_se: Ogiltiga formul\u00e4rv\u00e4rden
tr_tr: Geçersiz form değerleri
uk_ua: Недійсні значення форми

source: Invalid hour value '{newHour}'. Should be integer between 0 and 23
af_za: Ongeldige uur waarde '{newHour}'. Moet 'n heelgetal wees tussen 0 en 23
ar_sa: قيمة الساعة غير صحيحة '{newHour}'. يجب أن تكون عددًا صحيحًا بين 0 و 23
ca_es: Valor d'hora no vàlid '{newHour}'. Hauria de ser un enter entre 0 i 23
da_dk: Ugyldig timeværdi '{newHour}'. Skal være et heltal mellem 0 og 23
de_de: Ungültiger Stundenwert '{newHour}'. Sollte eine ganze Zahl zwischen 0 und 23 sein
el_gr: Η τιμή ώρας '{newHour}' δεν είναι έγκυρη. Πρέπει να είναι ακέραιος αριθμός μεταξύ 0 και 23
fi_fi: Virheellinen tuntiarvo '{newHour}'. Sen pitäisi olla kokonaisluku välillä 0 ja 23
fr_fr: Valeur d'heure invalide '{newHour}'. Doit être un entier entre 0 et 23
he_il: ערך שעה לא חוקי '{newHour}'. צריך להיות שלם בין 0 ו-23
hu_hu: Érvénytelen óraérték '{newHour}'. Egészen számnak kell lennie 0 és 23 között
ja_jp: 無効な時間の値 '{newHour}'。0 から 23 までの整数でなければなりません
no_no: Ugyldig timeverdi '{newHour}'. Bør være et heltall mellom 0 og 23
pl_pl: Nieprawidłowa wartość godziny '{newHour}'. Powinna być całkowitą między 0 a 23
pt_pt: Valor da hora inválido '{newHour}'. Deve ser inteiro entre 0 e 23
ro_ro: Valoare oră invalidă '{newHour}'. Ar trebui să fie un număr întreg între 0 și 23
tr_tr: Geçersiz saat değeri '{newHour}'. 0 ile 23 arasında bir tamsayı olmalıdır
uk_ua: Недійсне значення години '{newHour}'. Повинен бути цілим числом між 0 та 23

source: Invalid hour value '{newHour}'. Should be integer greater than 1
af_za: Ongeldige uur waarde '{newHour}'. Moet 'n heelgetal wees groter as 1
ar_sa: قيمة الساعة غير صحيحة '{newHour}'. يجب أن تكون عددًا صحيحًا أكبر من 1
ca_es: Valor d'hora no vàlid '{newHour}'. Hauria de ser un enter més gran que 1
da_dk: Ugyldig timeværdi '{newHour}'. Skal være et heltal større end 1
de_de: Ungültiger Stundenwert '{newHour}'. Sollte eine Zahl größer als 1 sein
el_gr: Η τιμή ώρας '{newHour}' δεν είναι έγκυρη. Πρέπει να είναι ακέραιος αριθμός μεγαλύτερος από 1
fi_fi: Virheellinen tuntiarvo '{newHour}'. Sen pitäisi olla kokonaisluku suurempi kuin 1
fr_fr: Valeur d'heure invalide '{newHour}'. Doit être un entier supérieur à 1
he_il: ערך שעה לא חוקי '{newHour}'. צריך להיות שלם גדול מ-1
hu_hu: Érvénytelen óraérték '{newHour}'. Egészen számnak kell lennie, nagyobbnak 1-nél
ja_jp: 無効な時間の値 '{newHour}'。1 を超える整数であるべきです
no_no: Ugyldig timeverdi '{newHour}'. Bør være et heltall større enn 1
pl_pl: Nieprawidłowa wartość godziny '{newHour}'. Powinna być całkowita większa niż 1
pt_pt: Valor da hora inválido '{newHour}'. Deve ser um inteiro maior que 1
ro_ro: Valoare oră invalidă '{newHour}'. Ar trebui să fie un număr întreg mai mare de 1
tr_tr: Geçersiz saat değeri '{newHour}'. 1'den büyük bir tamsayı olmalıdır
uk_ua: Недійсне значення години '{newHour}'. Повинен бути цілим числом більше 1

source: Invalid minute value '{newMinute}'. Should be integer between 0 and 59
af_za: Ongeldige minuut waarde '{newMinute}'. Moet 'n heelgetal wees tussen 0 en 59
ar_sa: قيمة الدقيقة غير صحيحة '{newMinute}'. يجب أن تكون عددًا صحيحًا بين 0 و 59
ca_es: Valor de minut no vàlid '{newMinute}'. Hauria de ser un enter entre 0 i 59
da_dk: Ugyldig minutværdi '{newMinute}'. Skal være et heltal mellem 0 og 59
de_de: Ungültiger Minutenwert '{newMinute}'. Sollte eine ganze Zahl zwischen 0 und 59 sein
el_gr: Η τιμή λεπτού '{newMinute}' δεν είναι έγκυρη. Πρέπει να είναι ακέραιος αριθμός μεταξύ 0 και 59
fi_fi: Virheellinen minuuttiarvo '{newMinute}'. Sen pitäisi olla kokonaisluku välillä 0 ja 59
fr_fr: Valeur de minute invalide '{newMinute}'. Doit être un entier entre 0 et 59
he_il: ערך דקה לא חוקי '{newMinute}'. צריך להיות שלם בין 0 ל-59
hu_hu: Érvénytelen perc érték '{newMinute}'. Egészen számnak kell lennie 0 és 59 között
ja_jp: 無効な分の値 '{newMinute}'。0 から 59 までの整数でなければなりません
no_no: Ugyldig minuttverdi '{newMinute}'. Bør være et heltall mellom 0 og 59
pl_pl: Nieprawidłowa wartość minut '{newMinute}'. Powinna być całkowita między 0 a 59
pt_pt: Valor de minuto inválido '{newMinute}'. Deve ser inteiro entre 0 e 59
ro_ro: Valoare minut invalidă '{newMinute}'. Ar trebui să fie un număr întreg între 0 și 59
tr_tr: Geçersiz dakika değeri '{newMinute}'. 0 ile 59 arasında bir tamsayı olmalıdır
uk_ua: Недійсне значення хвилин '{newMinute}'. Повинен бути цілим числом між 0 та 59

source: Invalid minute value '{newMinute}'. Should be integer greater than 1
af_za: Ongeldige minuut waarde '{newMinute}'. Moet 'n heelgetal wees groter as 1
ar_sa: قيمة الدقيقة غير صحيحة '{newMinute}'. يجب أن تكون عددًا صحيحًا أكبر من 1
ca_es: Valor de minut no vàlid '{newMinute}'. Hauria de ser un enter més gran que 1
da_dk: Ugyldig minutværdi '{newMinute}'. Skal være et heltal større end 1
de_de: Ungültiger Minutenwert '{newMinute}'. Sollte eine Zahl größer als 1 sein
el_gr: Η τιμή λεπτού '{newMinute}' δεν είναι έγκυρη. Πρέπει να είναι ακέραιος αριθμός μεγαλύτερος από 1
fi_fi: Virheellinen minuuttiarvo '{newMinute}'. Sen pitäisi olla kokonaisluku suurempi kuin 1
fr_fr: Valeur de minute invalide '{newMinute}'. Doit être un entier supérieur à 1
he_il: ערך דקה לא חוקי '{newMinute}'. צריך להיות שלם גדול מ-1
hu_hu: Érvénytelen perc érték '{newMinute}'. Egészen számnak kell lennie, nagyobbnak 1-nél
ja_jp: 無効な分の値 '{newMinute}'。1 を超える整数であるべきです
no_no: Ugyldig minuttverdi '{newMinute}'. Bør være et heltall større enn 1
pl_pl: Nieprawidłowa wartość minut '{newMinute}'. Powinna być całkowita większa niż 1
pt_pt: Valor de minuto inválido '{newMinute}'. Deve ser um inteiro maior que 1
ro_ro: Valoarea minutului invalidă '{newMinute}'. Ar trebui să fie un număr întreg mai mare de 1
tr_tr: Geçersiz dakika değeri '{newMinute}'. 1'den büyük bir tamsayı olmalıdır
uk_ua: Недійсне значення хвилин '{newMinute}'. Повинен бути цілим числом більше 1

source: Invalid number
af_za: Ongeldige nommer
ar_sa: رقم غير صالح
ca_es: Número no vàlid
da_dk: Ugyldigt tal
el_gr: Μη έγκυρος αριθμός
fi_fi: Virheellinen numero
fr_fr: Nombre invalide
he_il: מספר לא תקין
hu_hu: Érvénytelen szám
ja_jp: 無効な数値
no_no: Ugyldig tall
pl_pl: Nieprawidłowa liczba
pt_pt: Número inválido
ro_ro: Număr invalid
tr_tr: Geçersiz sayı
uk_ua: Недійсне число

source: Invalid URL
af_za: Ongeldige URL
ar_sa: عنوان URL غير صالح
ca_es: URL invàlida
da_dk: Ugyldig URL
el_gr: Μη έγκυρο URL
fi_fi: Virheellinen URL-osoite
fr_fr: URL invalide
he_il: כתובת URL לא תקינה
hu_hu: Érvénytelen URL
no_no: Ugyldig URL
pl_pl: Nieprawidłowy adres URL
pt_pt: URL inválida
ro_ro: Adresă URL nevalidă
tr_tr: Geçersiz URL
uk_ua: Недійсна URL-адреса

source: Invalid URL. Click edit to configure this widget.
af_za: Ongeldige URL. Klik op wysig om hierdie widget te konfigureer.
ar_sa: عنوان URL غير صالح. انقر فوق تحرير لتكوين هذه الودجت.
ca_es: URL invàlida. Feu clic a editar per configurar aquest widget.
da_dk: Ugyldig URL. Klik på rediger for at konfigurere denne widget.
fi_fi: Virheellinen URL-osoite. Määritä tämä pienoisohjelma valitsemalla Muokkaa.
fr_fr: URL invalide. Cliquez sur modifier pour configurer ce widget.
he_il: כתובת URL לא תקינה. לחץ ערוך כדי להגדיר ווידג׳ט זה.
hu_hu: Érvénytelen URL. Kattintson a szerkesztésre a widget konfigurálásához.
no_no: Ugyldig URL. Klikk på rediger for å konfigurere denne widgeten.
pl_pl: Nieprawidłowy adres URL. Kliknij edytuj, aby skonfigurować ten widget.
pt_pt: URL inválida. Clique em editar para configurar este widget.
ro_ro: Adresă URL nevalidă. Faceți clic pe editare pentru a configura acest widget.
tr_tr: Geçersiz URL. Bu widgetı yapılandırmak için düzenle'ye tıklayın.
uk_ua: Недійсна URL-адреса. Натисніть «Редагувати», щоб налаштувати цей віджет.
