Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Sync your Emails and Calendar with Twenty. Choose your privacy settings.
af_za: Sinkroniseer jou e-posse en kalender met Twenty. Kies jou privaatheid-instellings.
ar_sa: زامن بريدك الإلكتروني وتقويمك مع Twenty. اختر إعدادات الخصوصية الخاصة بك.
ca_es: Sincronitza els teus correus electrònics i el teu calendari amb Twenty. Tria la teva configuració de privadesa.
da_dk: Synkroniser dine e-mails og din kalender med Twenty. Vælg dine privatlivsindstillinger.
el_gr: Συγχρονίστε τα email και το ημερολόγιό σας με το Twenty. Επιλέξτε τις ρυθμίσεις απορρήτου σας.
fi_fi: Synkronoi sähköpostisi ja kalenterisi Twentyyn. Valitse tietosuoja-asetuksesi.
fr_fr: Synchronisez vos e-mails et votre calendrier avec Twenty. Choisissez vos paramètres de confidentialité.
he_il: סנכרן את הדוא"ל והיומן שלך עם Twenty. בחר את הגדרות הפרטיות שלך.
hu_hu: Szinkronizálja e-mailjeit és naptárát a Twenty-vel. Válassza ki az adatvédelmi beállításait.
ja_jp: メールとカレンダーを Twenty と同期しましょう。プライバシー設定を選択してください。
no_no: Synkroniser e-postene og kalenderen din med Twenty. Velg personverninnstillinger.
pl_pl: Synchronizuj swoje E-maile i Kalendarz z Twenty. Wybierz ustawienia prywatności.
pt_pt: Sincronize os seus E-mails e o Calendário com o Twenty. Escolha as suas definições de privacidade.
ro_ro: Sincronizează-ți e-mailurile și calendarul cu Twenty. Alege-ți setările de confidențialitate.
tr_tr: E-postalarınızı ve Takviminizi Twenty ile eşitleyin. Gizlilik ayarlarınızı seçin.
uk_ua: Синхронізуйте електронні листи та календар із Twenty. Виберіть налаштування конфіденційності.

source: Synced
af_za: Gesinkroniseer
ar_sa: تمت المزامنة
ca_es: Sincronitzat
da_dk: Synkroniseret
de_de: Synchronisiert
el_gr: Συγχρονίστηκε
fi_fi: Synkronoitu
fr_fr: Synchronisé
he_il: מסונכרן
hu_hu: Szinkronizálva
it_it: Sincronizzato
ja_jp: 同期済み
nl_nl: Gesynchroniseerd
no_no: Synkronisert
pl_pl: Zsynchronizowane
pt_pt: Sincronizado
ro_ro: Sincronizat
sv_se: Synkroniserad
tr_tr: Senkronize edildi
uk_ua: Синхронізовано

source: Synchronize Field Label and API Name
af_za: Sinkroniseer Veld Etiket en API Naam
ar_sa: تزامن تسمية الحقل واسم واجهة برمجة التطبيقات
ca_es: Sincronitzar Etiqueta de Camp i Nom de l'API
da_dk: Synkroniser feltetiket og API-navn
de_de: Feldbezeichnung und API-Name synchronisieren
el_gr: Συγχρονίστε την Ετικέτα Πεδίου και το Όνομα API
fi_fi: Synkronoi kentän nimi ja API-nimi
fr_fr: Synchroniser l'étiquette du champ et le nom de l'API
hu_hu: Szinkronizálja a Mező címkét és az API nevet
it: Sincronizzare l'etichetta del campo e il nome dell'API
it_it: Sincronizza etichetta campo e nome API
ja_jp: フィールドラベルとAPI名を同期する
nl_nl: Synchroniseer veldlabel en API-naam
no_no: Synkroniser feltetikett og API-navn
pl_pl: Synchronizuj etykietę pola i nazwę API
pt_pt: Sincronizar o rótulo do campo e o nome da API
ro_ro: Sincronizare Etichetă Câmp și Nume API
sv_se: Synkronisera fältetikett och API-namn
tr_tr: Alan Etiketi ve API Adı Eşzamanlığını Sürdür
uk_ua: Синхронізувати мітку поля та API-назву

source: Synchronize Objects Labels and API Names
af_za: Sinkroniseer Objekte se Etikette en API Name
ar_sa: مزامنة مسميات الكائنات وأسماء الواجهات برمجية
ca_es: Sincronitzar Etiquetes d'Objectes i Noms d'API
da_dk: Synkroniser objektetiketter og API-navne
de_de: Objektbezeichnung und API-Namen synchronisieren
el_gr: Συγχρονισμός Ετικετών Αντικειμένων και Ονομάτων API
fi_fi: Synkronoi objektien nimilaput ja API-nimet
fr_fr: Synchroniser les libellés des objets et les noms des API
he_il: סנכרון תוויות ושמות API של אובייקטים
hu_hu: Objektumok címkéinek és API neveinek szinkronizálása
it_it: Sincronizza etichette degli oggetti e nomi API
ja_jp: オブジェクトのラベルとAPI名を同時に同期させる
nl_nl: Synchroniseer objectlabels en API-namen
no_no: Synkroniser objektetiketter og API-navn
pl_pl: Synchronizuj etykiety obiektów i nazwy API
pt_pt: Sincronizar os rótulos dos objetos e os nomes da API
ro_ro: Sincronizează etichetele obiectelor și numele API
sv_se: Synkronisera objektsetiketter och API-namn
tr_tr: Nesnelerin Etiketlerini ve API Adlarını Senkronize Et
uk_ua: Синхронізація міток об'єктів та назв API

source: System
af_za: Stelsel
ar_sa: النظام
ca_es: Sistema
el_gr: Σύστημα
fi_fi: Järjestelmä
fr_fr: Système
he_il: מערכת
hu_hu: Rendszer
ja_jp: システム
pt_pt: Sistema
ro_ro: Sistem
tr_tr: Sistem
uk_ua: Система

source: System Prompt
af_za: Stelsel Prompt
ar_sa: أمر النظام
ca_es: Indicador del Sistema
de_de: Systemaufforderung
el_gr: Σύστημα Προτροπής
fi_fi: Järjestelmäkehotus
fr_fr: Invite système
he_il: הנחיית מערכת
hu_hu: Rendszer parancs
ja_jp: システムプロンプト
pl_pl: Polecenie Systemowe
pt_pt: Prompt do Sistema
ro_ro: Prompt de Sistem
tr_tr: Sistem İstemi
uk_ua: Системний запит

source: System settings
af_za: Stelselinstellings
ar_sa: إعدادات النظام
ca_es: Configuració del sistema
da_dk: Systemindstillinger
de_de: Systemeinstellungen
el_gr: Ρυθμίσεις Συστήματος
fi_fi: Järjestelmäasetukset
fr_fr: Paramètres du système
he_il: הגדרות מערכת
hu_hu: Rendszerbeállítások
it_it: Impostazioni di sistema
ja_jp: システム設定
nl_nl: Systeeminstellingen
no_no: Systeminnstillinger
pl_pl: Ustawienia systemowe
pt_pt: Configurações do sistema
ro_ro: Setările sistemului
sv_se: Systeminställningar
tr_tr: Sistem ayarları
uk_ua: Системні налаштування

source: System settings - {systemDateFormatLabel}
af_za: Stelselinstellings - {systemDateFormatLabel}
ar_sa: إعدادات النظام - <b>{systemDateFormatLabel}</b>
ca_es: Configuració del sistema - {systemDateFormatLabel}
da_dk: Systemindstillinger - {systemDateFormatLabel}
de_de: Systemeinstellungen - {systemDateFormatLabel}
el_gr: Ρυθμίσεις συστήματος - {systemDateFormatLabel}
fi_fi: Järjestelmän asetukset - {systemDateFormatLabel}
fr_fr: Paramètres système - {systemDateFormatLabel}
he_il: הגדרות מערכת - {systemDateFormatLabel}
hu_hu: Rendszer beállítások - {systemDateFormatLabel}
it: Impostazioni di sistema - {systemDateFormatLabel}
it_it: Impostazioni di sistema - {systemDateFormatLabel}
ja_jp: システム設定 - {systemDateFormatLabel}
nl_nl: Systeeminstellingen - {systemDateFormatLabel}
no_no: Systeminnstillinger - {systemDateFormatLabel}
pl_pl: Ustawienia systemowe - {systemDateFormatLabel}
pt_pt: Definições do Sistema - {systemDateFormatLabel}
ro_ro: Setări sistem - {systemDateFormatLabel}
sv_se: Systeminställningar - {systemDateFormatLabel}
tr_tr: Sistem ayarları - {systemDateFormatLabel}
uk_ua: Системні налаштування - {systemDateFormatLabel}

source: System Settings - {systemNumberFormatLabel}
af_za: Stelselinstellings - {systemNumberFormatLabel}
ar_sa: إعدادات النظام - <b>{systemNumberFormatLabel}</b>
ca_es: Configuració del Sistema - {systemNumberFormatLabel}
da_dk: Systemindstillinger - {systemNumberFormatLabel}
de_de: Systemeinstellungen - {systemNumberFormatLabel}
el_gr: Ρυθμίσεις Συστήματος - {systemNumberFormatLabel}
fi_fi: Järjestelmän asetukset - {systemNumberFormatLabel}
fr_fr: Paramètres système - {systemNumberFormatLabel}
he_il: הגדרות מערכת - {systemNumberFormatLabel}
hu_hu: Rendszer beállítások - {systemNumberFormatLabel}
ja_jp: システム設定 - {systemNumberFormatLabel}
no_no: Systeminnstillinger - {systemNumberFormatLabel}
pl_pl: Ustawienia systemowe - {systemNumberFormatLabel}
pt_pt: Definições do Sistema - {systemNumberFormatLabel}
ro_ro: Setări Sistem - {systemNumberFormatLabel}
tr_tr: Sistem Ayarları - {systemNumberFormatLabel}
uk_ua: Системні налаштування - {systemNumberFormatLabel}

source: System Settings - {systemTimeFormatLabel}
af_za: Stelselinstellings - {systemTimeFormatLabel}
ar_sa: إعدادات النظام - <b>{systemTimeFormatLabel}</b>
ca_es: Configuració del Sistema - {systemTimeFormatLabel}
da_dk: Systemindstillinger - {systemTimeFormatLabel}
de_de: Systemeinstellungen - {systemTimeFormatLabel}
el_gr: Ρυθμίσεις Συστήματος - {systemTimeFormatLabel}
fi_fi: Järjestelmän asetukset - {systemTimeFormatLabel}
fr_fr: Paramètres système - {systemTimeFormatLabel}
he_il: הגדרות מערכת - {systemTimeFormatLabel}
hu_hu: Rendszer Beállítások - {systemTimeFormatLabel}
it: Impostazioni di sistema - {systemTimeFormatLabel}
it_it: Impostazioni di sistema - {systemTimeFormatLabel}
ja_jp: システム設定 - {systemTimeFormatLabel}
nl_nl: Systeeminstellingen - {systemTimeFormatLabel}
no_no: Systeminnstillinger - {systemTimeFormatLabel}
pl_pl: Ustawienia systemowe - {systemTimeFormatLabel}
pt_pt: Definições do Sistema - {systemTimeFormatLabel}
ro_ro: Setări Sistem - {systemTimeFormatLabel}
sv_se: Systeminställningar - {systemTimeFormatLabel}
tr_tr: Sistem Ayarları - {systemTimeFormatLabel}
uk_ua: Системні налаштування - {systemTimeFormatLabel}

source: System settings - Monday
af_za: Stelselinstellings - Maandag
ar_sa: إعدادات النظام - <b>الإثنين</b>
ca_es: Configuració del sistema - Dilluns
da_dk: Systemindstillinger - Mandag
de_de: Systemeinstellungen - Montag
el_gr: Ρυθμίσεις συστήματος - Δευτέρα
fi_fi: Järjestelmän asetukset - Maanantai
fr_fr: Paramètres système - Lundi
he_il: הגדרות מערכת - יום שני
hu_hu: Rendszer beállítások - Hétfő
ja_jp: システム設定 - 月曜日
no_no: Systeminnstillinger - Mandag
pl_pl: Ustawienia systemowe - Poniedziałek
pt_pt: Definições do Sistema - Segunda-feira
ro_ro: Setări sistem - Luni
tr_tr: Sistem ayarları - Pazartesi
uk_ua: Системні налаштування - Понеділок

source: System settings - Saturday
af_za: Stelselinstellings - Saterdag
ar_sa: إعدادات النظام - <b>السبت</b>
ca_es: Configuració del sistema - Dissabte
da_dk: Systemindstillinger - Lørdag
de_de: Systemeinstellungen - Samstag
el_gr: Ρυθμίσεις συστήματος - Σάββατο
fi_fi: Järjestelmän asetukset - Lauantai
fr_fr: Paramètres système - Samedi
he_il: הגדרות מערכת - יום שבת
hu_hu: Rendszer beállítások - Szombat
ja_jp: システム設定 - 土曜日
no_no: Systeminnstillinger - Lørdag
pl_pl: Ustawienia systemowe - Sobota
pt_pt: Definições do Sistema - Sábado
ro_ro: Setări sistem - Sâmbătă
tr_tr: Sistem ayarları - Cumartesi
uk_ua: Системні налаштування - Субота

source: System settings - Sunday
af_za: Stelselinstellings - Sondag
ar_sa: إعدادات النظام - <b>الأحد</b>
ca_es: Configuració del sistema - Diumenge
da_dk: Systemindstillinger - Søndag
de_de: Systemeinstellungen - Sonntag
el_gr: Ρυθμίσεις συστήματος - Κυριακή
fi_fi: Järjestelmän asetukset - Sunnuntai
fr_fr: Paramètres système - Dimanche
he_il: הגדרות מערכת - יום ראשון
hu_hu: Rendszer beállítások - Vasárnap
ja_jp: システム設定 - 日曜日
no_no: Systeminnstillinger - Søndag
pl_pl: Ustawienia systemowe - Niedziela
pt_pt: Definições do Sistema - Domingo
ro_ro: Setări sistem - Duminică
tr_tr: Sistem ayarları - Pazar
uk_ua: Системні налаштування - Неділя

source: Tab
af_za: Oortjie
ar_sa: علامة التبويب
ca_es: Pestanya
da_dk: Fane
el_gr: Καρτέλα
fi_fi: Välilehti
fr_fr: Onglet
he_il: כרטיסייה
hu_hu: Fül
ja_jp: タブ
no_no: Fane
pl_pl: Zakładka
pt_pt: Aba
tr_tr: Sekme
uk_ua: Вкладка

source: Tab Settings
af_za: Oortjie Instellings
ar_sa: إعدادات علامة التبويب
ca_es: Configuració de la pestanya
da_dk: Fanens indstillinger
el_gr: Ρυθμίσεις Καρτέλας
fi_fi: Välilehden asetukset
fr_fr: Paramètres de l'onglet
he_il: הגדרות כרטיסייה
hu_hu: Fül beállítások
ja_jp: タブ設定
no_no: Faneinnstillinger
pl_pl: Ustawienia Zakładki
pt_pt: Definições da Aba
ro_ro: Setări Tab
tr_tr: Sekme Ayarları
uk_ua: Налаштування вкладки

source: Table
af_za: Tabel
ar_sa: جدول
ca_es: Taula
da_dk: Tabel
de_de: Tabelle
el_gr: Πίνακας
fi_fi: Taulukko
he_il: טבלה
hu_hu: Táblázat
it_it: Tabella
ja_jp: テーブル
nl_nl: Tableau
no_no: Tabell
pl_pl: Tabela
pt_pt: Tabela
ro_ro: Tabel
sv_se: Tabell
tr_tr: Tablo
uk_ua: Таблиця

source: Task title
af_za: Taaktitel
ar_sa: عنوان المهمة
ca_es: Títol de la tasca
da_dk: Opgavetitel
el_gr: Τίτλος Εργασίας
fi_fi: Tehtävän otsikko
fr_fr: Titre de la tâche
he_il: כותרת המשימה
hu_hu: Feladat címe
ja_jp: タスクのタイトル
no_no: Oppgavetittel
pl_pl: Tytuł zadania
pt_pt: Título da Tarefa
ro_ro: Titlul sarcinii
tr_tr: Görev başlığı
uk_ua: Назва завдання

source: Task Title
af_za: Taaktitel
ar_sa: عنوان المهمة
ca_es: Títol de la tasca
da_dk: Opgavetitel
el_gr: Τίτλος εργασίας
fi_fi: Tehtävän otsikko
fr_fr: Titre de la tâche
he_il: כותרת המשימה
hu_hu: Feladat címe
ja_jp: タスクのタイトル
no_no: Oppgavetittel
pl_pl: Tytuł zadania
pt_pt: Título da Tarefa
ro_ro: Titlul sarcinii
tr_tr: Görev Başlığı
uk_ua: Назва завдання

source: Tasks
af_za: Take
ar_sa: المهام
ca_es: Tasques
da_dk: Opgaver
de_de: Aufgaben
el_gr: Εργασίες
fi_fi: Tehtävät
fr_fr: Tâches
he_il: משימות
hu_hu: Feladatok
it_it: Attività
ja_jp: タスク
nl_nl: Taken
no_no: Oppgaver
pl_pl: Zadania
pt_pt: Tarefas
ro_ro: Sarcini
tr_tr: Görevler
uk_ua: Завдання

source: Temporary Failure
af_za: Tydelike Mislukking
ar_sa: فشل مؤقت
ca_es: Falla temporal
da_dk: Midlertidig fejl
de_de: Vorübergehender Fehler
el_gr: Προσωρινή Αποτυχία
fi_fi: Väliaikainen epäonnistuminen
fr_fr: Échec temporaire
he_il: <span dir="rtl"><span dir="ltr">כשל זמני</span></span>
hu_hu: Átmeneti Hiba
ja_jp: 一時的な失敗
no_no: Midlertidig feil
pl_pl: Tymczasowa awaria
pt_pt: Falha Temporária
ro_ro: Eșec temporar
tr_tr: Geçici Başarısızlık
uk_ua: Тимчасова помилка

source: Terms of Service
af_za: Gebruiksvoorwaardes
ar_sa: شروط الخدمة
ca_es: Condicions de Servei
da_dk: Servicevilkår
de_de: Nutzungsbedingungen
el_gr: Όροι Υπηρεσίας
fi_fi: Käyttöehdot
fr_fr: Conditions d'utilisation
hu_hu: Szolgáltatási feltételek
it: Termini di servizio
it_it: Termini di servizio
ja_jp: 利用規約
nl_nl: Dienstvoorwaarden
no_no: Bruksvilkår
pl_pl: Warunki świadczenia usługi
pt_pt: Termos de Serviço
ro_ro: Termeni și Condiții
sv_se: Användarvillkor
tr_tr: Kullanım Koşulları
uk_ua: Умови надання послуг

source: Test
af_za: Toets
ar_sa: تجربة
ca_es: Provar
el_gr: Δοκιμή
fi_fi: Testi
hu_hu: Teszt
ja_jp: テスト
pt_pt: Teste
sv_se: Testa
uk_ua: Тест

source: Test Workflow
af_za: Toets Werkvloei
ar_sa: تجربة سير العمل
ca_es: Provar Workflow
da_dk: Testarbejdsproces
el_gr: Δοκιμή Ροής Εργασίας
fi_fi: Testaa Työvaiheet
fr_fr: Tester le workflow
hu_hu: Teszt munkafolyamat
it: Flusso di lavoro del test
ja_jp: テストワークフロー
nl_nl: Test werkstroom
no_no: Test arbeidsflyt
pl_pl: Testuj Workflows
pt_pt: Testar Workflow
ro_ro: Test Workflows
sv_se: Testa arbetsflöde
tr_tr: İş Akışını Test Et
uk_ua: Тестування Workflows

source: Test your function
af_za: Toets jou funksie
ar_sa: اختبر وظيفتك
ca_es: Prova la teva funció
da_dk: Test din funktion
de_de: Testen Sie Ihre Funktion
el_gr: Δοκιμάστε τη λειτουργία σας
fi_fi: Testaa toimintoasi
fr_fr: Testez votre fonction
he_il: בדוק את הפונקציה שלך
hu_hu: Teszteld a funkciódat
ja_jp: 関数をテスト
no_no: Test funksjonen din
pl_pl: Przetestuj swoją funkcję
pt_pt: Teste sua função
ro_ro: Testează funcția ta
tr_tr: İşlevinizi test edin
uk_ua: Тестуйте функцію

source: text
af_za: teks
ar_sa: نص
da_dk: tekst
el_gr: κείμενο
fi_fi: teksti
fr_fr: texte
he_il: טקסט
hu_hu: szöveg
ja_jp: テキスト
no_no: tekst
pl_pl: tekst
pt_pt: texto
tr_tr: metin
uk_ua: текст

source: Text
af_za: Teks
ar_sa: نص
da_dk: Tekst
el_gr: Κείμενο
fi_fi: Teksti
fr_fr: Texte
he_il: טקסט
hu_hu: Szöveg
it_it: Testo
ja_jp: テキスト
nl_nl: Tekst
no_no: Tekst
pl_pl: Tekst
pt_pt: Texto
tr_tr: Metin
uk_ua: Текст

source: Text Colors
af_za: Tekskleure
ar_sa: ألوان النص
ca_es: Colors del text
da_dk: Tekstfarver
el_gr: Χρώματα κειμένου
fi_fi: Tekstin värit
fr_fr: Couleurs du texte
he_il: צבעי טקסט
hu_hu: Szövegszínek
ja_jp: 文字色
no_no: Tekstfarger
pl_pl: Kolory tekstu
pt_pt: Cores do texto
ro_ro: Culori pentru text
tr_tr: Metin Renkleri
uk_ua: Кольори тексту

source: Text copied to clipboard
af_za: Teks na knipbord gekopieer
ar_sa: تم نسخ النص إلى الحافظة
ca_es: Text copiat al porta-retalls
da_dk: Tekst kopieret til udklipsholder
de_de: Text in die Zwischenablage kopiert
el_gr: Το κείμενο αντιγράφηκε στο πρόχειρο
fi_fi: Teksti kopioitu leikepöydälle
fr_fr: Texte copié dans le presse-papiers
he_il: הטקסט הועתק ללוח הגזירים
hu_hu: Szöveg vágólapra másolva
it_it: Testo copiato negli appunti
ja_jp: テキストがクリップボードにコピーされました
nl_nl: Tekst gekopieerd naar klembord
no_no: Tekst kopiert til utklippstavlen
pl_pl: Tekst skopiowany do schowka
pt_pt: Texto copiado para a área de transferência
ro_ro: Text copiat în clipboard
sv_se: Text kopierad till urklipp
tr_tr: Metin panoya kopyalandı
uk_ua: Текст скопійовано в буфер обміну

source: Text Editor
af_za: Teksredigeerder
ar_sa: محرر النصوص
ca_es: Editor de text
da_dk: Teksteditor
el_gr: Επεξεργαστής Κειμένου
fi_fi: Tekstieditori
fr_fr: Éditeur de texte
he_il: עורך טקסט
hu_hu: Szövegszerkesztő
ja_jp: テキストエディタ
no_no: Tekstredigering
pl_pl: Edytor tekstu
pt_pt: Editor de Texto
ro_ro: Editor de text
tr_tr: Metin Düzenleyici
uk_ua: Текстовий редактор

source: The default country code for new phone numbers.
af_za: Die verstek landkode vir nuwe telefoonnommers.
ar_sa: رمز البلد الافتراضي للأرقام الهاتفية الجديدة.
ca_es: El codi de país predeterminat per a nous números de telèfon.
da_dk: Standardlandekode for nye telefonnumre.
de_de: Der Standard-Ländercode für neue Telefonnummern.
el_gr: Ο προεπιλεγμένος κωδικός χώρας για νέους αριθμούς τηλεφώνου.
fi_fi: Uusien puhelinnumeroiden oletusmaakoodi.
fr_fr: Le code du pays par défaut pour les nouveaux numéros de téléphone.
he_il: קוד מדינת ברירת מחדל למספרי טלפון חדשים.
hu_hu: Az új telefonszámok alapértelmezett országkódja.
it_it: Il prefisso internazionale predefinito per i nuovi numeri di telefono.
ja_jp: 新しい電話番号のデフォルト国番号。
nl_nl: De standaard landcode voor nieuwe telefoonnummers.
no_no: Standard landkode for nye telefonnumre.
pl_pl: Domyślny kod kraju dla nowych numerów telefonów.
pt_pt: O código de país padrão para novos números de telefone.
ro_ro: Codul de țară implicit pentru noile numere de telefon.
sv_se: Standard landskod för nya telefonnummer.
tr_tr: Yeni telefon numaraları için varsayılan ülke kodu.
uk_ua: Код країни за замовчуванням для нових телефонних номерів.

source: The default country for new addresses
af_za: Die verstek land vir nuwe adresse
ar_sa: البلد الافتراضي للعناوين الجديدة
ca_es: El país predeterminat per a noves adreces
da_dk: Standardland for nye adresser
de_de: Das Standardland für neue Adressen
el_gr: Η προεπιλεγμένη χώρα για νέες διευθύνσεις
fi_fi: Uusien osoitteiden oletusmaa
fr_fr: Le pays par défaut pour les nouvelles adresses
he_il: מדינת ברירת המחדל לכתובות חדשות
hu_hu: Az új címek alapértelmezett országa
it_it: Il paese predefinito per i nuovi indirizzi
ja_jp: 新しい住所のデフォルトの国
nl_nl: Het standaardland voor nieuwe adressen
no_no: Standardland for nye adresser
pl_pl: Domyślny kraj dla nowych adresów
pt_pt: O país padrão para novos endereços
ro_ro: Țara implicită pentru noile adrese
sv_se: Standardland för nya adresser
tr_tr: Yeni adresler için varsayılan ülke
uk_ua: Країна за замовчуванням для нових адрес

source: The description of this field
af_za: Die beskrywing van hierdie veld
ar_sa: وصف هذا الحقل
ca_es: La descripció d'aquest camp
da_dk: Beskrivelsen af dette felt
de_de: Die Beschreibung dieses Felds
el_gr: Η περιγραφή αυτού του πεδίου
fi_fi: Tämän kentän kuvaus
fr_fr: La description de ce champ
hu_hu: Ennek a mezőnek a leírása
it: La descrizione di questo campo
it_it: Descrizione di questo campo
ja_jp: このフィールドの説明
nl_nl: De beschrijving van dit veld
no_no: Beskrivelsen av dette feltet
pl_pl: Opis tego pola
pt_pt: A descrição deste campo
ro_ro: Descrierea acestui câmp
sv_se: Beskrivningen av detta fält
tr_tr: Bu alanın açıklaması
uk_ua: Опис цього поля

source: The domain name you want to use for emailing
af_za: Die domeinnaam wat jy wil gebruik vir e-posse
ar_sa: اسم النطاق الذي تريد استخدامه لإرسال البريد الإلكتروني
ca_es: El nom de domini que vols utilitzar per al correu electrònic
da_dk: Domænenavnet du ønsker at bruge til at sende e-mails
de_de: Der Domänenname, den Sie für das Versenden von E-Mails verwenden möchten
el_gr: Το όνομα περιοχής που θέλετε να χρησιμοποιήσετε για την αποστολή email
fi_fi: Toimialuenimi, jota haluat käyttää sähköpostille
fr_fr: Le nom de domaine que vous souhaitez utiliser pour l'envoi d'e-mails
he_il: <span dir="rtl">שם הדומיין שאתה רוצה להשתמש בו לשליחת מיילים</span>
hu_hu: Az emailküldéshez használni kívánt tartománynév
ja_jp: メール送信用に使用したいドメイン名
no_no: Domenenavnet du vil bruke for e-postsending
pl_pl: Nazwa domeny, którą chcesz użyć do wysyłania e-maili
pt_pt: O nome de domínio que você deseja usar para envio de emails
ro_ro: Numele domeniului pe care doriți să-l utilizați pentru emailuri
tr_tr: E-posta göndermek için kullanmak istediğiniz alan adı
uk_ua: Ім'я домену, яке ви хочете використовувати для відправки електронної пошти

source: The email associated to your account
af_za: Die e-pos geassosieerd met jou rekening
ar_sa: البريد الإلكتروني المرتبط بحسابك
ca_es: El correu electrònic associat al vostre compte
da_dk: Den e-mail, der er tilknyttet din konto
de_de: Die mit Ihrem Konto verknüpfte E-Mail
el_gr: Το email που συνδέεται με τον λογαριασμό σας
fi_fi: Sähköposti, joka on liitetty tilillesi
fr_fr: L'email associé à votre compte
hu_hu: E-mail cím, amely a fiókjához tartozik
it: L'e-mail associata al vostro account
it_it: L'email associata al tuo account
ja_jp: アカウントに関連付けられたメール
nl_nl: Het e-mailadres geassocieerd met uw account
no_no: E-posten knyttet til kontoen din
pl_pl: Email powiązany z Twoim kontem
pt_pt: O e-mail associado à sua conta
ro_ro: Emailul asociat contului dumneavoastră
sv_se: E-posten associerad med ditt konto
tr_tr: Hesabınızla ilişkilendirilmiş e-posta
uk_ua: Електронна адреса, пов'язана з вашим акаунтом

source: The icon your workflow trigger will display in the command menu
af_za: Die ikoon wat jou werkvloeiproses in die opdragmenu sal vertoon
ar_sa: الأيقونة التي سيعرضها مشغل سير العمل الخاص بك في قائمة الأوامر
ca_es: La icona que el vostre desencadenant del flux de treball mostrarà al menú de comandes
da_dk: Ikonet, der vises for din workflow udløser i kommandomenuen
de_de: Das Symbol, das Ihr Arbeitsablauf-Auslöser im Befehlsmenü anzeigt
el_gr: Το εικονίδιο που θα εμφανίζεται για την ενεργοποίηση της ροής εργασιών στο μενού εντολών
fi_fi: Kuvake, jonka työnkulun laukaisin näyttää komennossa
fr_fr: L'icône que votre déclencheur de flux de travail affichera dans le menu de commande
he_il: האייקון שתפעול תהליך העבודה שלך יופיע בתפריט הפקודות
hu_hu: Az ikon, amit a munkafolyamata megjelenít a parancsmenüben
it_it: L'icona che il tuo trigger del flusso di lavoro mostrerà nel menu comandi
ja_jp: ワークフロートリガーでコマンドメニューに表示するアイコン
nl_nl: Het pictogram dat je workflow-trigger zal weergeven in het commando menu.
no_no: Ikonet som arbeidsflyt-triggeren din vil vise i kommandomenyen
pl_pl: Ikona, którą trigger workflow'u będzie wyświetlać w menu poleceń
pt_pt: O ícone que seu gatilho do fluxo de trabalho exibirá no menu de comandos
ro_ro: Pictograma pe care declanșatorul fluxului de lucru o va afișa în meniul de comandă
tr_tr: İş akışı tetikleyicinizin komut menüsünde görüntüleyeceği simge
uk_ua: Іконка, яку ваш тригер робочого процесу відображатиме в меню команд

source: The name and icon of this field
af_za: Die naam en ikoon van hierdie veld
ar_sa: اسم الحقل وأيقونته
ca_es: El nom i la icona d'aquest camp
da_dk: Navnet og ikonet på dette felt
de_de: Der Name und das Symbol dieses Felds
el_gr: Το όνομα και το εικονίδιο αυτού του πεδίου
fi_fi: Tämän kentän nimi ja ikoni
fr_fr: Le nom et l'icône de ce champ
hu_hu: Ennek a mezőnek a neve és ikonja
it: Il nome e l'icona di questo campo
it_it: Nome e icona di questo campo
ja_jp: このフィールドの名前とアイコン
nl_nl: De naam en het icoon van dit veld
no_no: Navnet og ikonet til dette feltet
pl_pl: Nazwa i ikona tego pola
pt_pt: O nome e o ícone deste campo
ro_ro: Numele și iconița acestui câmp
sv_se: Namnet och ikonen för detta fält
tr_tr: Bu alanın adı ve simgesi
uk_ua: Ім'я та іконка цього поля
