Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Too many records. Up to {maxRecordsString} allowed
af_za: Te veel rekords. Tot {maxRecordsString} toegelaat
ar_sa: عدد كبير جدًا من السجلات. يُسمح بما يصل إلى {maxRecordsString}
ca_es: Massa registres. Se'n permeten fins a {maxRecordsString}
da_dk: Der er for mange poster. Op til {maxRecordsString} er tilladt
el_gr: Πάρα πολλές εγγραφές. Επιτρέπονται έως {maxRecordsString}
fi_fi: Liian monta tietuetta. Enintään {maxRecordsString} sallitaan
fr_fr: Trop d'enregistrements. Jusqu'à {maxRecordsString} autorisés
he_il: יותר מדי רשומות. מותר עד {maxRecordsString}
hu_hu: Túl sok rekord. Legfeljebb {maxRecordsString} engedélyezett
ja_jp: レコードが多すぎます。最大 {maxRecordsString} まで許可されています
no_no: For mange oppføringer. Opptil {maxRecordsString} tillatt
pl_pl: Zbyt wiele rekordów. Dozwolone maksymalnie {maxRecordsString}
pt_pt: Demasiados registos. Até {maxRecordsString} permitidos
ro_ro: Prea multe înregistrări. Până la {maxRecordsString} sunt permise
tr_tr: Çok fazla kayıt. En fazla {maxRecordsString} kayda izin verilir
uk_ua: Занадто багато записів. Дозволено до {maxRecordsString}

source: Tool calls made
af_za: Gereedskap-oproepe gemaak
ar_sa: عمليات استدعاء الأدوات المنفذة
ca_es: Crides a eines efectuades
da_dk: Værktøjskald foretaget
el_gr: Κλήσεις εργαλείων που έγιναν
fi_fi: Työkalukutsuja tehty
fr_fr: Appels d'outils effectués
he_il: קריאות לכלים שבוצעו
hu_hu: Végrehajtott eszközhívások
ja_jp: ツール呼び出しの回数
no_no: Verktøykall utført
pl_pl: Wykonane wywołania narzędzi
pt_pt: Chamadas de ferramentas efetuadas
ro_ro: Apeluri de instrumente efectuate
tr_tr: Gerçekleştirilen araç çağrıları
uk_ua: Здійснено викликів інструментів

source: Tool execution failed
af_za: Gereedskapputvoering het misluk
ar_sa: فشل تنفيذ الأداة
ca_es: Ha fallat l'execució de l'eina
da_dk: Værktøjsudførelse mislykkedes
el_gr: Η εκτέλεση εργαλείου απέτυχε
fi_fi: Työkalun suoritus epäonnistui
fr_fr: Échec de l'exécution de l'outil
he_il: הרצת הכלי נכשלה
hu_hu: Az eszköz futtatása sikertelen
ja_jp: ツールの実行に失敗しました
no_no: Kjøring av verktøy mislyktes
pl_pl: Wykonanie narzędzia nie powiodło się
pt_pt: A execução da ferramenta falhou
ro_ro: Execuția instrumentului a eșuat
tr_tr: Araç yürütmesi başarısız oldu
uk_ua: Виконання інструмента не вдалося

source: Tool generation
af_za: Gereedskapgenerering
ar_sa: توليد الأداة
ca_es: Generació d'eines
da_dk: Værktøjsgenerering
el_gr: Δημιουργία εργαλείου
fi_fi: Työkalun generointi
fr_fr: Génération d'outils
he_il: יצירת כלי
hu_hu: Eszköz generálása
ja_jp: ツール生成
no_no: Verktøygenerering
pl_pl: Generowanie narzędzia
pt_pt: Geração de ferramenta
ro_ro: Generarea instrumentului
tr_tr: Araç oluşturma
uk_ua: Генерація інструмента

source: Total cost
af_za: Totale koste
ar_sa: إجمالي التكلفة
ca_es: Cost total
da_dk: Samlede omkostninger
el_gr: Συνολικό κόστος
fi_fi: Kokonaiskustannus
fr_fr: Coût total
he_il: עלות כוללת
hu_hu: Teljes költség
ja_jp: 合計コスト
no_no: Totalkostnad
pl_pl: Całkowity koszt
pt_pt: Custo total
ro_ro: Cost total
tr_tr: Toplam maliyet
uk_ua: Загальна вартість

source: Total credits
af_za: Totale krediete
ar_sa: إجمالي الاعتمادات
ca_es: Crèdits totals
da_dk: Samlede kreditter
el_gr: Σύνολο πιστώσεων
fi_fi: Hyvityksiä yhteensä
fr_fr: Crédits totaux
he_il: סך הקרדיטים
hu_hu: Összes kredit
ja_jp: 合計クレジット
no_no: Totalt antall kreditter
pl_pl: Łączna liczba kredytów
pt_pt: Total de créditos
ro_ro: Credite totale
tr_tr: Toplam kredi
uk_ua: Загальна кількість кредитів

source: Total Jobs
af_za: Totale werke
ar_sa: إجمالي الوظائف
ca_es: Feines totals
da_dk: Samlede jobs
el_gr: Σύνολο εργασιών
fi_fi: Töitä yhteensä
fr_fr: Nombre total de tâches
he_il: סך כל העבודות
hu_hu: Feladatok összesen
ja_jp: ジョブ総数
no_no: Totalt antall jobber
pl_pl: Łączna liczba zadań
pt_pt: Total de Trabalhos
ro_ro: Joburi totale
tr_tr: Toplam İş
uk_ua: Усього завдань

source: Total time
af_za: Totale tyd
ar_sa: إجمالي الوقت
ca_es: Temps total
da_dk: Samlet tid
el_gr: Συνολικός χρόνος
fi_fi: Aika yhteensä
fr_fr: Temps total
he_il: זמן כולל
hu_hu: Összes idő
ja_jp: 合計時間
no_no: Total tid
pl_pl: Całkowity czas
pt_pt: Tempo total
ro_ro: Timp total
tr_tr: Toplam süre
uk_ua: Загальний час

source: Track your {intervalLabel} workflow credit consumption.
af_za: Hou jou {intervalLabel} werkvloeikredietverbruik dop.
ar_sa: تتبع استهلاكك من اعتمادات سير العمل {intervalLabel}.
ca_es: Segueix el consum de crèdit del flux de treball de {intervalLabel}.
da_dk: Følg dit {intervalLabel} workflow kreditforbrug.
de_de: Verfolgen Sie Ihren {intervalLabel} Workflow-Guthabenverbrauch.
el_gr: Παρακολουθήστε την κατανάλωση πιστώσεων της ροής εργασίας σας κατά το {intervalLabel}.
fi_fi: Seuraa {intervalLabel} työprosessien krediittien kulutustasi.
fr_fr: Suivez la consommation de crédits de flux de travail {intervalLabel}.
he_il: עקוב אחר צריכת נקודות העבודה שלך ב{intervalLabel}.
hu_hu: Kövesse nyomon a(z) {intervalLabel} munkafolyamat kredit felhasználását.
ja_jp: {intervalLabel}のワークフロークレジット消費を追跡します。
no_no: Spor din {intervalLabel} arbeidsflytkredittforbruk.
pl_pl: Śledź zużycie kredytów workflow w {intervalLabel}.
pt_pt: Acompanhe seu consumo de créditos de fluxo de trabalho {intervalLabel}.
ro_ro: Urmărește consumul de credite de flux de lucru {intervalLabel}.
tr_tr: {intervalLabel} iş akışı kredi tüketiminizi takip edin.
uk_ua: Відстежуйте споживання кредитів у робочих процесах за {intervalLabel}.

source: Trial
af_za: Proeflopie
ar_sa: تجربة
ca_es: Prova
da_dk: Prøve
de_de: Testversion
el_gr: Δοκιμή
fi_fi: Koe
fr_fr: Essai
he_il: ניסיון
hu_hu: Próbaidőszak
ja_jp: トライアル
no_no: Prøve
pl_pl: Test
pt_pt: Teste
ro_ro: Proces
tr_tr: Deneme
uk_ua: Випробування

source: Trial expired. Please contact your admin
af_za: Proeflopie het verval. Kontak asseblief u admin.
ar_sa: انتهت فترة التجربة. يرجى الاتصال بالمسؤول الخاص بك
ca_es: La prova ha caducat. Si us plau, contacta amb el teu administrador.
da_dk: Prøveperioden er udløbet. Kontakt venligst din administrator.
de_de: Testphase abgelaufen. Bitte kontaktieren Sie Ihren Administrator.
el_gr: Η δοκιμαστική περίοδος έχει λήξει. Παρακαλώ επικοινωνήστε με τον διαχειριστή σας.
fi_fi: Kokeilujakso on päättynyt. Ota yhteyttä ylläpitäjääsi
fr_fr: La période d'essai est expirée. Veuillez contacter votre administrateur
he_il: הניסיון ניסיוני פג. אנא צרו קשר עם המנהל שלך
hu_hu: A próbaidőszak lejárt. Kérjük, vegye fel a kapcsolatot az adminisztrátorával.
it_it: Periodo di prova scaduto. Si prega di contattare l'amministratore.
ja_jp: 試用期間が終了しました。管理者に連絡してください。
nl_nl: Proefperiode verlopen. Neem contact op met uw beheerder
no_no: Prøveperioden er utløpt. Vennligst kontakt administratoren din.
pl_pl: Okres próbny wygasł. Proszę skontaktować się z administratorem
pt_pt: Período de teste expirado. Por favor, contate o seu administrador.
ro_ro: Perioada de încercare a expirat. Vă rugăm să contactați administratorul.
tr_tr: Deneme süresi doldu. Lütfen yöneticinizle iletişime geçin.
uk_ua: Пробний термін завершився. Будь ласка, зв'яжіться з вашим адміністратором.

source: Trial expired. Please update your billing details.
af_za: Probeer tydperk het verstryk. Werk asseblief u faktureringsbesonderhede by.
ar_sa: انتهت الفترة التجريبية. يرجى تحديث تفاصيل الفوترة.
ca_es: Prova finalitzada. Si us plau, actualitza les teves dades de facturació.
da_dk: Prøveperiode udløbet. Opdater venligst dine faktureringsoplysninger.
de_de: Probezeit abgelaufen. Bitte aktualisieren Sie Ihre Rechnungsdaten.
el_gr: Η δοκιμαστική περίοδος έληξε. Ενημερώστε τα στοιχεία χρέωσης σας.
fi_fi: Kokeilujakso päättynyt. Päivitä laskutustietosi.
fr_fr: Essai expiré. Veuillez mettre à jour vos informations de facturation.
he_il: תקופת הניסיון פגה. אנא עדכן את פרטי החיוב שלך.
hu_hu: A próbaidőszak lejárt. Kérjük, frissítse a számlázási adatait.
it_it: Prova scaduta. Si prega di aggiornare i dettagli di fatturazione.
ja_jp: トライアル期間が終了しました。請求先の詳細を更新してください。
nl_nl: Proefperiode verlopen. Werk uw factureringsgegevens bij.
no_no: Prøveperiode utløpt. Vennligst oppdatering fakturadetaljene dine.
pl_pl: Okres próbny wygasł. Proszę zaktualizować swoje dane rozliczeniowe.
pt_pt: Período de teste expirado. Por favor, atualize seus detalhes de cobrança.
ro_ro: Perioada de probă a expirat. Vă rugăm să actualizați detaliile de facturare.
tr_tr: Deneme süresi sona erdi. Lütfen fatura bilgilerinizi güncelleyin.
uk_ua: Термін пробного періоду минув. Будь ласка, оновіть свої платіжні дані.

source: Trigger
af_za: Aansitter
ar_sa: تحفيز
ca_es: Activador
da_dk: Udløser
de_de: Auslöser
el_gr: Σκανδάλη
fi_fi: Laukaisin
fr_fr: Déclencheur
he_il: הפעל","pluralForm":null}]}]}{
hu_hu: Kiváltó
ja_jp: トリガー
no_no: Utløs
pl_pl: Wyzwalacz
pt_pt: Disparador
ro_ro: Declanșator
tr_tr: Tetikleyici
uk_ua: Тригер

source: Trigger at hour (UTC)
af_za: Skakelaar op uur (UTC)
ar_sa: تشغيل عند الساعة (UTC)
ca_es: Activar a l'hora (UTC)
da_dk: Udløs ved time (UTC)
de_de: Auslösen um (UTC)
el_gr: Ενεργοποιήστε την ώρα (UTC)
fi_fi: Laukaise tunnissa (UTC)
fr_fr: Déclencher à l'heure (UTC)
he_il: הפעל בשעה (UTC)
hu_hu: Indítás az óra (UTC)
ja_jp: (UTC) 時間にトリガー
no_no: Utløser på time (UTC)
pl_pl: Uruchom o godzinie (UTC)
pt_pt: Disparar na hora (UTC)
ro_ro: Declanșați la oră (UTC)
tr_tr: Saatte tetikle (UTC)
uk_ua: Запустити о годині (UTC)

source: Trigger at minute (UTC)
af_za: Skakelaar op minuut (UTC)
ar_sa: تشغيل عند الدقيقة (UTC)
ca_es: Activar al minut (UTC)
da_dk: Udløs ved minut (UTC)
de_de: Auslösen in Minute (UTC)
el_gr: Ενεργοποιήστε το λεπτό (UTC)
fi_fi: Laukaise minuutissa (UTC)
fr_fr: Déclencher à la minute (UTC)
he_il: הפעל בדקה (UTC)
hu_hu: Indítás a perc (UTC)
ja_jp: (UTC) 分にトリガー
no_no: Utløser på minutt (UTC)
pl_pl: Uruchom o minucie (UTC)
pt_pt: Disparar no minuto (UTC)
ro_ro: Declanșați la minut (UTC)
tr_tr: Dakikada tetikle (UTC)
uk_ua: Запустити о хвилині (UTC)

source: Trigger interval
af_za: Tussenpose aktiveer
ar_sa: فاصل التشغيل
ca_es: Interval d'activació
da_dk: Udløsningsinterval
de_de: Trigger-Intervall
el_gr: Διάστημα ενεργοποίησης
fi_fi: Laukaisuväli
fr_fr: Intervalle entre les déclenchements
he_il: מרווח הפעלה
hu_hu: Ébresztési intervallum
it_it: Intervallo di attivazione
ja_jp: トリガー間隔
nl_nl: Activeer interval
no_no: Utvidelsesintervall
pl_pl: Interwał uruchomienia
pt_pt: Intervalo de disparo
ro_ro: Interval de declanșare
tr_tr: Tetikleme aralığı
uk_ua: Інтервал запуску

source: Trigger Type
af_za: Sneller Tipe
ar_sa: نوع المُحفِز
ca_es: Tipus de desencadenador
da_dk: Udløsertype
de_de: Auslöser-Typ
el_gr: Τύπος Εναύσματος
fi_fi: Laukaisijan tyyppi
fr_fr: Type de déclencheur
he_il: סוג ההפעלה
hu_hu: Indító Típus
it: Tipo di innesco
it_it: Tipo di trigger
ja_jp: トリガータイプ
no_no: Utløsertype
pl_pl: Typ wyzwalacza
pt_pt: Tipo de Trigger
ro_ro: Tipul Trigger-ului
sv_se: Utlösartyp
tr_tr: Tetikleyici Türü
uk_ua: Тип тригера

source: Triggers
af_za: Snellers
ar_sa: المشغلات
ca_es: Activadors
da_dk: Udløsere
el_gr: Ενεργοποιητές
fi_fi: Laukaisimet
fr_fr: Déclencheurs
he_il: טריגרים
hu_hu: Triggerek
ja_jp: トリガー
no_no: Utløsere
pl_pl: Wyzwalacze
pt_pt: Disparadores
ro_ro: Declanșatoare
tr_tr: Tetikleyiciler
uk_ua: Тригери

source: Triggers the function at regular intervals
af_za: Sneller die funksie gereeld
ar_sa: تؤدي الوظيفة على فترات منتظمة
ca_es: Desencadena la funció a intervals regulars
da_dk: Udløser funktionen med regelmæssige intervaller
de_de: Löst die Funktion in regelmäßigen Abständen aus
el_gr: Ενεργοποιεί τη λειτουργία σε τακτά διαστήματα
fi_fi: Aktivoi toiminnon säännöllisin väliajoin
fr_fr: Déclenche la fonction à intervalles réguliers
he_il: מפעיל את הפונקציה במרווחים קבועים
hu_hu: A funkciót rendszeres időközönként indítja el
ja_jp: 定期的に関数をトリガーします
no_no: Utløser funksjonen med jevne mellomrom
pl_pl: Wywołuje funkcję w regularnych odstępach czasu
pt_pt: Aciona a função em intervalos regulares
ro_ro: Declanșează funcția la intervale regulate
tr_tr: Fonksiyonu düzenli aralıklarla tetikler
uk_ua: Запускає функцію через регулярні інтервали

source: Triggers the function with Http request
af_za: Sneller die funksie met Http-versoek
ar_sa: تشغيل الوظيفة عند طلب http
ca_es: Desencadena la funció amb una sol·licitud Http
da_dk: Udløser funktionen med Http-anmodning
de_de: Löst die Funktion mit HTTP-Anfrage aus
el_gr: Ενεργοποιεί τη λειτουργία με αίτημα Http
fi_fi: Aktivoi toiminnon Http-pyynnöllä
fr_fr: Déclenche la fonction avec une requête HTTP
he_il: מפעיל את הפונקציה עם בקשת Http
hu_hu: A funkciót Http kéréssel indítja el
ja_jp: Httpリクエストで関数をトリガーします
no_no: Utløser funksjonen med Http-forespørsel
pl_pl: Wywołuje funkcję żądaniem Http
pt_pt: Aciona a função com solicitação Http
ro_ro: Declanșează funcția cu cerere Http
tr_tr: Http isteği ile fonksiyonu tetikler
uk_ua: Запускає функцію через Http-запит

source: True
af_za: Waar
ar_sa: صحيح
ca_es: Cert
da_dk: Sand
de_de: Wahr
el_gr: Αληθής
fi_fi: Tosi
fr_fr: Vrai
he_il: נכון
hu_hu: Igaz
it_it: Vero
ja_jp: 真
nl_nl: Waar
no_no: Sant
pl_pl: Prawda
pt_pt: Verdadeiro
ro_ro: Adevărat
sv_se: Sant
tr_tr: Doğru
uk_ua: Істинно

source: Try our REST or GraphQL API playgrounds.
af_za: Probeer ons REST- of GraphQL API-speelgronde.
ar_sa: جرب ساحات لعب REST أو GraphQL لواجهة برمجة التطبيقات.
ca_es: Proveu les nostres àrees de prova de l'API REST o GraphQL.
da_dk: Prøv vores REST eller GraphQL API-sandkasser.
de_de: Probieren Sie unsere REST- oder GraphQL-API-Spielplätze aus.
el_gr: Δοκιμάστε τις REST ή GraphQL API πλατφόρμες μας.
fi_fi: Kokeile REST- tai GraphQL-rajapintojen leikkikenttiämme.
fr_fr: Essayez nos espaces de jeu API REST ou GraphQL.
he_il: נסו את אזורי המשחק של API מסוג REST או GraphQL.
hu_hu: Próbálja ki a REST vagy GraphQL API játszótereinket.
it_it: Prova i nostri playground API REST o GraphQL.
ja_jp: RESTまたはGraphQL APIプレイグラウンドをお試しください。
nl_nl: Probeer onze REST- of GraphQL-API-speeltuinen.
no_no: Prøv våre REST- eller GraphQL API-sandkasser.
pl_pl: Wypróbuj nasze place zabaw API REST lub GraphQL.
pt_pt: Experimente nossos playgrounds de API REST ou GraphQL.
ro_ro: Încercați terenurile noastre de joc REST sau GraphQL API.
tr_tr: REST veya GraphQL API oyun alanlarımızı deneyin.
uk_ua: Спробуйте наші пісочниці REST або GraphQL API.

source: Try our upcoming features. Note they are still in beta. Please bear with us and report any issues you find.
af_za: Probeer ons komende funksies. Let wel: hulle is nog in beta. Wees asseblief geduldig met ons en rapporteer enige probleme wat jy teëkom.
ar_sa: جرّب ميزاتنا القادمة. لاحظ أنها لا تزال في النسخة التجريبية. يرجى تفهّم ذلك والإبلاغ عن أي مشاكل قد تعثر عليها.
ca_es: Proveu les funcions que vindran aviat. Tingueu en compte que encara són en fase beta. Us demanem paciència i informeu-nos de qualsevol problema que hi trobeu.
da_dk: Prøv vores kommende funktioner. Bemærk, at de stadig er i beta. Bær over med os og rapportér venligst eventuelle problemer, du finder.
el_gr: Δοκιμάστε τις επερχόμενες λειτουργίες μας. Σημειώστε ότι βρίσκονται ακόμη σε beta. Σας παρακαλούμε για την κατανόησή σας και αναφέρετε τυχόν προβλήματα που εντοπίζετε.
fi_fi: Kokeile tulevia ominaisuuksiamme. Huomaa, että ne ovat yhä beetavaiheessa. Olethan kärsivällinen ja ilmoitathan kaikista havaitsemistasi ongelmista.
fr_fr: Essayez nos fonctionnalités à venir. Notez qu’elles sont encore en bêta. Merci de votre patience et veuillez signaler tout problème que vous rencontrez.
he_il: נסו את התכונות שבדרך. שימו לב שהן עדיין בגרסת בטא. אנא גלו סבלנות ודווחו על כל בעיה שתיתקלו בה.
hu_hu: Próbálja ki a hamarosan érkező funkcióinkat. Ne feledje, hogy még béta állapotban vannak. Kérjük, legyen türelemmel, és jelezze az észlelt problémákat.
no_no: Prøv våre kommende funksjoner. Merk at de fortsatt er i beta. Ha litt tålmodighet med oss, og rapporter eventuelle problemer du finner.
pl_pl: Wypróbuj nasze nadchodzące funkcje. Pamiętaj, że wciąż są w wersji beta. Prosimy o wyrozumiałość i zgłaszanie wszelkich napotkanych problemów.
pt_pt: Experimente nossos próximos recursos. Observe que ainda estão em beta. Tenha paciência conosco e relate quaisquer problemas que encontrar.
ro_ro: Încearcă funcționalitățile noastre viitoare. Reține că sunt încă în versiune beta. Te rugăm să ai răbdare cu noi și să raportezi orice problemă pe care o găsești.
tr_tr: Yakında çıkacak özelliklerimizi deneyin. Bunların hâlâ beta aşamasında olduğunu unutmayın. Lütfen anlayış gösterin ve karşılaştığınız sorunları bildirin.
uk_ua: Спробуйте наші майбутні функції. Зверніть увагу, що вони ще на етапі бета-тестування. Просимо поставитися з розумінням і повідомляти про всі виявлені проблеми.

source: Try with another email
af_za: Probeer met 'n ander e-pos
ar_sa: حاول باستخدام بريد إلكتروني آخر
ca_es: Intentar amb un altre correu electrònic
da_dk: Prøv med en anden e-mail
de_de: Mit einer anderen E-Mail versuchen
el_gr: Δοκιμάστε με άλλο email
fi_fi: Kokeile toisella sähköpostilla
fr_fr: Essayer avec un autre email
he_il: נסה עם דוא"ל אחר
hu_hu: Próbálja meg egy másik e-maillel
it_it: Prova un'altra email
ja_jp: 別のメールアドレスを試す
nl_nl: Probeer met een ander e-mailadres
no_no: Prøv med en annen e-post
pl_pl: Spróbuj z innym e-mailem
pt_pt: Tente com outro email
ro_ro: Încearcă cu alt email
tr_tr: Başka bir e-posta ile deneyin
uk_ua: Спробуйте з іншою електронною адресою

source: TTL
he_il: <span dir="rtl"><span dir="ltr">TTL</span></span>
uk_ua: Час життя (TTL)

source: Turkish
af_za: Turks
ar_sa: التركية
ca_es: Turc
da_dk: Tyrkisk
de_de: T\u00fcrkisch
el_gr: Τουρκικά
fi_fi: Turkki
fr_fr: Turc
he_il: טורקית
hu_hu: Török
it_it: Turco
ja_jp: トルコ語
nl_nl: Turks
no_no: Tyrkisk
pl_pl: turecki
pt_pt: Turco
ro_ro: Turcă
tr_tr: Türkçe
uk_ua: Турецька

source: Turquoise
af_za: Turkoois
ar_sa: فيروزي
ca_es: Turquesa
da_dk: Turkis
el_gr: Τιρκουάζ
fi_fi: Turkoosi
he_il: טורקיז
hu_hu: Türkiz
ja_jp: ターコイズ
no_no: Turkis
pl_pl: Turkusowy
pt_pt: Turquesa
ro_ro: Turcoaz
tr_tr: Turkuaz
uk_ua: Бірюзовий

source: Twenty fields
af_za: Twenty-velde
ar_sa: حقول Twenty
ca_es: Camps de Twenty
da_dk: Twenty-felter
el_gr: Πεδία Twenty
fi_fi: Twenty-kentät
fr_fr: Champs Twenty
he_il: שדות Twenty
hu_hu: Twenty mezők
ja_jp: Twenty のフィールド
no_no: Twenty-felter
pl_pl: Pola Twenty
pt_pt: Campos do Twenty
ro_ro: Câmpuri Twenty
tr_tr: Twenty alanları
uk_ua: Поля Twenty

source: Twitter/X Search
af_za: Twitter/X Soek
ar_sa: تويتر/X بحث
ca_es: Cerca de Twitter/X
da_dk: Twitter/X Søg
de_de: Twitter/X Suche
el_gr: Αναζήτηση Twitter/X
fi_fi: Twitter/X Haku
fr_fr: Recherche Twitter/X
he_il: חיפוש Twitter/X
hu_hu: Twitter/X Keresés
ja_jp: Twitter/X 検索
no_no: Twitter/X Søk
pl_pl: Szukaj na Twitterze/X
pt_pt: Pesquisa no Twitter/X
ro_ro: Căutare Twitter/X
tr_tr: Twitter/X Ara
uk_ua: Пошук у Twitter/X

source: Two Factor Authentication
af_za: Twee Faktor Magtiging
ar_sa: المصادقة الثنائية
ca_es: Autenticació de dos factors
da_dk: To-faktor godkendelse
de_de: Zwei-Faktor-Authentifizierung
el_gr: Δύο-παραγοντική Ταυτοποίηση
fi_fi: Kaksivaiheinen todennus
fr_fr: Authentification à deux facteurs
he_il: אימות דו-שלבי
hu_hu: Kétfaktoros hitelesítés
it_it: Autenticazione a Due Fattori
ja_jp: 二要素認証
nl_nl: Two Factor Authenticatie
no_no: Tofaktorautentisering
pl_pl: Uwierzytelnianie dwuskładnikowe
pt_pt: Autenticação em Duas Etapas
ro_ro: Autentificare în doi pași
tr_tr: İki Faktörlü Doğrulama
uk_ua: Двофакторна аутентифікація

source: Two factor authentication provisioning failed.
af_za: Twee faktor magtiging voorsiening het misluk.
ar_sa: فشل توفير المصادقة الثنائية.
ca_es: L'aprovisionament de l'autenticació de dos factors ha fallat.
da_dk: Opsætning af to-faktor godkendelse mislykkedes.
de_de: Fehler bei der Bereitstellung der Zwei-Faktor-Authentifizierung.
el_gr: Η πρόβλεψη δύο παραγοντικής ταυτοποίησης απέτυχε.
fi_fi: Kaksivaiheisen todennuksen ehdot epäonnistui.
fr_fr: L'approvisionnement en authentification à deux facteurs a échoué.
he_il: אחזור האימות הדו-שלבי נכשל.
hu_hu: Kétfaktoros hitelesítési rendelkezés sikertelen.
it_it: Provisioning dell'autenticazione a due fattori non riuscito.
ja_jp: 二要素認証のプロビジョニングに失敗しました。
nl_nl: Two Factor Authenticatie provisionering mislukt.
no_no: Tofaktorautentiseringsoppsett mislyktes.
pl_pl: Udostępnienie uwierzytelniania dwuskładnikowego nie powiodło się.
pt_pt: A provisão de autenticação em duas etapas falhou.
ro_ro: Configurarea autentificării în doi pași a eșuat.
tr_tr: İki faktörlü doğrulama kurulumu başarısız oldu.
uk_ua: Провізіювання двофакторної аутентифікації не вдалося.

source: Two-Factor Authentication
af_za: Twee-Faktor Magtiging
ar_sa: المصادقة الثنائية
ca_es: Autenticació de dos factors
da_dk: To-faktor godkendelse
de_de: Zwei-Faktor-Authentifizierung
el_gr: Δύο-Παραγοντική Ταυτοποίηση
fi_fi: Kaksivaiheinen todennus
fr_fr: Authentification à deux facteurs
he_il: אימות דו-שלבי
hu_hu: Kétfaktoros hitelesítés
it_it: Autenticazione a Due Fattori
ja_jp: 二要素認証
nl_nl: Two-Factor Authenticatie
no_no: To-faktorautentisering
pl_pl: Uwierzytelnianie dwuskładnikowe
pt_pt: Autenticação em Duas Etapas
ro_ro: Autentificare în doi pași
tr_tr: İki Faktörlü Doğrulama
uk_ua: Двофакторна аутентифікація

source: Two-factor authentication setup completed successfully!
af_za: Twee-faktor magtiging-setup suksesvol voltooi!
ar_sa: تم إكمال إعداد المصادقة الثنائية بنجاح!
ca_es: Configuració de l'autenticació de dos factors completada amb èxit!
da_dk: Opsætning af to-faktor godkendelse blev gennemført med succes!
de_de: Einrichtung der Zwei-Faktor-Authentifizierung erfolgreich abgeschlossen!
el_gr: Η εγκατάσταση δύο παραγοντικής ταυτοποίησης ολοκληρώθηκε με επιτυχία!
fi_fi: Kaksivaiheisen todennuksen asennus on valmis!
fr_fr: Configuration de l'authentification à deux facteurs terminée avec succès !
he_il: הגדרת האימות הדו-שלבי הושלמה בהצלחה!
hu_hu: Kétfaktoros hitelesítési beállítás sikeresen befejezve!
it_it: Configurazione dell'autenticazione a due fattori completata con successo!
ja_jp: 二要素認証のセットアップが正常に完了しました！
nl_nl: Two-factor authenticatie setup met succes voltooid!
no_no: Tofaktorautentiseringsoppsett fullført!
pl_pl: Konfiguracja uwierzytelniania dwuskładnikowego zakończona pomyślnie!
pt_pt: Configuração da autenticação em duas etapas concluída com sucesso!
ro_ro: Configurarea autentificării în doi pași a fost finalizată cu succes!
tr_tr: İki faktörlü doğrulama kurulumu başarıyla tamamlandı!
uk_ua: Налаштування двофакторної аутентифікації завершено успішно!

source: Type
af_za: Tipe
ar_sa: النوع
ca_es: Tipus
de_de: Typ
el_gr: Τύπος
fi_fi: Tyyppi
he_il: סוג
hu_hu: Típus
it: Tipo
it_it: Tipo
ja_jp: タイプ
nl_nl: Soort
pl_pl: Typ
pt_pt: Tipo
ro_ro: Tip
sv_se: Typ
tr_tr: Tür
uk_ua: Тип

source: Type anything...
af_za: Tik enigiets...
ar_sa: اكتب أي شيء...
ca_es: Teclegeu qualsevol cosa...
da_dk: Skriv noget...
el_gr: Πληκτρολογήστε οτιδήποτε...
fi_fi: Kirjoita jotain...
fr_fr: Tapez n'importe quoi...
he_il: הקלד כל דבר...
hu_hu: Írjon be bármit...
ja_jp: 何でも入力...
no_no: Skriv hva som helst...
pl_pl: Wpisz cokolwiek...
pt_pt: Digite qualquer coisa...
ro_ro: Tastează orice...
tr_tr: Bir şeyler yazın...
uk_ua: Наберіть щось...

source: Ukrainian
af_za: Oekraïens
ar_sa: الأوكرانية
ca_es: Ucraïnès
da_dk: Ukrainsk
de_de: Ukrainisch
el_gr: Ουκρανικά
fi_fi: Ukraina
fr_fr: Ukrainien
he_il: אוקראינית
hu_hu: Ukrán
it_it: Ucraino
ja_jp: ウクライナ語
nl_nl: Oekraïens
no_no: Ukrainsk
pl_pl: ukraiński
pt_pt: Ucraniano
ro_ro: Ucraineană
tr_tr: Ukraynaca
uk_ua: Українська
