Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: The name of your connection
af_za: Die naam van jou verbinding
ar_sa: اسم الاتصال الخاص بك
ca_es: El nom de la teva connexió
da_dk: Navnet på din forbindelse
de_de: Der Name Ihrer Verbindung
el_gr: Το όνομα της σύνδεσής σας
fi_fi: Yhteytesi nimi
fr_fr: Le nom de votre connexion
he_il: שם החיבור שלך
hu_hu: A kapcsolat neve
it_it: Il nome della tua connessione
ja_jp: 接続名
nl_nl: De naam van uw verbinding
no_no: Navnet på tilkoblingen din
pl_pl: Nazwa twojego połączenia
pt_pt: O nome da sua conexão
ro_ro: Numele conexiunii dvs
sv_se: Namnet på din anslutning
tr_tr: Bağlantınızın adı
uk_ua: Назва вашого з'єднання

source: The name of your Domain
af_za: Die naam van jou domein
ar_sa: اسم النطاق الخاص بك
ca_es: El nom del teu domini
da_dk: Navnet på dit domæne
de_de: Der Name Ihrer Domain
el_gr: Το όνομα του Τομέα σας
fi_fi: Toimialueesi nimi
fr_fr: Le nom de votre domaine
he_il: שם הדומיין שלך
hu_hu: A tartomány neve
it_it: Il nome del tuo dominio
ja_jp: ドメイン名
nl_nl: De naam van je domein
no_no: Navnet på domenet ditt
pl_pl: Nazwa twojej domeny
pt_pt: O nome do seu Domínio
ro_ro: Numele domeniului dvs
sv_se: Namnet på din Domän
tr_tr: Alan adınızın ismi
uk_ua: Назва вашого домену

source: The name of your organization
af_za: Die naam van jou organisasie
ar_sa: اسم مؤسستك
ca_es: El nom de la vostra organització
da_dk: Navnet på din organisation
de_de: Der Name Ihrer Organisation
el_gr: Το όνομα της οργάνωσής σας
fi_fi: Organisaatiosi nimi
fr_fr: Le nom de votre organisation
hu_hu: Szervezete neve
it_it: Il nome della tua organizzazione
ja_jp: 組織の名前
nl_nl: De naam van uw organisatie
no_no: Navnet på organisasjonen din
pl_pl: Nazwa Twojej organizacji
pt_pt: O nome da sua organização
ro_ro: Numele organizației dumneavoastră
sv_se: Din organisations namn
tr_tr: Organizasyonunuzun adı
uk_ua: Назва вашої організації

source: The page you're seeking is either gone or never was. Let's get you back on track
af_za: Die bladsy waarna jy soek is of weg of het nooit bestaan nie. Kom ons kry jou terug op die regte pad
ar_sa: الصفحة التي تبحث عنها إما أنها اختفت أو لم تكن موجودة أصلاً. دعونا نعيدك إلى الطريق الصحيح
ca_es: La pàgina que esteu buscant ja no existeix o mai va existir. Anem a redirigir-vos al camí correcte
da_dk: Siden, du leder efter, er enten forsvundet eller har aldrig eksisteret. Lad os få dig tilbage på sporet
de_de: Die gesuchte Seite ist entweder nicht mehr vorhanden oder hat nie existiert. Lassen Sie uns Ihnen helfen, wieder auf den richtigen Weg zu kommen
el_gr: Η σελίδα που αναζητάτε είτε έχει διαγραφεί είτε ποτέ δεν υπήρχε. Ας σας επαναφέρουμε στον σωστό δρόμο
fi_fi: Haettua sivua ei ole olemassa tai sitä ei ole koskaan ollut. Ohjataan sinut takaisin oikealle polulle
fr_fr: La page que vous recherchez a disparu ou n'a jamais existé. Revenons sur la bonne voie
hu_hu: Az Ön által keresett oldal vagy eltűnt, vagy soha nem is létezett. Segítünk visszatérni a helyes útra
it: La pagina che state cercando è sparita o non è mai esistita. Riportiamo la pagina in carreggiata
it_it: La pagina che cerchi è sparita o non è mai esistita. Torniamo in carreggiata
ja_jp: お探しのページは存在しないか、削除されました。元のページに戻りましょう
nl_nl: De pagina die u zoekt is verdwenen of heeft nooit bestaan. Laten we u terug op het juiste pad helpen
no_no: Siden du søker etter er enten borte eller var aldri. La oss få deg tilbake på sporet
pl_pl: Strona, której szukasz, albo zniknęła, albo nigdy nie istniała. Pokierujemy Cię z powrotem na właściwą ścieżkę
pt_pt: A página que procura não existe ou nunca existiu. Vamos pô-lo de volta no caminho certo
ro_ro: Pagina pe care o căutați a dispărut sau nu a existat niciodată. Hai să vă redirecționăm pe calea cea bună
sv_se: Sidan du söker är antingen borta eller har aldrig funnits. Låt oss hjälpa dig att komma på rätt köl igen
tr_tr: Aradığınız sayfa ya kaybolmuş ya da hiç olmamış. Sizi tekrar doğru yola yönlendirelim
uk_ua: Сторінка, яку ви шукаєте, зникла або ніколи не існувала. Давайте повернемось на правильний шлях

source: The selected record will be passed to your workflow
af_za: Die geselekteerde rekord sal na u werkvloei gestuur word
ar_sa: سيتم تمرير السجل المحدد إلى سير عملك
ca_es: El registre seleccionat es passarà al teu flux de treball
da_dk: Den valgte post vil blive sendt til din arbejdsproces
de_de: Der ausgewählte Datensatz wird an Ihren Workflow übergeben
el_gr: Η επιλεγμένη καταγραφή θα μεταβιβαστεί στη ροή εργασίας σας
fi_fi: Valittu tieto viedään työnkulkuun
fr_fr: L'enregistrement sélectionné sera transmis à votre flux de travail
he_il: הרשומה שנבחרה תעבור לזרימת העבודה שלך
hu_hu: A kiválasztott rekord át lesz adva a munkafolyamatodnak
ja_jp: 選択されたレコードがワークフローに渡されます
no_no: Den valgte posten vil bli sendt til arbeidsflyten din
pl_pl: Wybrany rekord zostanie przekazany do twojego workflow
pt_pt: O registro selecionado será passado para o seu fluxo de trabalho
ro_ro: Înregistrarea selectată va fi transmisă în fluxul dumneavoastră de lucru
tr_tr: Seçili kayıt iş akışınıza iletilecektir
uk_ua: Вибраний запис буде передано у ваш робочий процес

source: The values of this field
af_za: Die waardes van hierdie veld
ar_sa: قيم هذا الحقل
ca_es: Els valors d'aquest camp
da_dk: Værdierne i dette felt
de_de: Die Werte dieses Felds
el_gr: Οι τιμές αυτού του πεδίου
fi_fi: Tämän kentän arvot
fr_fr: Les valeurs de ce champ
hu_hu: Ennek a mezőnek az értékei
it: I valori di questo campo
it_it: Valori di questo campo
ja_jp: このフィールドの値
nl_nl: De waarden van dit veld
no_no: Verdiene til dette feltet
pl_pl: Wartości tego pola
pt_pt: Os valores deste campo
ro_ro: Valorile acestui câmp
sv_se: Värdena för detta fält
tr_tr: Bu alanın değerleri
uk_ua: Значення цього поля

source: The values of this field must be unique
af_za: Die waardes van hierdie veld moet uniek wees
ar_sa: يجب أن تكون قيم هذا الحقل فريدة
ca_es: Els valors d'aquest camp han de ser únics
da_dk: Værdierne i dette felt skal være unikke
de_de: Die Werte dieses Felds müssen eindeutig sein
el_gr: Οι τιμές αυτού του πεδίου πρέπει να είναι μοναδικές
fi_fi: Tämän kentän arvojen tulee olla yksilöllisiä
fr_fr: Les valeurs de ce champ doivent être uniques
hu_hu: Ennek a mezőnek az értékeinek egyedinek kell lenniük
it: I valori di questo campo devono essere unici
it_it: I valori di questo campo devono essere unici
ja_jp: このフィールドの値は一意でなければなりません
nl_nl: De waarden van dit veld moeten uniek zijn
no_no: Verdiene til dette feltet må være unike
pl_pl: Wartości tego pola muszą być unikatowe
pt_pt: Os valores deste campo devem ser únicos
ro_ro: Valorile acestui câmp trebuie să fie unice
sv_se: Värdena för detta fält måste vara unika
tr_tr: Bu alanın değerleri eşsiz olmalı
uk_ua: Значення цього поля повинні бути унікальними

source: The whole event details will be shared with your team.
af_za: Die hele gebeurtenis besonderhede sal met jou span gedeel word.
ar_sa: سيتم مشاركة تفاصيل الحدث بالكامل مع فريقك.
ca_es: Els detalls complets de l'esdeveniment seran compartits amb el teu equip.
da_dk: Hele begivenhedsdetaljerne vil blive delt med dit team.
de_de: Die gesamten Ereignisdetails werden mit Ihrem Team geteilt.
el_gr: Όλες οι λεπτομέρειες του γεγονότος θα μοιραστούν με την ομάδα σας.
fi_fi: Koko tapahtuman tiedot jaetaan tiimisi kanssa.
fr_fr: Les détails complets de l'événement seront partagés avec votre équipe.
he_il: פרטי האירוע המלאים ישותפו עם הצוות שלך.
hu_hu: Az esemény teljes részleteit megosztják a csapatával.
it_it: Tutti i dettagli dell'evento verranno condivisi con il tuo team.
ja_jp: イベント詳細がすべてチームと共有されます。
nl_nl: De hele evenementdetails worden gedeeld met uw team.
no_no: Hele hendelsesdetaljene vil bli delt med teamet ditt.
pl_pl: Szczegóły całego zdarzenia zostaną udostępnione twojemu zespołowi.
pt_pt: Todos os detalhes do evento serão partilhados com a sua equipa.
ro_ro: Detaliile întregului eveniment vor fi partajate cu echipa dvs.
sv_se: Hela händelsedetaljerna kommer att delas med ditt team.
tr_tr: Etkinliğin tüm detayları ekibinizle paylaşılacak.
uk_ua: Всі подробиці подій будуть поділені з вашою командою.

source: Theme
af_za: Tema
ar_sa: سمة
ca_es: Tema
da_dk: Tema
de_de: Thema
el_gr: Θέμα
fi_fi: Teema
fr_fr: Thème
he_il: תמה
hu_hu: Téma
it_it: Tema
ja_jp: テーマ
nl_nl: Thema
no_no: Tema
pl_pl: Motyw
pt_pt: Tema
ro_ro: Temă
tr_tr: Tema
uk_ua: Тема

source: Theme
af_za: Tema
ar_sa: سمة
ca_es: Tema
da_dk: Tema
de_de: Thema
el_gr: Θέμα
fi_fi: Teema
fr_fr: Thème
he_il: תמה
hu_hu: Téma
it_it: Tema
ja_jp: テーマ
nl_nl: Thema
no_no: Tema
pl_pl: Motyw
pt_pt: Tema
ro_ro: Temă
tr_tr: Tema
uk_ua: Тема

source: then
af_za: dan
ar_sa: ثم
ca_es: després
da_dk: derefter
de_de: dann
el_gr: έπειτα
fi_fi: sitten
fr_fr: puis
he_il: אז
hu_hu: majd
ja_jp: その後
no_no: deretter
pl_pl: a następnie
pt_pt: então
ro_ro: apoi
tr_tr: sonra
uk_ua: потім

source: There are no associated files with this record.
af_za: Daar is geen gekoppelde lêers met hierdie rekord nie.
ar_sa: لا توجد ملفات مرتبطة بهذا السجل.
ca_es: No hi ha fitxers associats amb aquest registre.
da_dk: Der er ingen tilknyttede filer med denne post.
de_de: Es sind keine Dateien mit diesem Datensatz verknüpft.
el_gr: Δεν υπάρχουν συσχετισμένα αρχεία με αυτήν την καταχώρηση.
fi_fi: Tämän tietueen kanssa ei ole liittyviä tiedostoja.
fr_fr: Il n'y a pas de fichiers associés à cet enregistrement.
he_il: אין קבצים מקושרים עם רשומה זו.
hu_hu: Nincsenek ehhez a rekordhoz tartozó fájlok.
ja_jp: このレコードに関連付けられたファイルはありません。
no_no: Ingen tilknyttede filer til denne posten.
pl_pl: Nie ma żadnych powiązanych plików z tym rekordem.
pt_pt: Não há arquivos associados a este registro.
ro_ro: Nu există fișiere asociate cu acest registru.
tr_tr: Bu kayıtla ilişkili dosya yok.
uk_ua: З цим записом відсутні асоційовані файли.

source: There are no associated notes with this record.
af_za: Daar is geen gekoppelde notas by hierdie rekord nie.
ar_sa: لا توجد ملاحظات مرتبطة بهذا السجل.
ca_es: No hi ha notes associades amb aquest registre.
da_dk: Der er ingen tilknyttede noter til denne post.
el_gr: Δεν υπάρχουν συσχετισμένες σημειώσεις με αυτήν την εγγραφή.
fi_fi: Tähän tietueeseen ei liity muistiinpanoja.
fr_fr: Il n'y a aucune note associée à cet enregistrement.
he_il: אין הערות מקושרות לרשומה זו.
hu_hu: Ehhez a rekordhoz nincsenek kapcsolódó jegyzetek.
ja_jp: このレコードに関連付けられたノートはありません。
no_no: Det finnes ingen tilknyttede notater til denne oppføringen.
pl_pl: Z tym rekordem nie są powiązane żadne notatki.
pt_pt: Não há notas associadas a este registo.
ro_ro: Nu există note asociate acestei înregistrări.
tr_tr: Bu kayıtla ilişkili not yok.
uk_ua: З цим записом не пов’язано жодних приміток.

source: There are required columns that are not matched or ignored. Do you want to continue?
af_za: Daar is vereiste kolomme wat nie ooreenstem of geïgnoreer is nie. Wil jy voortgaan?
ar_sa: هناك أعمدة مطلوبة لم يتم مطابقتها أو تجاهلها. هل تريد الاستمرار؟
ca_es: Hi ha columnes requerides que no coincideixen o s'han ignorat. Vols continuar?
da_dk: Der er nødvendige kolonner, der ikke er matchet eller ignoreret. Vil du fortsætte?
de_de: Es gibt erforderliche Spalten, die nicht zugeordnet oder ignoriert wurden. Möchten Sie fortfahren?
el_gr: Υπάρχουν απαιτούμενες στήλες που δεν αντιστοιχίστηκαν ή αγνοήθηκαν. Θέλετε να συνεχίσετε;
fi_fi: On sarakkeita, joita ei ole yhdistetty tai ohitettu. Haluatko jatkaa?
fr_fr: Il y a des colonnes requises qui ne sont pas appariées ou ignorées. Voulez-vous continuer?
he_il: יש עמודות נדרשות שלא הותאמו או שלא נכללו. האם ברצונך להמשיך?
hu_hu: Vannak olyan kötelező oszlopok, amelyek nincsenek egyeztetve vagy figyelmen kívül hagyva. Folytatni kívánja?
it_it: Ci sono colonne richieste che non sono abbinate o ignorate. Vuoi continuare?
ja_jp: 一致していないか無視された必須列があります。続行しますか？
nl_nl: Er zijn vereiste kolommen die niet gekoppeld of genegeerd zijn. Wilt u doorgaan?
no_no: Det er påkrevde kolonner som ikke er matchet eller ignorert. Vil du fortsette?
pl_pl: Istnieją wymagane kolumny, które nie zostały dopasowane lub zignorowane. Czy chcesz kontynuować?
pt_pt: Existem colunas obrigatórias que não estão correspondidas ou ignoradas. Deseja continuar?
ro_ro: Există coloane obligatorii care nu sunt potrivite sau sunt ignorate. Dorești să continui?
tr_tr: Eşleşmeyen veya göz ardı edilen zorunlu sütunlar var. Devam etmek istiyor musunuz?
uk_ua: Є обов'язкові стовпці, які не зіставлені або проігноровані. Бажаєте продовжити?

source: There are still some rows that contain errors. Rows with errors will be ignored when submitting.
af_za: Daar is nog steeds rye wat foute bevat. Rye met foute sal geïgnoreer word wanneer ingedien word.
ar_sa: لا تزال هناك بعض الصفوف التي تحتوي على أخطاء. سيتم تجاهل الصفوف التي تحتوي على أخطاء عند الإرسال.
ca_es: Encara hi ha files que contenen errors. Les files amb errors s'ignoraran en enviar.
da_dk: Der er stadig nogle rækker, der indeholder fejl. Rækker med fejl vil blive ignoreret ved indsendelse.
de_de: Es gibt noch einige Zeilen, die Fehler enthalten. Zeilen mit Fehlern werden beim Absenden ignoriert.
el_gr: Υπάρχουν ακόμα γραμμές που περιέχουν λάθη. Οι γραμμές με λάθη θα αγνοηθούν κατά την υποβολή.
fi_fi: Joitakin rivejä, jotka sisältävät virheitä, on edelleen. Virheelliset rivit ohitetaan lähetettäessä.
fr_fr: Il y a encore des lignes qui contiennent des erreurs. Les lignes présentant des erreurs seront ignorées lors de l'envoi.
he_il: עדיין ישנן שורות המכילות שגיאות. שורות עם שגיאות יזנחו בעת שליחה.
hu_hu: Még mindig vannak hibákat tartalmazó sorok. A hibás sorokat figyelmen kívül hagyják a beküldéskor.
it_it: Ci sono ancora alcune righe che contengono errori. Le righe con errori verranno ignorate durante l'invio.
ja_jp: エラーを含む行がまだいくつかあります。送信時にエラーのある行は無視されます。
nl_nl: Er zijn nog rijen die fouten bevatten. Rijen met fouten worden genegeerd bij het indienen.
no_no: Det er fortsatt noen rader som inneholder feil. Rader med feil vil bli ignorert ved innsending.
pl_pl: Istnieją wiersze zawierające błędy. Wiersze z błędami zostaną zignorowane podczas przesyłania.
pt_pt: Ainda há algumas linhas que contêm erros. As linhas com erros serão ignoradas ao enviar.
ro_ro: Există încă unele rânduri care conțin erori. Rândurile cu erori vor fi ignorate la trimitere.
tr_tr: Hâlâ bazı satırlarda hata var. Hatalı satırlar gönderilirken göz ardı edilecektir.
uk_ua: Є ще рядки, що містять помилки. Рядки з помилками будуть проігноровані при відправленні.

source: There is no activity associated with this record.
af_za: Daar is geen gekoppelde aktiwiteit by hierdie rekord nie.
ar_sa: لا توجد أنشطة مرتبطة بهذا السجل.
ca_es: No hi ha cap activitat associada amb aquest registre.
da_dk: Der er ingen aktivitet tilknyttet denne post.
el_gr: Δεν υπάρχει δραστηριότητα που να σχετίζεται με αυτήν την εγγραφή.
fi_fi: Tähän tietueeseen ei liity aktiivisuutta.
fr_fr: Aucune activité n'est associée à cet enregistrement.
he_il: אין פעילות מקושרת לרשומה זו.
hu_hu: Ehhez a rekordhoz nem tartozik tevékenység.
ja_jp: このレコードに関連付けられたアクティビティはありません。
no_no: Det finnes ingen aktivitet knyttet til denne oppføringen.
pl_pl: Z tym rekordem nie jest powiązana żadna aktywność.
pt_pt: Não há atividade associada a este registo.
ro_ro: Nu există activitate asociată acestei înregistrări.
tr_tr: Bu kayıtla ilişkili etkinlik yok.
uk_ua: З цим записом не пов’язана жодна активність.

source: There was an error while updating password.
af_za: Daar was 'n fout terwyl die wagwoord opgedateer is.
ar_sa: حدث خطأ أثناء تحديث كلمة المرور.
ca_es: S'ha produït un error en actualitzar la contrasenya.
da_dk: Der opstod en fejl under opdatering af adgangskoden.
de_de: Beim Aktualisieren des Passworts ist ein Fehler aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα κατά την ενημέρωση του κωδικού πρόσβασης.
fi_fi: Salasanan päivityksessä tapahtui virhe.
fr_fr: Une erreur est survenue lors de la mise à jour du mot de passe.
he_il: אירעה תקלה בעדכון הסיסמה.
hu_hu: Hiba történt a jelszó frissítése közben.
it: Si è verificato un errore durante l'aggiornamento della password.
it_it: Errore durante l'aggiornamento della password.
ja_jp: パスワードの更新中にエラーが発生しました
nl_nl: Er was een fout bij het bijwerken van het wachtwoord.
no_no: Det var en feil under oppdatering av passord.
pl_pl: Wystąpił błąd podczas aktualizacji hasła.
pt_pt: Ocorreu um erro ao atualizar a palavra-passe.
ro_ro: A apărut o eroare în timpul actualizării parolei.
sv_se: Det uppstod ett fel vid uppdatering av lösenordet.
tr_tr: Şifre güncelleme sırasında bir hata oluştu.
uk_ua: Сталася помилка під час оновлення пароля.

source: Thinking...
af_za: Besig om te dink...
ar_sa: ...يفكر
ca_es: Pensant...
da_dk: Tænker...
de_de: Nachdenken...
el_gr: Σκέψη...
fi_fi: Ajatellaan...
fr_fr: En réflexion...
he_il: חושב...
hu_hu: Gondolkodás...
ja_jp: 考え中...
no_no: Tenker...
pl_pl: Myślenie...
pt_pt: Pensando...
ro_ro: Gândire...
tr_tr: Düşünülüyor...
uk_ua: Обдумування...

source: third
af_za: derde
ar_sa: ثالث
ca_es: tercer
da_dk: tredje
de_de: drittes
el_gr: τρίτος
fi_fi: kolmas
fr_fr: troisième
he_il: שלישי
hu_hu: harmadik
ja_jp: 第三
no_no: tredje
pl_pl: trzeci
pt_pt: terceiro
ro_ro: a Treia
tr_tr: üçüncü
uk_ua: третій

source: Third
af_za: Derde
ar_sa: ثالث
ca_es: Tercer
da_dk: Tredje
de_de: Drittes
el_gr: Τρίτος
fi_fi: Kolmas
fr_fr: Troisième
he_il: שלישי
hu_hu: Harmadik
ja_jp: 第三
no_no: Tredje
pl_pl: Trzeci
pt_pt: Terceiro
ro_ro: A Treia
tr_tr: Üçüncü
uk_ua: Третій

source: This action cannot be undone. This will permanently delete your entire account.
af_za: Hierdie aksie kan nie ongedaan gemaak word nie. Dit sal jou hele rekening permanent uitvee.
ar_sa: لا يمكن التراجع عن هذا الإجراء. سيؤدي ذلك إلى حذف حسابك بالكامل بشكل دائم.
ca_es: Aquesta acció no es pot desfer. Això esborrarà permanentment el teu compte.
da_dk: Denne handling kan ikke fortrydes. Dette vil permanent slette din hele konto.
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Αυτό θα διαγράψει μόνιμα ολόκληρο τον λογαριασμό σας.
fi_fi: Tätä toimintoa ei voi peruuttaa. Tämä poistaa koko tilisi pysyvästi.
fr_fr: Cette action est irréversible. Cela supprimera définitivement votre compte entier.
he_il: לא ניתן לבטל פעולה זו. זה ימחק לצמיתות את כל החשבון שלך.
hu_hu: Ez a művelet nem visszavonható. Ez véglegesen törli az egész fiókját.
ja_jp: この操作は取り消せません。これにより、アカウント全体が永久に削除されます。
no_no: Denne handlingen kan ikke angres. Dette vil permanent slette hele kontoen din.
pl_pl: Ta czynność nie może zostać cofnięta. Spowoduje to trwałe usunięcie całego Twojego konta.
pt_pt: Esta ação não pode ser desfeita. Isto eliminará permanentemente toda a sua conta.
ro_ro: Această acțiune nu poate fi anulată. Acest lucru va șterge definitiv întregul tău cont.
tr_tr: Bu işlem geri alınamaz. Bu, tüm hesabınızı kalıcı olarak silecek.
uk_ua: Цю дію не можна відмінити. Це назавжди видалить ваш весь обліковий запис.

source: This action cannot be undone. This will permanently delete your agent.<0/>Please type in the agent name to confirm.
af_za: Hierdie aksie kan nie ongedaan gemaak word nie. Dit sal jou agent permanent uitvee.<0/>Tik asseblief die agentnaam in om te bevestig.
ar_sa: لا يمكن التراجع عن هذا الإجراء. سيؤدي ذلك إلى حذف وكيلك بشكل دائم.<0/>يرجى كتابة اسم الوكيل للتأكيد.
ca_es: Aquesta acció no es pot desfer. Això esborrarà permanentment el vostre agent.<0/> Si us plau, escriviu el nom de l'agent per confirmar.
da_dk: Denne handling kan ikke fortrydes. Dette vil permanent slette din agent.<0/>Skriv venligst agentnavnet for at bekræfte.
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Dadurch wird Ihr Agent dauerhaft gelöscht.<0/>Bitte geben Sie den Agentennamen zur Bestätigung ein.
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Αυτό θα διαγράψει μόνιμα τον πράκτορά σας.<0/>Παρακαλώ πληκτρολογήστε το όνομα του πράκτορα για επιβεβαίωση.
fi_fi: Tätä toimintoa ei voi peruuttaa. Tämä poistaa agenttisi pysyvästi.<0/>Ole hyvä ja syötä agentin nimi vahvistukseksi.
fr_fr: Cette action est irréversible. Cela supprimera définitivement votre agent.<0/>Veuillez saisir le nom de l'agent pour confirmer.
he_il: פעולה זו אינה ניתנת לביטול. היא תמחק את הסוכן שלך לצמיתות.<0/>אנא הקלד את שם הסוכן כדי לאשר.
hu_hu: Ez a művelet nem visszavonható. Ez véglegesen törli az ügynökét.<0/>Kérjük, írja be az ügynök nevét a megerősítéshez.
ja_jp: この操作は取り消せません。これにより、エージェントが永久に削除されます。<0/>確認のためにエージェント名を入力してください。
no_no: Denne handlingen kan ikke angres. Dette vil permanent slette agenten din.<0/>Vennligst skriv inn agentens navn for å bekrefte.
pl_pl: Tej operacji nie można cofnąć. Spowoduje to trwałe usunięcie agenta.<0/>Wpisz nazwę agenta, aby potwierdzić.
pt_pt: Esta ação não pode ser desfeita. Isto eliminará permanentemente o seu agente.<0/>Por favor, digite o nome do agente para confirmar.
ro_ro: Această acțiune nu poate fi anulată. Acest lucru va șterge permanent agentul dumneavoastră.<0/>Vă rugăm să introduceți numele agentului pentru a confirma.
tr_tr: Bu işlem geri alınamaz. Bu, temsilcinizi kalıcı olarak silecek.<0/> Onaylamak için lütfen temsilci adını yazın.
uk_ua: Цю дію не можна відмінити. Це назавжди видалить вашого агента.<0/>Будь ласка, введіть ім'я агента для підтвердження.
