Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: List installed applications. Use filter to search for a specific application
af_za: Lys geïnstalleerde toepassings. Gebruik die filter om na 'n spesifieke toepassing te soek
ar_sa: اعرض قائمة التطبيقات المثبتة. استخدم عامل التصفية للبحث عن تطبيق محدد
ca_es: Llista les aplicacions instal·lades. Utilitza el filtre per cercar una aplicació concreta
da_dk: Vis installerede applikationer. Brug filteret til at søge efter en bestemt applikation
el_gr: Προβολή εγκατεστημένων εφαρμογών. Χρησιμοποιήστε το φίλτρο για να αναζητήσετε μια συγκεκριμένη εφαρμογή
fi_fi: Listaa asennetut sovellukset. Käytä suodatinta tietyn sovelluksen etsimiseen
fr_fr: Répertoriez les applications installées. Utilisez le filtre pour rechercher une application spécifique.
he_il: הצג את היישומים המותקנים. השתמש במסנן כדי לחפש יישום מסוים.
hu_hu: A telepített alkalmazások listája. Használja a szűrőt egy adott alkalmazás kereséséhez
pl_pl: Wyświetl zainstalowane aplikacje. Użyj filtra, aby wyszukać konkretną aplikację
pt_pt: Liste as aplicações instaladas. Use o filtro para pesquisar uma aplicação específica
ro_ro: Listați aplicațiile instalate. Utilizați filtrul pentru a căuta o aplicație specifică
tr_tr: Yüklü uygulamaları listeleyin. Belirli bir uygulamayı aramak için filtreyi kullanın
uk_ua: Список встановлених застосунків. Скористайтеся фільтром, щоб знайти конкретний застосунок.

source: Listing
af_za: Lys
ar_sa: إدراج
ca_es: Llisting
da_dk: Oversigt
de_de: Auflistung
el_gr: Καταχώρηση
fi_fi: Luettelo
fr_fr: Lister
he_il: רישום
hu_hu: Lista
ja_jp: 一覧
no_no: Oppføring
pl_pl: Wpisy
pt_pt: Listagem
ro_ro: Listare
tr_tr: Listeleme
uk_ua: Список

source: Listings
af_za: Lyste
ar_sa: قوائم
ca_es: Llistats
da_dk: Oversigter
de_de: Auflistungen
el_gr: Καταχωρήσεις
fi_fi: Luettelot
fr_fr: Annonces
he_il: רשימות
hu_hu: Listázások
it_it: Annunci
ja_jp: リスト
nl_nl: Lijsten
no_no: Oppføringer
pl_pl: Wpisy
pt_pt: Listagens
ro_ro: Listări
sv_se: Listningar
tr_tr: Listeler
uk_ua: Списки

source: Live URL
af_za: Regstreekse URL
ar_sa: عنوان URL المباشر
ca_es: URL en directe
el_gr: Ζωντανό URL
fi_fi: Live-URL-osoite
fr_fr: URL en direct
he_il: כתובת URL חיה
hu_hu: Élő URL
ja_jp: ライブ URL
pl_pl: Adres URL produkcyjny
pt_pt: URL ativo
ro_ro: URL live
tr_tr: Canlı URL
uk_ua: Робоча URL-адреса

source: Load more
af_za: Laai meer
ar_sa: تحميل المزيد
ca_es: Carrega més
da_dk: Indlæs mere
el_gr: Φόρτωση περισσότερων
fi_fi: Lataa lisää
fr_fr: Charger plus
he_il: טען עוד
hu_hu: Továbbiak betöltése
ja_jp: さらに読み込む
no_no: Last inn mer
pl_pl: Wczytaj więcej
pt_pt: Carregar mais
ro_ro: Încarcă mai multe
tr_tr: Daha fazla yükle
uk_ua: Завантажити ще

source: Loading csv ...
af_za: Laai csv ...
ar_sa: جاري تحميل ملف csv ...
ca_es: Carregant csv ...
da_dk: Indlæser csv ...
de_de: Laden csv ...
el_gr: Φόρτωση csv ...
fi_fi: Ladataan csv ...
fr_fr: Chargement du csv ...
he_il: טוען csv ...
hu_hu: CSV betöltése ...
it_it: Caricamento csv ...
ja_jp: CSVをロード中…
nl_nl: Laden CSV ...
no_no: Laster inn csv ...
pl_pl: Ładowanie csv ...
pt_pt: Carregando csv ...
ro_ro: Se încarcă csv ...
tr_tr: Veri dosyası (csv) yükleniyor ...
uk_ua: Завантаження csv ...

source: Loading document viewer...
af_za: Laai dokumentkyker...
ar_sa: جارٍ تحميل عارض المستندات...
ca_es: Carregant el visor de documents...
da_dk: Indlæser dokumentfremviser...
el_gr: Φόρτωση προβολέα εγγράφων...
fi_fi: Ladataan asiakirjakatselinta...
fr_fr: Chargement du lecteur de documents...
he_il: טוען מציג מסמכים...
hu_hu: Dokumentummegjelenítő betöltése...
ja_jp: ドキュメントビューアを読み込み中...
no_no: Laster dokumentviser...
pl_pl: Ładowanie przeglądarki dokumentów...
pt_pt: A carregar o visualizador de documentos...
ro_ro: Se încarcă vizualizatorul de documente...
tr_tr: Belge görüntüleyici yükleniyor...
uk_ua: Завантаження переглядача документів...

source: Loading emails
af_za: Laai e-posse
ar_sa: جارٍ تحميل رسائل البريد الإلكتروني
ca_es: Carregant correus electrònics
da_dk: Indlæser e-mails
el_gr: Φόρτωση email
fi_fi: Ladataan sähköposteja
fr_fr: Chargement des e-mails
he_il: טוען הודעות דוא"ל
hu_hu: E-mailek betöltése
ja_jp: メールを読み込み中
no_no: Laster e-poster
pl_pl: Ładowanie e-maili
pt_pt: A carregar e-mails
ro_ro: Se încarcă e-mailurile
tr_tr: E-postalar yükleniyor
uk_ua: Завантаження електронних листів

source: Loading jobs...
af_za: Laai werke...
ar_sa: جارٍ تحميل الوظائف...
ca_es: Carregant feines...
da_dk: Indlæser jobs...
de_de: Lade Aufgaben...
el_gr: Φόρτωση εργασιών...
fi_fi: Ladataan töitä...
fr_fr: Chargement des tâches...
he_il: טוען עבודות...
hu_hu: Az állások betöltődnek...
ja_jp: ジョブを読み込み中…
no_no: Laster inn jobber...
pl_pl: Ładowanie zadań...
pt_pt: Carregando trabalhos...
ro_ro: Se încarcă locurile de muncă...
tr_tr: İşler yükleniyor...
uk_ua: Завантаження завдань...

source: Loading metrics data...
af_za: Laai maatstawedata...
ar_sa: جارٍ تحميل بيانات القياسات...
ca_es: S'estan carregant les dades de mètriques...
da_dk: Indlæser metrikdata...
de_de: Lade Metrik-Daten...
el_gr: Φόρτωση δεδομένων μετρήσεων...
fi_fi: Ladataan metriikkatietoja...
fr_fr: Chargement des données de métriques...
he_il: טוען נתוני מדדים...
hu_hu: Metrikai adatok betöltése...
it_it: Caricamento dei dati metrici...
ja_jp: メトリックスデータを読み込み中…
nl_nl: Bezig met laden van metrische gegevens...
no_no: Laster inn metrikkdata...
pl_pl: Ładowanie danych o metrykach...
pt_pt: Carregando dados de métricas...
ro_ro: Se încarcă datele metrice...
tr_tr: Metrik verileri yükleniyor...
uk_ua: Завантаження даних метрик...

source: Loading more...
af_za: Meer laai...
ar_sa: جاري تحميل المزيد...
ca_es: Carregant més...
da_dk: Indlæser mere...
de_de: Mehr laden...
el_gr: Φόρτωση περισσότερα...
fi_fi: Ladataan lisää...
fr_fr: Chargement supplémentaire...
he_il: טוען עוד...
hu_hu: Töltés, kérem várjon...
ja_jp: さらに読み込み中…
no_no: Laster inn mer...
pl_pl: Ładowanie więcej...
pt_pt: Carregando mais...
ro_ro: Se încarcă mai multe...
tr_tr: Daha fazla yükleniyor...
uk_ua: Завантаження ще...

source: Loading retention configuration...
af_za: Laai retensie-konfigurasie...
ar_sa: جارٍ تحميل تكوين الاحتفاظ...
ca_es: Carregant configuració de retenció...
da_dk: Indlæser tilbageholdelseskonfiguration...
de_de: Ladevorgang für Aufbewahrungskonfiguration...
el_gr: Φόρτωση ρύθμισης συγκράτησης...
fi_fi: Ladataan säilytyskokoonpanoa...
fr_fr: Chargement de la configuration de rétention...
he_il: טוען תצורת שמירות...
hu_hu: Megtartási konfiguráció betöltése...
ja_jp: 保持設定を読み込み中…
no_no: Laster inn beholdningskonfigurasjon...
pl_pl: Ładowanie konfiguracji retencji...
pt_pt: Carregando configuração de retenção...
ro_ro: Se încarcă configurația de reținere...
tr_tr: Yükleme yapılandırması yükleniyor...
uk_ua: Завантаження конфігурації збереження...

source: Loading thread
af_za: Laai draad
ar_sa: جارٍ تحميل السلسلة
ca_es: Carregant el fil
da_dk: Indlæser tråd
el_gr: Φόρτωση νήματος
fi_fi: Ladataan ketjua
fr_fr: Chargement du fil de discussion
he_il: טוען שרשור
hu_hu: Szál betöltése
ja_jp: スレッドを読み込み中
no_no: Laster tråd
pl_pl: Ładowanie wątku
pt_pt: A carregar a conversa
ro_ro: Se încarcă firul
tr_tr: Dizi yükleniyor
uk_ua: Завантаження ланцюжка

source: Loading...
af_za: Laai tans...
ar_sa: تحميل...
ca_es: Carregant...
da_dk: Indlæser...
de_de: Laden...
el_gr: Φόρτωση...
fi_fi: Ladataan...
fr_fr: Chargement...
he_il: טוען...
hu_hu: Betöltés...
it_it: Caricamento...
ja_jp: ロード中…
nl_nl: Laden...
no_no: Laster inn...
pl_pl: Ładowanie...
pt_pt: Carregando...
ro_ro: Se încarcă...
tr_tr: Yükleniyor...
uk_ua: Завантаження...

source: Log out
af_za: Teken uit
ar_sa: تسجيل الخروج
ca_es: Tancar sessió
da_dk: Log ud
de_de: Abmelden
el_gr: Αποσύνδεση
fi_fi: Kirjaudu ulos
fr_fr: Déconnexion
he_il: התנתק
hu_hu: Kijelentkezés
it: Disconnettersi
it_it: Disconnetti
ja_jp: ログアウト
nl_nl: Uitloggen
no_no: Logg ut
pl_pl: Wyloguj się
pt_pt: Terminar sessão
ro_ro: Deconectare
sv_se: Logga ut
tr_tr: Oturumu kapat
uk_ua: Вийти

source: Logged in as {impersonatedUser}
af_za: Aangemeld as {impersonatedUser}
ar_sa: تسجيل الدخول كــ {impersonatedUser}
ca_es: Iniciat com {impersonatedUser}
da_dk: Logget ind som {impersonatedUser}
de_de: Eingeloggt als {impersonatedUser}
el_gr: Συνδεδεμένος ως {impersonatedUser}
fi_fi: Kirjautuneena käyttäjänä {impersonatedUser}
fr_fr: Connecté en tant que {impersonatedUser}
he_il: התחברת כ{impersonatedUser}
hu_hu: Bejelentkezett mint {impersonatedUser}
ja_jp: {impersonatedUser}としてログイン中
no_no: Pålogget som {impersonatedUser}
pl_pl: Zalogowano jako {impersonatedUser}
pt_pt: Conectado como {impersonatedUser}
ro_ro: Conectat ca {impersonatedUser}
tr_tr: {impersonatedUser} olarak giriş yapıldı
uk_ua: Увійшли як {impersonatedUser}

source: Login token missing. Two Factor Authentication setup can not be initiated.
af_za: Aanmeldingsteken ontbreek. Twee Faktor Magtiging kan nie geaktiveer word nie.
ar_sa: الرمز المميز لتسجيل الدخول مفقود. لا يمكن بدء إعداد المصادقة الثنائية.
ca_es: Falta el token d'inici de sessió. No es pot iniciar la configuració de l'autenticació de dos factors.
da_dk: Login token mangler. Opsætning af to-faktor godkendelse kan ikke startes.
de_de: Anmeldetoken fehlt. Zwei-Faktor-Authentifizierungseinrichtung kann nicht gestartet werden.
el_gr: Λείπει το token σύνδεσης. Δεν μπορεί να ξεκινήσει ρύθμιση της Δύο Παραγοντικής Ταυτοποίησης.
fi_fi: Kirjautumistunnus puuttuu. Kaksivaiheisen todennuksen asettaminen ei voi aloittaa.
fr_fr: Jeton de connexion manquant. La configuration de l'authentification à deux facteurs ne peut pas être lancée.
he_il: אסימון התחברות חסר. לא ניתן להתחיל את הגדרת האימות הדו-שלבי.
hu_hu: Hiányzik a bejelentkezési token. A kétfaktoros hitelesítési beállítás nem indítható el.
it_it: Token di accesso mancante. Non è possibile avviare la configurazione dell'autenticazione a due fattori.
ja_jp: ログイントークンがありません。二要素認証のセットアップを開始できません。
nl_nl: Inlogtoken ontbreekt. Two Factor Authenticatie setup kan niet worden gestart.
no_no: Påloggingstoken mangler. Tofaktorautentiseringsoppsettet kan ikke startes.
pl_pl: Brakuje tokenu logowania. Nie można rozpocząć konfiguracji uwierzytelniania dwuskładnikowego.
pt_pt: Token de login ausente. A configuração da Autenticação em Duas Etapas não pode ser iniciada.
ro_ro: Token de autentificare lipsă. Configurarea autentificării în doi pași nu poate fi inițiată.
tr_tr: Giriş belirteci eksik. İki Faktörlü Doğrulama kurulumu başlatılamıyor.
uk_ua: Токен входу відсутній. Налаштування двофакторної аутентифікації не може бути ініційоване.

source: Logout
af_za: Teken uit
ar_sa: تسجيل الخروج
ca_es: Tancar sessió
da_dk: Logud
de_de: Abmelden
el_gr: Αποσύνδεση
fi_fi: Kirjaudu ulos
fr_fr: Déconnexion
he_il: התנתקות
hu_hu: Kijelentkezés
it: Disconnessione
it_it: Disconnessione
ja_jp: ログアウト
nl_nl: Uitloggen
no_no: Logg ut
pl_pl: Wyloguj
pt_pt: Terminar sessão
ro_ro: Deconectare
sv_se: Logga ut
tr_tr: Çıkış yap
uk_ua: Вийти

source: Logs
af_za: Logboeke
ar_sa: السجلات
ca_es: Registres
da_dk: Logfiler
de_de: Protokolle
el_gr: Καταγραφές
fi_fi: Lokit
fr_fr: Journal
he_il: יומנים
hu_hu: Napló
ja_jp: ログ
no_no: Logger
pl_pl: Dzienniki
ro_ro: Jurnale
tr_tr: Günlükler
uk_ua: Журнали

source: Look up users and manage their workspace feature flags or impersonate them.
af_za: Soek gebruikers en bestuur hul werkruimte kenmerk vlaggies of boots hulle na.
ar_sa: ابحث عن المستخدمين وادرة أعلام الميزات الخاصة بمساحات العمل أو انتحلهم.
ca_es: Cerqueu usuaris i gestioneu les seves funcionalitats d'espai de treball o usurpeu-los.
da_dk: Opslag brugere og administrer deres arbejdsområdefunktioner eller imitere dem.
de_de: Benutzer suchen und ihre Arbeitsbereich-Feature-Flags verwalten oder sie nachahmen.
el_gr: Ψάξτε τους χρήστες και διαχειριστείτε τις λειτουργίες του χώρου εργασίας τους ή μιμηθείτε τους.
fi_fi: Etsi käyttäjiä ja hallitse heidän työtilan ominaisuustunnuksia tai teeskentele heitä.
fr_fr: Rechercher des utilisateurs et gérer leurs drapeaux de fonctionnalités ou les usurper.
he_il: חפש משתמשים ונהל את דגלי התכונה של סביבת העבודה שלהם או התחקה אותם.
hu_hu: Kereshet felhasználókat és kezelheti munkaterületük funkció jelölőit vagy megszemélyesítheti őket.
it_it: Cerca utenti e gestisci i loro flag delle funzionalità del workspace o impersonificali.
ja_jp: ユーザーを検索して彼らに偽装するためのワークスペース機能フラグを管理します。
nl_nl: Zoek gebruikers op en beheer hun werkruimtefunctie-vlaggen of imiteer ze.
no_no: Se opp brukere og administrer deres arbeidsområde funksjonsflagg eller imiter dem.
pl_pl: Wyszukaj użytkowników i zarządzaj ich flagami funkcji w przestrzeni roboczej lub udawaj ich.
pt_pt: Procure utilizadores e gerencie suas flags de recurso do espaço de trabalho ou personifique-os.
ro_ro: Caută utilizatori și administrează steagurile de caracteristici ale spațiului lor de lucru sau impersonați-i.
sv_se: Sök efter användare och hantera deras arbetsytas funktionsflaggor eller imitera dem.
tr_tr: Kullanıcıları arayın ve iş alanı özellik bayraklarını yönetin veya onları kişileştirin.
uk_ua: Шукати користувачів та керувати їх прапорами функцій робочого простору або персонуфікувати їх.

source: Look up users to impersonate them.
af_za: Soek gebruikers om hulle na te boots.
ar_sa: ابحث عن المستخدمين لانتحال هويتهم.
ca_es: Cerqueu usuaris per usurpar-los.
da_dk: Opslag brugere for at imitere dem.
de_de: Benutzer suchen, um sie nachzuahmen.
el_gr: Ψάξτε τους χρήστες για να τους μιμηθείτε.
fi_fi: Etsi käyttäjiä teeskentelyä varten.
fr_fr: Recherchez des utilisateurs pour les usurper.
he_il: חפש משתמשים כדי להתחפש אליהם.
hu_hu: Kereshet felhasználókat a megszemélyesítéséhez.
it_it: Cerca utenti per impersonificarli.
ja_jp: ユーザーを検索して彼らに偽装します。
nl_nl: Zoek gebruikers op om ze te imiteren.
no_no: Se opp brukere for å imitere dem.
pl_pl: Wyszukaj użytkowników do ich udawania.
pt_pt: Procure utilizadores para personificá-los.
ro_ro: Caută utilizatori pentru a-i impersona.
sv_se: Sök efter användare för att imitera dem.
tr_tr: Kullanıcıları arayın ve onları kişileştirin.
uk_ua: Шукати користувачів для їх персонуфікації.

source: loop
af_za: lus
ar_sa: حلقة
ca_es: bucle
de_de: Schleife
el_gr: βρόχο
fi_fi: silmukka
fr_fr: boucle
he_il: לולאה
hu_hu: ciklus
ja_jp: ループ
no_no: sløyfe
pl_pl: pętla
pt_pt: laço
ro_ro: buclă
tr_tr: döngü
uk_ua: цикл

source: Mail Account
af_za: Posrekening
ar_sa: حساب البريد
ca_es: Compte de correu
da_dk: Mailkonto
de_de: Mail-Konto
el_gr: Λογαριασμός Ηλεκτρονικού Ταχυδρομείου
fi_fi: Sähköpostitili
fr_fr: Compte de messagerie
he_il: חשבון דואר
hu_hu: Levélfiók
ja_jp: メールアカウント
no_no: Mailkonto
pl_pl: Konto Mailowe
pt_pt: Conta de Correio
ro_ro: Cont de E-mail
tr_tr: Mail Hesabı
uk_ua: Обліковий запис пошти

source: Manage API keys and webhooks
af_za: Bestuur API-sleutels en webhooks
ar_sa: إدارة مفاتيح واجهة برمجة التطبيقات و ويب هوك
ca_es: Gestionar claus API i webhooks
da_dk: Administrer API nøgler og webhooks
de_de: API-Schlüssel und Webhooks verwalten
el_gr: Διαχείριση κλειδιών API και webhooks
fi_fi: Hallinnoi API-avaimia ja webhooks
fr_fr: Gérer les clés API et les webhooks
he_il: ניהול מפתחות API ו-Webhooks
hu_hu: API kulcsok és webhookok kezelése
it_it: Gestire chiavi API e webhook
ja_jp: APIキーとWebhooksを管理する
nl_nl: Beheer API-sleutels en webhooks
no_no: Administrer API-nøkler og webhooks
pl_pl: Zarządzaj kluczami API i webhookami
pt_pt: Gerenciar chaves API e webhooks
ro_ro: Gestionează cheile API și webhooks
tr_tr: API anahtarlarını ve webhook'ları yönetin
uk_ua: Керувати API ключами та webhooks

source: Manage billing and subscriptions
af_za: Bestuur rekening en intekeninge
ar_sa: إدارة الفوترة والاشتراكات
ca_es: Gestionar facturació i subscripcions
da_dk: Administrer fakturering og abonnementer
el_gr: Διαχείριση χρέωσης και συνδρομών
fi_fi: Hallinnoi laskutusta ja tilauksia
fr_fr: Gérer les facturations et les abonnements
he_il: נהל חיובים ומנויים
hu_hu: Számlázás és előfizetések kezelése
ja_jp: 請求とサブスクリプションの管理
no_no: Administrer fakturering og abonnementer
pl_pl: Zarządzaj billingiem i subskrypcjami
pt_pt: Gerenciar cobrança e assinaturas
ro_ro: Gestionează facturarea și abonamentele
tr_tr: Fatura ve abonelikleri yönet
uk_ua: Керуйте обліковою інформацією та передплатами

source: Manage billing information
af_za: Bestuur faktuurinligting
ar_sa: إدارة معلومات الفوترة
ca_es: Gestiona la informació de facturació
da_dk: Administrer faktureringsoplysninger
de_de: Verwalten Sie die Rechnungsdaten
el_gr: Διαχείριση πληροφοριών χρέωσης
fi_fi: Hallinnoi laskutustietoja
fr_fr: Gérer les informations de facturation
he_il: נהל מידע לתשלום
hu_hu: Számlázási információk kezelése
it_it: Gestisci le informazioni di fatturazione
ja_jp: 請求情報を管理する
nl_nl: Beheer factuurinformatie
no_no: Administrer faktureringsinformasjon
pl_pl: Zarządzaj informacjami o rozliczeniach
pt_pt: Gerenciar informações de faturamento
ro_ro: Gestionați informațiile de facturare
tr_tr: Fatura bilgilerini yönet
uk_ua: Керування платіжною інформацією

source: Manage favorite
af_za: Bestuur gunsteling
ar_sa: إدارة المفضلة
ca_es: Gestiona preferides
da_dk: Administrer favorit
de_de: Favoriten verwalten
el_gr: Διαχείριση αγαπημένων
fi_fi: Hallitse suosikkia
fr_fr: Gérer les favoris
he_il: נהל מועדפים
hu_hu: Kedvenc kezelése
it_it: Gestisci preferiti
ja_jp: お気に入りを管理
nl_nl: Favoriet beheren
no_no: Administrer favoritt
pl_pl: Zarządzaj ulubionymi
pt_pt: Gerenciar favorito
ro_ro: Gestionează favoritele
sv_se: Hantera favorit
tr_tr: Sık Kullanılanı Yönet
uk_ua: Керувати обраними

source: Manage Members
af_za: Bestuur Lede
ar_sa: إدارة الأعضاء
ca_es: Gestionar Membres
da_dk: Administrer medlemmer
de_de: Mitglieder verwalten
el_gr: Διαχείριση Μελών
fi_fi: Hallitse jäseniä
fr_fr: Gérer les membres
he_il: ניהול חברים
hu_hu: Tagok Kezelése
it: Gestione dei membri
it_it: Gestisci membri
ja_jp: メンバー管理
nl_nl: Leden beheren
no_no: Administrer medlemmer
pl_pl: Zarządzaj Członkami
pt_pt: Gerir Membros
ro_ro: Gestionează Membrii
sv_se: Hantera medlemmar
tr_tr: Üyeleri Yönet
uk_ua: Управління членами

source: Manage security policies
af_za: Bestuur sekuriteitsbeleide
ar_sa: إدارة سياسات الأمان
ca_es: Gestionar polítiques de seguretat
da_dk: Administrer sikkerhedspolitikker
de_de: Sicherheitsrichtlinien verwalten
el_gr: Διαχείριση πολιτικών ασφαλείας
fi_fi: Hallinnoi tietoturvakäytäntöjä
fr_fr: Gérer les politiques de sécurité
he_il: ניהול מדיניות אבטחה
hu_hu: Biztonsági szabályzatok kezelése
it_it: Gestire politiche di sicurezza
ja_jp: セキュリティポリシーを管理する
nl_nl: Beheer beveiligingsbeleid
no_no: Administrer sikkerhetspolicyer
pl_pl: Zarządzaj politykami bezpieczeństwa
pt_pt: Gerenciar políticas de segurança
ro_ro: Gestionează politicile de securitate
tr_tr: Güvenlik politikalarını yönetin
uk_ua: Керувати політиками безпеки

source: Manage support access settings
af_za: Bestuur ondersteunings toeganginstellings
ar_sa: إدارة إعدادات دعم الوصول
ca_es: Administra els paràmetres d'accés de suport
da_dk: Administrer supportadgangsindstillinger
de_de: Support-Zugangseinstellungen verwalten
el_gr: Διαχείριση ρυθμίσεων πρόσβασης υποστήριξης
fi_fi: Hallitse tuki käyttöoikeuden asetuksia
fr_fr: Gérer les paramètres d'accès au support
he_il: נהל הגדרות גישת תמיכה
hu_hu: Támogatási hozzáférési beállítások kezelése
it_it: Gestisci le impostazioni di accesso al supporto
ja_jp: サポートアクセスの設定を管理
nl_nl: Beheer instellingen voor supporttoegang
no_no: Administrer innstillinger for supporttilgang
pl_pl: Zarządzaj ustawieniami dostępu wsparcia
pt_pt: Gerenciar configurações de acesso de suporte
ro_ro: Administrează setările de acces la suport
tr_tr: Destek erişim ayarlarını yönet
uk_ua: Керування налаштуваннями доступу служби підтримки

source: Manage the members of your workspace here
af_za: Bestuur die lede van jou werksruimte hier
ar_sa: إدارة أعضاء مساحة العمل الخاصة بك هنا
ca_es: Gestioneu els membres del vostre espai de treball aquí
da_dk: Administrer medlemmerne af din arbejdsplads her
de_de: Verwalten Sie hier die Mitglieder Ihres Arbeitsbereichs
el_gr: Διαχειριστείτε τα μέλη του χώρου εργασίας σας εδώ
fi_fi: Hallinnoi työtilasi jäseniä täällä
fr_fr: Gérez les membres de votre espace de travail ici
he_il: נהל את חברי סביבת העבודה שלך כאן
hu_hu: Itt kezelheti a munkaterület tagjait
it_it: Gestisci qui i membri del tuo spazio
ja_jp: ここで作業スペースのメンバーを管理
nl_nl: Beheer hier de leden van je werkgebied
no_no: Administrer medlemmene i arbeidsområdet ditt her
pl_pl: Tutaj zarządzaj członkami swojego miejsca pracy
pt_pt: Gerir os membros do seu espaço aqui
ro_ro: Aici poți gestiona membrii spațiului de lucru
tr_tr: Çalışma alanınızdaki üyeleri buradan yönetin
uk_ua: Тут ви можете управляти членами свого робочого простору

source: Manage Views
af_za: Bestuur Uitsigte
ar_sa: إدارة العروض
ca_es: Gestionar Vistes
da_dk: Administrer visninger
el_gr: Διαχείριση προβολών
fi_fi: Hallitse näkymiä
fr_fr: Gérer les vues
he_il: נהל תצוגות
hu_hu: Nézetek kezelése
ja_jp: ビューを管理
no_no: Administrer visninger
pl_pl: Zarządzaj widokami
pt_pt: Gerenciar Visualizações
ro_ro: Gestionează vizualizările
tr_tr: Görünümleri Yönet
uk_ua: Керуйте переглядами

source: Manage workflows
af_za: Bestuur werkvloeie
ar_sa: إدارة العمليات
ca_es: Gestiona els fluxos de treball
da_dk: Administrer arbejdsprocesser
de_de: Workflows verwalten
el_gr: Διαχείριση ροών εργασίας
fi_fi: Hallitse työnkulkuja
fr_fr: Gérer les workflows
he_il: נהל תהליכי עבודה
hu_hu: Munkafolyamatok kezelése
it_it: Gestisci flussi di lavoro
ja_jp: ワークフローを管理
nl_nl: Workflows beheren
no_no: Administrer arbeidsflyter
pl_pl: Zarządzaj przepływami pracy
pt_pt: Gerenciar workflows
ro_ro: Administrează fluxuri de lucru
tr_tr: İş akışlarını yönet
uk_ua: Керувати робочими процесами

source: Manage your app
af_za: Bestuur jou toepassing
ar_sa: إدارة تطبيقك
ca_es: Gestiona la teva aplicació
da_dk: Administrer din app
el_gr: Διαχειριστείτε την εφαρμογή σας
fi_fi: Hallitse sovellustasi
fr_fr: Gérez votre application
he_il: נהל את היישום שלך
hu_hu: Alkalmazás kezelése
pl_pl: Zarządzaj swoją aplikacją
pt_pt: Gerencie sua aplicação
ro_ro: Gestionați aplicația dvs.
tr_tr: Uygulamanızı yönetin
uk_ua: Керуйте своїм застосунком

source: Manage your internet accounts.
af_za: Bestuur jou internetrekeninge.
ar_sa: إدارة حساباتك على الإنترنت.
ca_es: Gestiona els teus comptes d'Internet.
da_dk: Administrer dine internetkonti.
de_de: Verwalten Sie Ihre Internetkonten.
el_gr: Διαχειριστείτε τους λογαριασμούς σας στο διαδίκτυο.
fi_fi: Hallitse internet-tilejäsi.
fr_fr: Gérez vos comptes internet.
he_il: נהל את חשבונות האינטרנט שלך.
hu_hu: Kezeld az internetes fiókjaid.
it: Gestire gli account Internet.
it_it: Gestisci i tuoi account Internet.
ja_jp: インターネットアカウントを管理
nl_nl: Beheer uw internetaccounts.
no_no: Administrer internett-kontoene dine.
pl_pl: Zarządzaj swoimi internetowymi kontami.
pt_pt: Gerir as suas contas de internet.
ro_ro: Gestionează-ți conturile de internet.
sv_se: Hantera dina internetkonton.
tr_tr: İnternet hesaplarınızı yönetin.
uk_ua: Управління своїми інтернет-акаунтами.
