Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Commas and dot - {commasAndDotExample}
af_za: Kommas en punt - {commasAndDotExample}
ar_sa: الفواصل والنقطة - {commasAndDotExample}
ca_es: Comes i punt - {commasAndDotExample}
da_dk: Kommaer og punktum - {commasAndDotExample}
de_de: Kommas und Punkt - {commasAndDotExample}
el_gr: Κόμματα και τελεία - {commasAndDotExample}
fi_fi: Pilkkuja ja piste - {commasAndDotExample}
fr_fr: Virgules et point - {commasAndDotExample}
he_il: פסיקים ונקודה - {commasAndDotExample}
hu_hu: Vesszők és pont - {commasAndDotExample}
ja_jp: コンマとドット - {commasAndDotExample}
no_no: Kommaer og punktum - {commasAndDotExample}
pl_pl: Przecinki i kropka - {commasAndDotExample}
pt_pt: Vírgulas e ponto - {commasAndDotExample}
ro_ro: Virgule și punct - {commasAndDotExample}
tr_tr: Virgüller ve nokta - {commasAndDotExample}
uk_ua: Коми і крапка - {commasAndDotExample}

source: Compact view
af_za: Kompakte aansig
ar_sa: عرض مضغوط
ca_es: Vista compacta
da_dk: Kompakt visning
de_de: Kompaktansicht
el_gr: Συμπαγής Προβολή
fi_fi: Tiivis näkymä
fr_fr: Vue compacte
he_il: תצוגה קומפקטית
hu_hu: Kompakt nézet
it_it: Vista compatta
ja_jp: コンパクトビュー
nl_nl: Compacte weergave
no_no: Kompakt visning
pl_pl: Kompaktowy widok
pt_pt: Vista compacta
ro_ro: Vizualizare compactă
sv_se: Kompakt vy
tr_tr: Kompakt Görünüm
uk_ua: Компактний вигляд

source: Companies
af_za: Maatskappye
ar_sa: الشركات
ca_es: Empreses
da_dk: Virksomheder
de_de: Unternehmen
el_gr: Εταιρείες
fi_fi: Yritykset
fr_fr: Entreprises
he_il: חברות
hu_hu: Cégek
it_it: Aziende
ja_jp: 会社
nl_nl: Bedrijven
no_no: Selskaper
pl_pl: Firmy
pt_pt: Empresas
ro_ro: Companii
tr_tr: Şirketler
uk_ua: Компанії

source: completed
af_za: voltooi
ar_sa: مكتمل
ca_es: completat
da_dk: fuldført
de_de: abgeschlossen
el_gr: ολοκληρωμένο
fi_fi: valmis
fr_fr: terminé
he_il: הושלם
hu_hu: kész
ja_jp: 完了
no_no: fullført
pl_pl: zakończono
pt_pt: completado
ro_ro: completat
tr_tr: tamamlandı
uk_ua: завершено

source: Completed
af_za: Voltooi
ar_sa: مكتمل
ca_es: Completat
da_dk: Fuldført
de_de: Abgeschlossen
el_gr: Αποπερατωμένες
fi_fi: Valmis
fr_fr: Terminé
he_il: הושלם
hu_hu: Kész
ja_jp: 完了
no_no: Fullført
pl_pl: Zakończono
pt_pt: Concluído
ro_ro: Completat
tr_tr: Tamamlandı
uk_ua: Завершено

source: Completed jobs kept for {completedDuration}, failed jobs kept for {failedDuration} (max {maxCount} each)
af_za: Voltooide werke behou vir {completedDuration}, mislukte werke behou vir {failedDuration} (maks {maxCount} elk)
ar_sa: تم الاحتفاظ بالوظائف المكتملة لمدة {completedDuration}، والوظائف الفاشلة لمدة {failedDuration} (كحد أقصى {maxCount} لكل منها)
ca_es: Feines completades guardades per {completedDuration}, feines fallades guardades per {failedDuration} (màxim {maxCount} cadascuna)
da_dk: Fuldførte jobs opbevares i {completedDuration}, mislykkede jobs opbevares i {failedDuration} (maks {maxCount} hver)
de_de: Abgeschlossene Aufgaben werden für {completedDuration} aufbewahrt, fehlgeschlagene Aufgaben werden für {failedDuration} aufbewahrt (maximal {maxCount} jeweils)
el_gr: Οι ολοκληρωμένες εργασίες διατηρούνται για {completedDuration}, οι αποτυχημένες εργασίες διατηρούνται για {failedDuration} (μέγιστο {maxCount} για κάθε μία)
fi_fi: Valmiit työt säilytetään {completedDuration}, epäonnistuneet työt säilytetään {failedDuration} (enintään {maxCount} kutakin)
fr_fr: Tâches terminées conservées pour {completedDuration}, tâches échouées conservées pour {failedDuration} (max {maxCount} chacune)
he_il: עבודות שהושלמו נשמרות למשך {completedDuration}, עבודות שנכשלו נשמרות למשך {failedDuration} (מקסימום {maxCount} כל אחת)
hu_hu: A befejezett állásokat {completedDuration} ideig, a sikertelen állásokat {failedDuration} ideig őrzik meg (max. {maxCount} mindegyik esetén)
ja_jp: 完了したジョブの保持期間: {completedDuration}、失敗したジョブの保持期間: {failedDuration} (最大 {maxCount} 件)
no_no: Fullførte jobber beholdes for {completedDuration}, mislykkede jobber beholdes for {failedDuration} (maks {maxCount} hver)
pl_pl: Zakończone zadania są przechowywane przez {completedDuration}, nieudane zadania są przechowywane przez {failedDuration} (maksymalnie {maxCount} każdy)
pt_pt: Trabalhos concluídos mantidos por {completedDuration}, trabalhos falhados mantidos por {failedDuration} (máximo {maxCount} cada)
ro_ro: Locuri de muncă completate vor fi păstrate timp de {completedDuration}, locuri de muncă eșuate vor fi păstrate timp de {failedDuration} (maxim {maxCount} fiecare)
tr_tr: Tamamlanan işler {completedDuration} süreyle saklanır, başarısız işler {failedDuration} süreyle saklanır (her biri {maxCount} maksimum)
uk_ua: Завершені завдання зберігаються протягом {completedDuration}, невдалі завдання зберігаються протягом {failedDuration} (максимум {maxCount} кожного)

source: Conditions
af_za: Voorwaardes
ar_sa: الشروط
ca_es: Condicions
da_dk: Betingelser
de_de: Bedingungen
el_gr: Προϋποθέσεις
fi_fi: Ehdot
he_il: תנאים
hu_hu: Feltételek
it_it: Condizioni
ja_jp: 条件
nl_nl: Voorwaarden
no_no: Betingelser
pl_pl: Warunki
pt_pt: Condições
ro_ro: Condiţii
tr_tr: Şartlar
uk_ua: Умови

source: Config Variables
af_za: Konfig Veranderlikes
ar_sa: متغيرات التكوين
ca_es: Variables de Configuració
da_dk: Konfigurationsvariabler
de_de: Konfigurationsvariablen
el_gr: Μεταβλητές Διαμόρφωσης
fi_fi: Määritysmuuttujat
fr_fr: Variables de configuration
he_il: משתני הגדרות
hu_hu: Konfigurációs változók
it_it: Variabili di configurazione
ja_jp: 設定変数
nl_nl: Config Variabelen
no_no: Konfigurasjonsvariabler
pl_pl: Zmienna konfiguracji
pt_pt: Variáveis de Configuração
ro_ro: Variabile de configurare
tr_tr: Yapılandırma Değişkenleri
uk_ua: Змінні конфігурації

source: Configuration
af_za: Konfigurasie
ar_sa: التكوين
ca_es: Configuració
da_dk: Konfiguration
el_gr: Διαμόρφωση
fi_fi: Kokoonpano
he_il: הגדרה
hu_hu: Konfiguráció
ja_jp: 構成
no_no: Konfigurasjon
pl_pl: Konfiguracja
pt_pt: Configuração
ro_ro: Configurație
tr_tr: Yapılandırma
uk_ua: Конфігурація

source: Configure an SSO connection
af_za: Stel 'n SSO-verbinding op
ar_sa: تهيئة اتصال SSO
ca_es: Configureu una connexió SSO
da_dk: Konfigurer en SSO-forbindelse
de_de: SSO-Verbindung konfigurieren
el_gr: Ρυθμίστε μια σύνδεση SSO
fi_fi: Määritä SSO-yhteys
fr_fr: Configurer une connexion SSO
he_il: הגדר חיבור SSO
hu_hu: SSO kapcsolat beállítása
it: Configurare una connessione SSO
it_it: Configura una connessione SSO
ja_jp: SSO接続を設定
nl_nl: Configureer een SSO-verbinding
no_no: Konfigurer en SSO-forbindelse
pl_pl: Skonfiguruj połączenie SSO
pt_pt: Configurar uma ligação SSO
ro_ro: Configurare conexiune SSO
sv_se: Konfigurera en SSO-anslutning
tr_tr: SSO bağlantısı yapılandırın
uk_ua: Сконфігуруйте з'єднання SSO

source: Configure and customize your calendar preferences.
af_za: Stel op en pas jou kalendervoorkeure aan.
ar_sa: قم بتهيئة وتخصيص تفضيلات التقويم الخاصة بك.
ca_es: Configureu i personalitzeu les vostres preferències del calendari.
da_dk: Konfigurer og tilpas dine kalenderpræferencer.
de_de: Kalendereinstellungen konfigurieren und anpassen.
el_gr: Ρυθμίστε και προσαρμόστε τις προτιμήσεις του ημερολογίου σας.
fi_fi: Määritä ja muokkaa kalenteriasetuksiasi.
fr_fr: Configurer et personnaliser vos préférences de calendrier.
he_il: הגדר והתאם אישית את העדפות לוח השנה שלך.
hu_hu: Állítsa be és szabja személyre a naptári beállításokat.
it: Configurare e personalizzare le preferenze del calendario.
it_it: Configura e personalizza le preferenze del calendario.
ja_jp: カレンダーの設定を行い、カスタマイズする。
nl_nl: Configureer en pas uw kalendervoorkeuren aan.
no_no: Konfigurer og tilpass dine kalenderinnstillinger.
pl_pl: Skonfiguruj i dostosuj swoje preferencje kalendarza.
pt_pt: Configure e personalize as suas preferências de calendário.
ro_ro: Configurați și personalizați preferințele calendarului dumneavoastră.
sv_se: Konfigurera och anpassa dina kalenderinställningar.
tr_tr: Takvim tercihlerinizi yapılandırın ve özelleştirin.
uk_ua: Налаштувати та настроїти уподобання вашого календаря.

source: Configure and verify domains for emailing from this workspace.
af_za: Stel domeine op en verifieer dit vir e-posse vanaf hierdie werkruimte.
ar_sa: تهيئة والتحقق من النطاقات لإرسال البريد الإلكتروني من هذه المساحة.
ca_es: Configura i verifica dominis per enviar correus des d'aquest espai de treball.
da_dk: Konfigurer og verificer domæner til at sende e-mails fra dette arbejdsområde.
de_de: Domänen für das Versenden von E-Mails aus diesem Arbeitsbereich konfigurieren und verifizieren.
el_gr: Διαμορφώστε και επαληθεύστε τις περιοχές για αποστολή email από αυτό το χώρο εργασίας.
fi_fi: Määritä ja varmista toimialueet sähköpostia varten tästä työtilasta.
fr_fr: Configurer et vérifier les domaines pour envoyer des e-mails depuis cet espace de travail.
he_il: <span dir="rtl">הגדר ואמת דומיינים לשליחת מיילים מתוך סביבת עבודה זו.</span>
hu_hu: Munkaterület emailküldési tartományainak beállítása és ellenőrzése.
ja_jp: このワークスペースからのメール送信のためにドメインを設定して確認します。
no_no: Konfigurer og verifiser domener for å sende e-post fra denne arbeidsplassen.
pl_pl: Skonfiguruj i zweryfikuj domeny do wysyłki e-maili z tego miejsca pracy.
pt_pt: Configurar e verificar domínios para envio de emails deste workspace.
ro_ro: Configurare și verificare domenii pentru trimiterea de emailuri din acest spațiu de lucru.
tr_tr: Bu çalışma alanından e-posta göndermek için alan adlarını yapılandırın ve doğrulayın.
uk_ua: Налаштуйте та підтвердіть домени для відправки електронної пошти з цього робочого простору.

source: Configure CalDAV settings to sync your calendar events.
af_za: Stel CalDAV-instellings op om u kalendergebeurtenisse te sinchroniseer.
ar_sa: قم بتكوين إعدادات CalDAV لمزامنة أحداث التقويم الخاصة بك.
ca_es: Configureu la configuració de CalDAV per sincronitzar els vostres esdeveniments del calendari.
da_dk: Konfigurer CalDAV-indstillingerne for at synkronisere dine kalenderevents.
de_de: Konfigurieren Sie die CalDAV-Einstellungen, um Ihre Kalenderereignisse zu synchronisieren.
el_gr: Ρυθμίστε τις παραμέτρους του CalDAV για συγχρονισμό των γεγονότων του ημερολογίου σας.
fi_fi: Määritä CalDAV-asetukset synkronoidaksesi kalenteritapahtumasi.
fr_fr: Configurez les paramètres de CalDAV pour synchroniser vos événements de calendrier.
he_il: הגדר את הגדרות CalDAV לסנכרון אירועי לוח השנה שלך.
hu_hu: A CalDAV beállítások konfigurálása a naptáresemények szinkronizálásához.
it_it: Configura le impostazioni CalDAV per sincronizzare i tuoi eventi del calendario.
ja_jp: カレンダーイベントを同期するためにCalDAV設定を構成します。
nl_nl: Configureer CalDAV-instellingen om uw agenda-evenementen te synchroniseren.
no_no: Konfigurer CalDAV-innstillinger for å synkronisere kalenderhendelsene dine.
pl_pl: Skonfiguruj ustawienia CalDAV, aby synchronizować wydarzenia w kalendarzu.
pt_pt: Configure as definições CalDAV para sincronizar os seus eventos de calendário.
ro_ro: Configurați setările CalDAV pentru a sincroniza evenimentele calendarului.
tr_tr: CalDAV ayarlarını takvim etkinliklerinizi senkronize etmek için yapılandırın.
uk_ua: Налаштуйте параметри CalDAV для синхронізації ваших подій календаря.

source: Configure date, time, number, timezone, and calendar start day
af_za: Konfigureer datum, tyd, nommer, tydsone, en kalender begin dag
ar_sa: إعداد التاريخ والوقت والرقم والمنطقة الزمنية ويوم بدء التقويم
ca_es: Configura la data, hora, número, fus horari i dia d'inici del calendari
da_dk: Konfigurer dato, tid, tal, tidszone og kalenderstartdag
de_de: Datum, Uhrzeit, Zahl, Zeitzone und Kalendertagesstart konfigurieren
el_gr: Διαμόρφωση ημερομηνίας, ώρας, αριθμού, ζώνης ώρας και έναρξης ημερολογίου
fi_fi: Aseta päivämäärä, aika, numero, aikavyöhyke ja kalenterin aloituspäivä
fr_fr: Configurer la date, l'heure, le nombre, le fuseau horaire et le jour de début du calendrier
he_il: הגדרת תאריך, שעה, מספר, אזור זמן ויום התחלת לוח שנה
hu_hu: Dátum, idő, szám, időzóna és a naptár kezdőnapjának konfigurálása
ja_jp: 日付、時間、数値、タイムゾーン、カレンダー開始日を設定する
no_no: Konfigurer dato, tid, nummer, tidssone og kalenders startdag
pl_pl: Skonfiguruj datę, godzinę, liczbę, strefę czasową i dzień rozpoczęcia kalendarza
pt_pt: Configure a data, hora, número, fuso horário e dia de início do calendário
ro_ro: Configurați data, ora, numărul, fusul orar și ziua de început a calendarului
tr_tr: Tarih, saat, numara, saat dilimi ve takvim başlangıç gününü yapılandır
uk_ua: Налаштувати дату, час, число, часовий пояс і початок дня календаря

source: Configure fallback login methods for users with SSO bypass permissions
af_za: Konfigureer terugval-aanmeldmetodes vir gebruikers met SSO omseil toestemmings
ar_sa: تكوين طرق تسجيل دخول احتياطية للمستخدمين الذين لديهم صلاحيات تجاوز SSO
ca_es: Configura els mètodes de connexió d'emergència per a usuaris amb permisos per saltar SSO
da_dk: Konfigurer alternativer loginmetoder til brugere med SSO-forbigående tilladelser
el_gr: Διαμόρφωση εναλλακτικών μεθόδων σύνδεσης για χρήστες με δικαιώματα παράκαμψης SSO
fi_fi: Määritä varasijaiset kirjautumismenetelmät käyttäjille, joilla on SSO-ohituksen käyttöoikeudet
fr_fr: Configurer les méthodes de connexion de secours pour les utilisateurs avec des permissions de contournement du SSO
he_il: הגדר שיטות כניסה חלופיות למשתמשים עם הרשאות עקיפת SSO
hu_hu: Helyettesítő bejelentkezési módszerek konfigurálása az SSO kikerülési jogosultságokkal rendelkező felhasználók számára
ja_jp: SSO バイパスの権限を持つユーザー用のフォールバックログイン方法を設定する
no_no: Konfigurer fallback-påloggingsmetoder for brukere med SSO-omgåelsesrettigheter
pl_pl: Konfiguruj metody logowania awaryjnego dla użytkowników z uprawnieniami do obejścia SSO
pt_pt: Configurar métodos de login alternativos para usuários com permissões de contornar SSO
ro_ro: Configurează metode de conectare alternative pentru utilizatorii cu permisiuni de evitare SSO
tr_tr: SSO atlama izinleri olan kullanıcılar için yedek giriş yöntemlerini yapılandırın
uk_ua: Налаштуйте резервні методи входу для користувачів з правами обходу SSO

source: Configure filters
af_za: Stel filters op
ar_sa: تكوين الفلاتر
ca_es: Configuració de filtres
da_dk: Konfigurer filtre
de_de: Filter konfigurieren
el_gr: Ρύθμιση φίλτρων
fi_fi: Määritä suodattimet
fr_fr: Configurer les filtres
he_il: קביעת תצורת מסננים
hu_hu: Szűrők konfigurálása
ja_jp: フィルターを設定
no_no: Konfigurer filtre
pl_pl: Skonfiguruj filtry
pt_pt: Configurar filtros
ro_ro: Configurează filtre
tr_tr: Filtreleri yapılandır
uk_ua: Налаштувати фільтри

source: Configure how we should display your events in your calendar
af_za: Stel hoe ons jou gebeurtenisse in jou kalender moet vertoon
ar_sa: حدد كيفية عرض أحداثك في التقويم الخاص بك
ca_es: Configura com hauríem de mostrar els teus esdeveniments al teu calendari
da_dk: Konfigurer, hvordan vi skal vise dine begivenheder i din kalender
de_de: Konfigurieren Sie, wie wir Ihre Ereignisse in Ihrem Kalender anzeigen sollen
el_gr: Διαμόρφωση του τρόπου εμφάνισης των γεγονότων στο ημερολόγιό σας
fi_fi: Määritä, miten tapahtumat näytetään kalenterissasi
fr_fr: Configurer comment nous devrions afficher vos événements dans votre calendrier
he_il: קבע כיצד להציג את האירועים שלך בלוח השנה שלך
hu_hu: Konfigurálja, hogyan jelenítsük meg az eseményeket a naptárában
it_it: Configura come visualizzare i tuoi eventi nel calendario
ja_jp: カレンダーでイベントをどのように表示するかを設定します
nl_nl: Configureer hoe we uw evenementen in uw agenda moeten weergeven
no_no: Konfigurer hvordan vi skal vise dine hendelser i kalenderen din
pl_pl: Skonfiguruj sposób wyświetlania twoich wydarzeń w kalendarzu
pt_pt: Configure como devemos exibir seus eventos no seu calendário
ro_ro: Configurați modul în care ar trebui să afișăm evenimentele dvs. în calendarul dvs
sv_se: Konfigurera hur vi ska visa dina händelser i din kalender
tr_tr: Takviminizdeki etkinliklerinizi nasıl görüntüleyeceğimizi yapılandırın
uk_ua: Налаштуйте, як ми повинні відображати ваші події у вашому календарі

source: Configure IMAP settings to receive and sync your emails.
af_za: Stel IMAP-instellings op om u e-posse te ontvang en te sinchroniseer.
ar_sa: قم بتكوين إعدادات IMAP لاستقبال ومزامنة رسائل البريد الإلكتروني الخاصة بك.
ca_es: Configureu la configuració d'IMAP per rebre i sincronitzar els vostres correus electrònics.
da_dk: Konfigurer IMAP-indstillinger for at modtage og synkronisere dine e-mails.
de_de: Konfigurieren Sie die IMAP-Einstellungen, um Ihre E-Mails zu empfangen und zu synchronisieren.
el_gr: Ρυθμίστε τις παραμέτρους του IMAP για να λαμβάνετε και να συγχρονίζετε τα email σας.
fi_fi: Määritä IMAP-asetukset vastaanottaaksesi ja synkronoidaksesi sähköpostisi.
fr_fr: Configurez les paramètres IMAP pour recevoir et synchroniser vos emails.
he_il: הגדר את הגדרות IMAP לקבלה ולסנכרון הדוא"ל שלך.
hu_hu: Az IMAP beállítások konfigurálása az e-mailek fogadásához és szinkronizálásához.
it_it: Configura le impostazioni IMAP per ricevere e sincronizzare le tue email.
ja_jp: メールを受信および同期するためにIMAP設定を構成します。
nl_nl: Configureer IMAP-instellingen om uw e-mails te ontvangen en te synchroniseren.
no_no: Konfigurer IMAP-innstillinger for å motta og synkronisere e-postene dine.
pl_pl: Skonfiguruj ustawienia IMAP, aby odbierać i synchronizować swoje maile.
pt_pt: Configure as definições IMAP para receber e sincronizar os seus e-mails.
ro_ro: Configurați setările IMAP pentru a primi și sincroniza emailurile.
tr_tr: E-postalarınızı almak ve senkronize etmek için IMAP ayarlarını yapılandırın.
uk_ua: Налаштуйте параметри IMAP для отримання та синхронізації ваших електронних листів.

source: Configure SMTP settings to send emails from your account.
af_za: Konfigureer SMTP-instellings om e-posse vanaf u rekening te stuur.
ar_sa: قم بتكوين إعدادات SMTP لإرسال رسائل البريد الإلكتروني من حسابك.
ca_es: Configura la configuració de SMTP per enviar correus electrònics des del teu compte.
da_dk: Konfigurer SMTP indstillinger for at sende e-mails fra din konto.
de_de: Konfigurieren Sie SMTP-Einstellungen, um E-Mails von Ihrem Konto zu senden.
el_gr: Ρυθμίστε τις παραμέτρους SMTP για να στέλνετε email από τον λογαριασμό σας.
fi_fi: Määritä SMTP-asetukset lähettääksesi sähköposteja tililtäsi.
fr_fr: Configurez les paramètres SMTP pour envoyer des emails depuis votre compte.
he_il: הגדר הגדרות SMTP לשליחת אימיילים מהחשבון שלך.
hu_hu: Állítsa be az SMTP beállításokat, hogy e-maileket küldhessen a fiókjáról.
it_it: Configura le impostazioni SMTP per inviare email dal tuo account.
ja_jp: アカウントからメールを送信するには、SMTP設定を構成します。
nl_nl: Configureer SMTP-instellingen om e-mails vanuit uw account te verzenden.
no_no: Konfigurer SMTP-innstillinger for å sende e-poster fra kontoen din.
pl_pl: Skonfiguruj ustawienia SMTP, aby wysyłać e-maile z Twojego konta.
pt_pt: Configure as definições de SMTP para enviar e-mails da sua conta.
ro_ro: Configurează setările SMTP pentru a trimite e-mailuri de pe contul tău.
tr_tr: Hesabınızdan e-posta göndermek için SMTP ayarlarını yapılandırın.
uk_ua: Налаштуйте параметри SMTP, щоб надсилати електронні листи з вашого облікового запису.

source: Configure these DNS records with your domain provider
af_za: Stel hierdie DNS-rekords by jou domeinverskaffer op
ar_sa: قم بتكوين سجلات DNS هذه مع موفر النطاقات الخاص بك
ca_es: Configura aquests registres DNS amb el teu proveïdor de domini
da_dk: Konfigurer disse DNS-poster med din domæneudbyder
el_gr: Διαμόρφωση αυτών των DNS εγγραφών στον πάροχο του τομέα σας
fi_fi: Määritä nämä DNS-tietueet verkkotunnuksen tarjoajallasi
fr_fr: Configurer ces enregistrements DNS avec votre fournisseur de domaine
he_il: הגדר את רשומות ה-DNS הללו אצל ספק הדומיין שלך
hu_hu: Konfigurálja ezeket a DNS-rekordokat a domain szolgáltatójával
ja_jp: ドメインプロバイダーでこれらのDNSレコードを設定する
no_no: Konfigurer disse DNS-postene med domenetilbyderen din
pl_pl: Skonfiguruj te rekody DNS u swojego dostawcy domeny
pt_pt: Configure esses registros DNS com seu provedor de domínio
ro_ro: Configurați aceste înregistrări DNS cu furnizorul dvs. de domeniu
tr_tr: Bu DNS kayıtlarını alan sağlayıcınızla yapılandırın
uk_ua: Налаштуйте ці DNS записи у вашого постачальника доменів

source: Configure this widget to display fields
af_za: Konfigureer hierdie widget om velde te vertoon
ar_sa: قم بتهيئة هذه الأداة لعرض الحقول
ca_es: Configura aquest giny per mostrar camps
da_dk: Konfigurer denne widget til at vise felter
el_gr: Ρυθμίστε αυτό το γραφικό στοιχείο ώστε να εμφανίζει πεδία
fi_fi: Määritä tämä pienoisohjelma näyttämään kenttiä
fr_fr: Configurez ce widget pour afficher des champs
he_il: הגדירו את הווידג'ט הזה כדי להציג שדות
hu_hu: Konfigurálja ezt a widgetet a mezők megjelenítéséhez
ja_jp: フィールドを表示するには、このウィジェットを設定してください
no_no: Konfigurer denne widgeten for å vise felt
pl_pl: Skonfiguruj ten widżet, aby wyświetlał pola
pt_pt: Configure este widget para exibir campos
ro_ro: Configurați acest widget pentru a afișa câmpuri
tr_tr: Alanları görüntülemek için bu widget'ı yapılandırın.
uk_ua: Налаштуйте цей віджет для відображення полів

source: Configure your emails and calendar settings.
af_za: Stel jou e-posse en kalender instellings op.
ar_sa: ضبط إعدادات بريدك الإلكتروني والتقويم.
ca_es: Configureu els vostres correus electrònics i les preferències del calendari.
da_dk: Konfigurer dine e-mails og kalenderindstillinger.
de_de: E-Mail- und Kalendereinstellungen konfigurieren.
el_gr: Ρυθμίστε τις ρυθμίσεις email και ημερολογίου σας.
fi_fi: Määritä sähköpostisi ja kalenterin asetukset.
fr_fr: Configurer vos paramètres de courriel et de calendrier.
he_il: הגדר את ההגדרות של האימיילים ולוח השנה שלך.
hu_hu: Állítsa be az e-mail és naptár beállításokat.
it: Configurare le impostazioni di e-mail e calendario.
it_it: Configura le impostazioni di e-mail e calendario.
ja_jp: メールとカレンダーの設定を行う。
nl_nl: Configureer uw e-mail- en kalenderinstellingen.
no_no: Konfigurer dine e-post- og kalenderinnstillinger.
pl_pl: Skonfiguruj swoje ustawienia e-mail i kalendarza.
pt_pt: Configure as definições de e-mail e calendário.
ro_ro: Configurați setările de e-mail și calendar.
sv_se: Konfigurera dina e-post- och kalenderinställningar.
tr_tr: E-posta ve takvim ayarlarınızı yapılandırın.
uk_ua: Налаштуйте налаштування електронної пошти та календаря.

source: Confirm
af_za: Bevestig
ar_sa: تأكيد
ca_es: Confirmar
da_dk: Bekræft
de_de: Best\u00e4tigen
el_gr: Επιβεβαίωση
fi_fi: Vahvista
fr_fr: Confirmer
he_il: אישור
hu_hu: Megerősítés
it_it: Conferma
ja_jp: 確認
nl_nl: Bevestigen
no_no: Bekreft
pl_pl: Potwierdź
pt_pt: Confirmar
ro_ro: Confirmă
sv_se: Bekräfta
tr_tr: Onayla
uk_ua: Підтвердити

source: Confirm changing your current credit plan.
af_za: Bevestig dat jy jou huidige kredietplan verander.
ar_sa: تأكيد تغيير خطة الائتمان الحالية الخاصة بك.
ca_es: Confirma el canvi del teu pla de crèdit actual.
da_dk: Bekræft ændring af din nuværende kreditplan.
de_de: Bestätigen Sie die Änderung Ihres aktuellen Guthabenplans.
el_gr: Επιβεβαίωση αλλαγής του τρέχοντος πλάνου πιστώσεων.
fi_fi: Vahvista nykyisen luottosuunnitelmasi muutos.
fr_fr: Confirmer le changement de votre plan de crédit actuel.
he_il: יש לאשר שינוי תכנית הקרדיט הנוכחית שלך.
hu_hu: Erősítse meg a jelenlegi hitelcsomag megváltoztatását.
ja_jp: 現在のクレジットプラン変更を確認してください。
no_no: Bekreft endring av din nåværende kredittplan.
pl_pl: Potwierdź zmianę swojego aktualnego planu kredytowego.
pt_pt: Confirme a mudança do seu plano de crédito atual.
ro_ro: Confirmați schimbarea planului de credit curent.
tr_tr: Mevcut kredi planınızı değiştirmeyi onaylayın.
uk_ua: Підтвердьте зміну вашого поточного кредитного плану.
