Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Navigate to previous record
af_za: Navigeer na vorige rekord
ar_sa: الانتقال إلى السجل السابق
ca_es: Navega al registre anterior
da_dk: Naviger til forrige post
de_de: Zum vorherigen Datensatz navigieren
el_gr: Μετάβαση στην προηγούμενη εγγραφή
fi_fi: Siirry edelliseen tietueeseen
fr_fr: Aller à l'enregistrement précédent
he_il: נווט לרשומה הקודמת
hu_hu: Navigálás az előző rekordra
it: Passare al record precedente
it_it: Vai al record precedente
ja_jp: 前のレコードに移動
nl_nl: Navigeer naar het vorige record
no_no: Naviger til forrige post
pl_pl: Przejdź do poprzedniego rekordu
pt_pt: Navegar para o registo anterior
ro_ro: Navigați la înregistrarea anterioară
sv_se: Navigera till föregående post
tr_tr: Önceki kayda git
uk_ua: Перейти до попереднього запису

source: Navigate to previous version
af_za: Navigeer na vorige weergawe
ar_sa: الانتقال إلى النسخة السابقة
ca_es: Navega a la versió anterior
da_dk: Naviger til forrige version
de_de: Zur vorherigen Version navigieren
el_gr: Μετάβαση στην προηγούμενη έκδοση
fi_fi: Siirry edelliseen versioon
fr_fr: Aller à la version précédente
he_il: נווט לגרסה הקודמת
hu_hu: Navigálás az előző verzióra
it: Passare alla versione precedente
it_it: Vai alla versione precedente
ja_jp: 前のバージョンに移動
nl_nl: Navigeer naar de vorige versie
no_no: Naviger til forrige versjon
pl_pl: Przejdź do poprzedniej wersji
pt_pt: Navegar para a versão anterior
ro_ro: Navigați la versiunea anterioară
sv_se: Navigera till föregående version
tr_tr: Önceki versiyona git
uk_ua: Перейти до попередньої версії

source: Navigate to previous workflow
af_za: Navigeer na vorige werkstroom
ar_sa: الانتقال إلى عملية العمل السابقة
ca_es: Navega al workflow anterior
da_dk: Naviger til forrige workflow
de_de: Zum vorherigen Workflow navigieren
el_gr: Μετάβαση στον προηγούμενο workflow
fi_fi: Siirry edelliseen työnkulkuun
fr_fr: Aller au workflow précédent
he_il: נווט לזרימת עבודה הקודמת
hu_hu: Navigálás az előző munkafolyamatra
it: Passare al flusso di lavoro precedente
it_it: Vai al workflow precedente
ja_jp: 前のワークフローに移動
nl_nl: Navigeer naar de vorige workflow
no_no: Naviger til forrige workflow
pl_pl: Przejdź do poprzedniego workflow
pt_pt: Navegar para o workflow anterior
ro_ro: Navigați la workflow-ul anterior
sv_se: Navigera till föregående arbetsflöde
tr_tr: Önceki iş akışına git
uk_ua: Перейти до попереднього Workflow

source: Never
af_za: Nooit
ar_sa: أبدا
ca_es: Mai
da_dk: Aldrig
de_de: Niemals
el_gr: Ποτέ
fi_fi: Ei koskaan
fr_fr: Jamais
he_il: אף פעם
hu_hu: Soha
ja_jp: なし
no_no: Aldri
pl_pl: Nigdy
pt_pt: Nunca
ro_ro: Niciodată
tr_tr: Asla
uk_ua: Ніколи

source: Never expires
af_za: Verval nooit
ar_sa: لا تنتهي صلاحيتها أبدًا
ca_es: Mai caduca
da_dk: Udløber aldrig
de_de: Niemals abläuft
el_gr: Δεν λήγει ποτέ
fi_fi: Ei koskaan vanhene
fr_fr: N'expire jamais
he_il: אף פעם לא פוקע
hu_hu: Sosem jár le
ja_jp: 期限が切れることはありません
no_no: Utløper aldri
pl_pl: Nigdy nie wygasa
pt_pt: Nunca expira
ro_ro: Nu expiră niciodată
tr_tr: Asla sona ermez
uk_ua: Ніколи не закінчується

source: New
af_za: Nuut
ar_sa: جديد
ca_es: Nou
da_dk: Ny
de_de: Neu
el_gr: Νέο
fi_fi: Uusi
fr_fr: Nouveau
he_il: חדש
hu_hu: Új
it: Nuovo
it_it: Nuovo
ja_jp: 新規
nl_nl: Nieuw
no_no: Ny
pl_pl: Nowy
pt_pt: Novo
ro_ro: Nou
sv_se: Ny
tr_tr: Yeni
uk_ua: Новий

source: New {objectLabelSingular}
af_za: Nuwe {objectLabelSingular}
ar_sa: {objectLabelSingular} جديد
ca_es: Nou {objectLabelSingular}
da_dk: Ny {objectLabelSingular}
de_de: Neue {objectLabelSingular}
el_gr: Νέο {objectLabelSingular}
fi_fi: Uusi {objectLabelSingular}
fr_fr: Nouveau {objectLabelSingular}
he_il: חדש {objectLabelSingular}
hu_hu: Új {objectLabelSingular}
ja_jp: 新しい{objectLabelSingular}
no_no: Nytt {objectLabelSingular}
pl_pl: Nowy {objectLabelSingular}
pt_pt: Novo {objectLabelSingular}
ro_ro: Nou {objectLabelSingular}
tr_tr: Yeni {objectLabelSingular}
uk_ua: Новий {objectLabelSingular}

source: New account
af_za: Nuwe rekening
ar_sa: حساب جديد
ca_es: Nou compte
da_dk: Ny konto
de_de: Neues Konto
el_gr: Νέος λογαριασμός
fi_fi: Uusi käyttäjätili
fr_fr: Nouveau compte
he_il: חשבון חדש
hu_hu: Új fiók
it: Nuovo account
it_it: Nuovo account
ja_jp: 新しいアカウント
nl_nl: Nieuwe account
no_no: Ny konto
pl_pl: Nowe konto
pt_pt: Nova conta
ro_ro: Cont nou
sv_se: Nytt konto
tr_tr: Yeni hesap
uk_ua: Новий акаунт

source: New Account
af_za: Nuwe Rekening
ar_sa: حساب جديد
ca_es: Nou compte
da_dk: Ny konto
de_de: Neues Konto
el_gr: Νέος Λογαριασμός
fi_fi: Uusi käyttäjätili
fr_fr: Nouveau compte
he_il: חשבון חדש
hu_hu: Új fiók
ja_jp: 新しいアカウント
no_no: Ny konto
pl_pl: Nowe Konto
pt_pt: Nova Conta
ro_ro: Cont Nou
tr_tr: Yeni Hesap
uk_ua: Новий обліковий запис

source: New Agent
af_za: Nuwe Agent
ar_sa: وكيل جديد
ca_es: Nou Agent
da_dk: Ny agent
de_de: Neuer Agent
el_gr: Νέος Πράκτορας
fi_fi: Uusi agentti
fr_fr: Nouvel agent
he_il: סוכן חדש
hu_hu: Új ügynök
ja_jp: 新しいエージェント
no_no: Ny agent
pl_pl: Nowy Agent
pt_pt: Novo Agente
ro_ro: Agent Nou
tr_tr: Yeni Temsilci
uk_ua: Новий агент

source: New Approved Access Domain
af_za: Nuwe Goedgekeurde Toegangsdomein
ar_sa: نطاق وصول معتمد جديد
ca_es: Nou domini d'accés aprovat
da_dk: Nyt godkendt adgangsdomæne
de_de: Neue genehmigte Zugriffsdomäne
el_gr: Νέος Εγκεκριμένος Τομέας Πρόσβασης
fi_fi: Uusi Hyväksytty Pääsytunnusalue
fr_fr: Nouveau domaine d'accès approuvé
he_il: דומיין גישה חדש מאושר
hu_hu: Új jóváhagyott hozzáférési tartomány
it_it: Nuovo dominio di accesso approvato
ja_jp: 新しい承認されたアクセスドメイン
nl_nl: Nieuw goedgekeurd toegangsdomoen
no_no: Nytt godkjent tilgangsdomene
pl_pl: Nowa zatwierdzona domena dostępu
pt_pt: Novo Domínio de Acesso Aprovado
ro_ro: Nou Domeniu de Acces Aprobat
sv_se: Ny godkänd åtkomstdomän
tr_tr: Yeni Onaylanmış Erişim Alanı
uk_ua: Новий затверджений домен доступу

source: New chat
af_za: Nuwe geselsie
ar_sa: دردشة جديدة
ca_es: Nou xat
da_dk: Ny chat
el_gr: Νέα συνομιλία
fi_fi: Uusi keskustelu
fr_fr: Nouveau chat
he_il: צ'אט חדש
hu_hu: Új csevegés
ja_jp: 新しいチャット
no_no: Ny chat
pl_pl: Nowa rozmowa
pt_pt: Nova conversa
ro_ro: Chat nou
tr_tr: Yeni sohbet
uk_ua: Новий чат

source: New Emailing Domain
af_za: Nuwe E-posdomein
ar_sa: نطاق بريد إلكتروني جديد
ca_es: Nou domini de correu
da_dk: Nyt e-mail-domæne
de_de: Neue E-Mail-Domäne
el_gr: Νέα Περιοχή Email
fi_fi: Uusi sähköpostitoimialue
fr_fr: Nouveau domaine d'envoi d'e-mail
he_il: <span dir="rtl">דומיין חדש לשליחת מיילים</span>
hu_hu: Új Emailküldési Tartomány
ja_jp: 新しいメール送信ドメイン
no_no: Nytt e-postdomene
pl_pl: Nowa domena e-mailowa
pt_pt: Novo Domínio de Email
ro_ro: Domeniu nou de email
tr_tr: Yeni E-posta Alan Adı
uk_ua: Новий домен для відправки електронної пошти

source: New Field
af_za: Nuwe Veld
ar_sa: حقل جديد
ca_es: Nou camp
da_dk: Nyt felt
de_de: Neues Feld
el_gr: Νέο Πεδίο
fi_fi: Uusi kenttä
fr_fr: Nouveau champ
he_il: שדה חדש
hu_hu: Új mező
it_it: Nuovo Campo
ja_jp: 新規フィールド
nl_nl: Nieuw veld
no_no: Nytt felt
pl_pl: Nowe pole
pt_pt: Novo Campo
ro_ro: Câmp nou
sv_se: Nytt fält
tr_tr: Yeni Alan
uk_ua: Нове поле

source: New key
af_za: Nuwe sleutel
ar_sa: مفتاح جديد
ca_es: Nova clau
da_dk: Ny nøgle
de_de: Neuer Schlüssel
el_gr: Νέο κλειδί
fi_fi: Uusi avain
fr_fr: Nouvelle clé
he_il: מפתח חדש
hu_hu: Új kulcs
it: Nuova chiave
it_it: Nuova chiave
ja_jp: 新しいキー
nl_nl: Nieuwe sleutel
no_no: Ny nøkkel
pl_pl: Nowy klucz
pt_pt: Nova chave
ro_ro: Cheie nouă
sv_se: Ny nyckel
tr_tr: Yeni anahtar
uk_ua: Новий ключ

source: New Key
af_za: Nuwe Sleutel
ar_sa: مفتاح جديد
ca_es: Nova Clau
da_dk: Ny Nøgle
de_de: Neuer Schlüssel
el_gr: Νέο Κλειδί
fi_fi: Uusi avain
fr_fr: Nouvelle clé
he_il: מפתח חדש
hu_hu: Új Kulcs
it: Nuova chiave
it_it: Nuova chiave
ja_jp: 新しいキー
nl_nl: Nieuwe Sleutel
no_no: Ny Nøkkel
pl_pl: Nowy Klucz
pt_pt: Nova Chave
ro_ro: Cheie nouă
sv_se: Ny Nyckel
tr_tr: Yeni Anahtar
uk_ua: Новий ключ

source: New note
af_za: Nuwe nota
ar_sa: ملاحظة جديدة
ca_es: Nova nota
da_dk: Ny note
el_gr: Νέα σημείωση
fi_fi: Uusi muistiinpano
fr_fr: Nouvelle note
he_il: הערה חדשה
hu_hu: Új jegyzet
ja_jp: 新しいノート
no_no: Nytt notat
pl_pl: Nowa notatka
pt_pt: Nova nota
ro_ro: Notă nouă
tr_tr: Yeni not
uk_ua: Нова примітка

source: New Object
af_za: Nuwe Objek
ar_sa: كائن جديد
ca_es: Nou Objecte
da_dk: Nyt Objekt
de_de: Neues Objekt
el_gr: Νέο Αντικείμενο
fi_fi: Uusi objekti
fr_fr: Nouvel objet
he_il: אובייקט חדש
hu_hu: Új Objektum
it: Nuovo oggetto
it_it: Nuovo oggetto
ja_jp: 新しいオブジェクト
nl_nl: Nieuw Object
no_no: Nytt Objekt
pl_pl: Nowy Obiekt
pt_pt: Novo Objeto
ro_ro: Obiect nou
sv_se: Nytt Objekt
tr_tr: Yeni Nesne
uk_ua: Новий об'єкт

source: New Password
af_za: Nuwe Wagwoord
ar_sa: كلمة سر جديدة
ca_es: Nova contrasenya
da_dk: Nyt Password
de_de: Neues Passwort
el_gr: Νέος Κωδικός
fi_fi: Uusi salasana
fr_fr: Nouveau mot de passe
he_il: סיסמה חדשה
hu_hu: Új Jelszó
it: Nuova password
it_it: Nuova password
ja_jp: 新しいパスワード
nl_nl: Nieuw wachtwoord
no_no: Nytt Passord
pl_pl: Nowe Hasło
pt_pt: Nova Palavra-passe
ro_ro: Parolă nouă
sv_se: Nytt Lösenord
tr_tr: Yeni Parola
uk_ua: Новий пароль

source: New record
af_za: Nuwe rekord
ar_sa: سجل جديد
ca_es: Nou registre
da_dk: Ny post
de_de: Neuer Datensatz
el_gr: Νέα εγγραφή
fi_fi: Uusi tietue
fr_fr: Nouvel enregistrement
he_il: רשומה חדשה
hu_hu: Új rekord
it: Nuovo record
it_it: Nuovo record
ja_jp: 新しいレコード
nl_nl: Nieuw record
no_no: Ny post
pl_pl: Nowy rekord
pt_pt: Novo registo
ro_ro: Înregistrare nouă
sv_se: Ny post
tr_tr: Yeni kayıt
uk_ua: Новий запис

source: New SSO Configuration
af_za: Nuwe SSO Konfigurasie
ar_sa: تكوين SSO الجديد
ca_es: Nova configuració SSO
da_dk: Ny SSO konfiguration
de_de: Neue SSO-Konfiguration
el_gr: Νέα ρύθμιση SSO
fi_fi: Uusi SSO-konfiguraatio
fr_fr: Nouvelle configuration SSO
he_il: תצורה חדשה של SSO
hu_hu: Új SSO-Konfiguráció
it_it: Nuova configurazione SSO
ja_jp: 新しいSSO構成
nl_nl: Nieuwe SSO-configuratie
no_no: Ny SSO-konfigurasjon
pl_pl: Nowa konfiguracja SSO
pt_pt: Nova Configuração de SSO
ro_ro: Nouă Configurare SSO
sv_se: Ny SSO-konfiguration
tr_tr: Yeni SSO Yapılandırması
uk_ua: Нова конфігурація SSO

source: New SSO provider
af_za: Nuwe SSO Verskaffer
ar_sa: موفر دخول موحد جديد
ca_es: Nou proveïdor SSO
da_dk: Ny SSO-udbyder
de_de: Neuer SSO-Anbieter
el_gr: Νέος πάροχος SSO
fi_fi: Uusi SSO-tarjoaja
fr_fr: Nouveau fournisseur SSO
he_il: ספק SSO חדש
hu_hu: Új SSO szolgáltató
it_it: Nuovo provider SSO
ja_jp: 新しいSSOプロバイダー
nl_nl: Nieuwe SSO-provider
no_no: Ny SSO-leverandør
pl_pl: Nowy dostawca SSO
pt_pt: Novo fornecedor SSO
ro_ro: Nou furnizor SSO
sv_se: Ny SSO-leverantör
tr_tr: Yeni SSO sağlayıcısı
uk_ua: Новий провайдер єдиної системи входу

source: New task
af_za: Nuwe taak
ar_sa: مهمة جديدة
ca_es: Nova tasca
da_dk: Ny opgave
el_gr: Νέα εργασία
fi_fi: Uusi tehtävä
fr_fr: Nouvelle tâche
he_il: משימה חדשה
hu_hu: Új feladat
ja_jp: 新しいタスク
no_no: Ny oppgave
pl_pl: Nowe zadanie
pt_pt: Nova tarefa
ro_ro: Sarcină nouă
tr_tr: Yeni görev
uk_ua: Нове завдання

source: New Webhook
af_za: Nuwe webhaak
ar_sa: Webhook جديد
ca_es: Webhook nou
da_dk: Ny webhook
el_gr: Νέο Webhook
fi_fi: Uusi Webhook
fr_fr: Nouveau Webhook
he_il: Webhook חדש
hu_hu: Új webhook
it: Nuovo webhook
ja_jp: 新しいWebhook
no_no: Ny webhook
pl_pl: Nowy webhook
pt_pt: Novo Webhook
ro_ro: Webhook nou
tr_tr: Yeni Webhook
uk_ua: Новий Webhook

source: Next
af_za: Volgende
ar_sa: التالي
ca_es: Següent
da_dk: Næste
de_de: Weiter
el_gr: Επόμενο
fi_fi: Seuraava
fr_fr: Suivant
he_il: הבא
hu_hu: Következő
ja_jp: 次へ
no_no: Neste
pl_pl: Dalej
pt_pt: Próximo
ro_ro: Următorul
tr_tr: Sonraki
uk_ua: Далі

source: Next Step
af_za: Volgende stap
ar_sa: الخطوة التالية
ca_es: Següent pas
da_dk: Næste trin
de_de: Nächster Schritt
el_gr: Επόμενο Βήμα
fi_fi: Seuraava vaihe
fr_fr: Étape suivante
he_il: שלב הבא
hu_hu: Következő lépés
it_it: Passo successivo
ja_jp: 次のステップ
nl_nl: Volgende stap
no_no: Neste steg
pl_pl: Następny krok
pt_pt: Próximo passo
ro_ro: Pasul următor
tr_tr: Sonraki Adım
uk_ua: Наступний крок

source: Ninth
af_za: Negende
ar_sa: تاسع
ca_es: Novè
da_dk: Niende
de_de: Neunte
el_gr: Ένατος
fi_fi: Yhdeksäs
fr_fr: Neuvième
he_il: תשיעי
hu_hu: Kilencedik
ja_jp: 第九
no_no: Niende
pl_pl: Dziewiąty
pt_pt: Nono
ro_ro: Al nouălea
tr_tr: Dokuzuncu
uk_ua: Дев'ятий

source: No
af_za: Nee
ar_sa: لا
da_dk: Nej
de_de: Nein
el_gr: Όχι
fi_fi: Ei
fr_fr: Non
he_il: לא
hu_hu: Nem
ja_jp: いいえ
no_no: Nei
pl_pl: Nie
pt_pt: Não
ro_ro: Nu
tr_tr: Hayır
uk_ua: Ні

source: No {clearLabel}
af_za: Geen {clearLabel}
ar_sa: لا يوجد {clearLabel}
da_dk: Ingen {clearLabel}
el_gr: Όχι {clearLabel}
fi_fi: Ei {clearLabel}
fr_fr: Pas de {clearLabel}
he_il: אין {clearLabel}
hu_hu: Nincs {clearLabel}
ja_jp: {clearLabel}がありません
no_no: Ingen {clearLabel}
pl_pl: Brak {clearLabel}
pt_pt: Nenhum {clearLabel}
ro_ro: Nu există {clearLabel}
tr_tr: {clearLabel} yok
uk_ua: Немає {clearLabel}

source: No {fieldLabel}
af_za: Geen {fieldLabel}
ar_sa: لا يوجد {fieldLabel}
da_dk: Ingen {fieldLabel}
de_de: Keine {fieldLabel}
el_gr: Όχι {fieldLabel}
fi_fi: Ei {fieldLabel}
fr_fr: Pas de {fieldLabel}
he_il: אין {fieldLabel}
hu_hu: Nincs {fieldLabel}
ja_jp: {fieldLabel}がありません
no_no: Ingen {fieldLabel}
pl_pl: Brak {fieldLabel}
pt_pt: Não {fieldLabel}
ro_ro: Nu există {fieldLabel}
uk_ua: Немає {fieldLabel}

source: No {label}
af_za: Geen {label}
ar_sa: لا يوجد {label}
da_dk: Ingen {label}
el_gr: Όχι {label}
fi_fi: Ei {label}
fr_fr: Pas de {label}
he_il: אין {label}
hu_hu: Nincs {label}
ja_jp: {label}がありません
no_no: Ingen {label}
pl_pl: Brak {label}
pt_pt: Nenhum {label}
ro_ro: Nu există {label}
tr_tr: {label} yok
uk_ua: Немає {label}

source: No {objectLabelSingular} found
af_za: Geen {objectLabelSingular} gevind nie
ar_sa: لم يتم العثور على {objectLabelSingular}
ca_es: No s'ha trobat cap {objectLabelSingular}
da_dk: Ingen {objectLabelSingular} fundet
el_gr: Δεν βρέθηκε {objectLabelSingular}
fi_fi: Yhtään {objectLabelSingular} ei löytynyt
fr_fr: Aucun {objectLabelSingular} trouvé
he_il: לא נמצא {objectLabelSingular}
hu_hu: Nem található {objectLabelSingular}
ja_jp: {objectLabelSingular} が見つかりません
no_no: Ingen {objectLabelSingular} funnet
pl_pl: Nie znaleziono {objectLabelSingular}
pt_pt: Nenhum {objectLabelSingular} encontrado
ro_ro: Nu a fost găsit niciun {objectLabelSingular}
tr_tr: Hiç {objectLabelSingular} bulunamadı
uk_ua: Не знайдено {objectLabelSingular}

source: No {objectNames}
af_za: Geen {objectNames}
ar_sa: لا يوجد {objectNames}
da_dk: Ingen {objectNames}
el_gr: Όχι {objectNames}
fi_fi: Ei {objectNames}
fr_fr: Pas de {objectNames}
he_il: אין {objectNames}
hu_hu: Nincsenek {objectNames}
ja_jp: {objectNames}がありません
no_no: Ingen {objectNames}
pl_pl: Brak {objectNames}
pt_pt: Nenhum {objectNames}
ro_ro: Nu există {objectNames}
tr_tr: Hiç {objectNames} yok
uk_ua: Немає {objectNames}

source: No activity yet
af_za: Nog geen aktiwiteit nie
ar_sa: لا توجد أنشطة بعد
ca_es: Encara no hi ha activitat
da_dk: Ingen aktivitet endnu
el_gr: Δεν υπάρχει ακόμη δραστηριότητα
fi_fi: Ei vielä aktiivisuutta
fr_fr: Aucune activité pour le moment
he_il: אין פעילות עדיין
hu_hu: Még nincs tevékenység
ja_jp: アクティビティはまだありません
no_no: Ingen aktivitet ennå
pl_pl: Brak aktywności
pt_pt: Ainda não há atividade
ro_ro: Nicio activitate încă
tr_tr: Henüz etkinlik yok
uk_ua: Поки що немає активності

source: No agents assigned
af_za: Geen agente toegewys nie
ar_sa: لا يوجد وكلاء معينون
ca_es: No hi ha agents assignats
da_dk: Ingen agenter tildelt
de_de: Keine Agenten zugewiesen
el_gr: Δεν έχουν ανατεθεί πράκτορες
fi_fi: Ei agenteja osoitettuna
fr_fr: Aucun agent attribué
he_il: אין סוכנים מוקצים
hu_hu: Nincsenek hozzárendelt ügynökök
ja_jp: 割り当てられたエージェントはありません
no_no: Ingen agenter tildelt
pl_pl: Brak przypisanych agentów
pt_pt: Nenhum agente atribuído
ro_ro: Niciun agent atribuit
tr_tr: Hiçbir ajan atanmadı
uk_ua: Агенти не призначені

source: No agents available
af_za: Geen agente beskikbaar nie
ar_sa: لا يوجد وكلاء متاحون
ca_es: No hi ha agents disponibles
da_dk: Ingen agenter tilgængelige
de_de: Keine Agenten verfügbar
el_gr: Δεν υπάρχουν διαθέσιμοι πράκτορες
fi_fi: Ei käytettävissä olevia agentteja
fr_fr: Aucun agent disponible
he_il: אין סוכנים זמינים
hu_hu: Nem állnak rendelkezésre ügynökök
ja_jp: 利用可能なエージェントはありません
no_no: Ingen agenter tilgjengelige
pl_pl: Brak dostępnych agentów
pt_pt: Nenhum agente disponível
ro_ro: Niciun agent disponibil
tr_tr: Kullanılabilir ajan yok
uk_ua: Немає доступних агентів

source: No agents match your search
af_za: Geen agente voldoen aan jou soektog nie
ar_sa: لا يوجد وكلاء يطابقون بحثك
ca_es: Cap agent concorda amb la teva cerca
da_dk: Ingen agenter matcher din søgning
de_de: Keine Agenten passen zu Ihrer Suche
el_gr: Κανένας πράκτορας δεν ταιριάζει με την αναζήτησή σας
fi_fi: Yksikään agentti ei vastaa hakua
fr_fr: Aucun agent ne correspond à votre recherche
he_il: לא נמצאו סוכנים תואמים לחיפוש שלך
hu_hu: Nincs olyan ügynök, amely megfelel a keresésének
ja_jp: 検索に一致するエージェントがありません
no_no: Ingen agenter samsvarer med ditt søk
pl_pl: Żadni agenci nie pasują do twojego wyszukiwania
pt_pt: Nenhum agente corresponde à sua pesquisa
ro_ro: Niciun agent nu corespunde căutării
tr_tr: Aramanızla eşleşen ajan yok
uk_ua: Жоден агент не відповідає вашому запиту

source: No API keys assigned
af_za: Geen API sleutels toegewys nie
ar_sa: لا توجد مفاتيح API معينة
ca_es: No hi ha claus d'API assignades
da_dk: Ingen API nøgler tildelt
de_de: Keine API-Schlüssel zugewiesen
el_gr: Δεν έχουν ανατεθεί κλειδιά API
fi_fi: Ei API-avaimia osoitettuna
fr_fr: Aucune clé API attribuée
he_il: אין מפתחות API מוקצים
hu_hu: Nincsenek hozzárendelt API kulcsok
ja_jp: 割り当てられたAPIキーはありません
no_no: Ingen API-nøkler tildelt
pl_pl: Brak przypisanych kluczy API
pt_pt: Nenhuma chave API atribuída
ro_ro: Nicio cheie API atribuită
tr_tr: Atanan API anahtarı yok
uk_ua: Ключі API не призначені

source: No API keys available
af_za: Geen API sleutels beskikbaar nie
ar_sa: لا توجد مفاتيح API متاحة
ca_es: No hi ha claus d'API disponibles
da_dk: Ingen API nøgler tilgængelige
de_de: Keine API-Schlüssel verfügbar
el_gr: Δεν υπάρχουν διαθέσιμα κλειδιά API
fi_fi: Ei käytettävissä olevia API-avaimia
fr_fr: Aucune clé API disponible
he_il: אין מפתחות API זמינים
hu_hu: Nem állnak rendelkezésre API kulcsok
ja_jp: 利用可能なAPIキーはありません
no_no: Ingen API-nøkler tilgjengelige
pl_pl: Brak dostępnych kluczy API
pt_pt: Nenhuma chave API disponível
ro_ro: Nicio cheie API disponibilă
tr_tr: Kullanılabilir API anahtarı yok
uk_ua: Немає доступних ключів API

source: No API keys match your search
af_za: Geen API sleutels voldoen aan jou soektog nie
ar_sa: لا توجد مفاتيح API مطابقة لبحثك
ca_es: Cap clau d'API concorda amb la teva cerca
da_dk: Ingen API nøgler matcher din søgning
de_de: Keine API-Schlüssel passen zu Ihrer Suche
el_gr: Κανένα κλειδί API δεν ταιριάζει με την αναζήτησή σας
fi_fi: Yksikään API-avain ei vastaa hakua
fr_fr: Aucune clé API ne correspond à votre recherche
he_il: לא נמצאו מפתחות API תואמים לחיפוש שלך
hu_hu: Nincs olyan API kulcs, amely megfelel a keresésének
ja_jp: 検索に一致するAPIキーがありません
no_no: Ingen API-nøkler samsvarer med ditt søk
pl_pl: Żadne klucze API nie pasują do twojego wyszukiwania
pt_pt: Nenhuma chave API corresponde à sua pesquisa
ro_ro: Nicio cheie API nu corespunde căutării
tr_tr: Aramanızla eşleşen API anahtarı yok
uk_ua: Жоден ключ API не відповідає вашому запиту

source: No available fields to select
af_za: Geen beskikbare velde om te kies nie
ar_sa: لا توجد حقول متاحة للاختيار
ca_es: No hi ha camps disponibles per seleccionar
da_dk: Ingen tilgængelige felter for at vælge
de_de: Keine verfügbaren Felder zur Auswahl
el_gr: Δεν υπάρχουν διαθέσιμα πεδία για επιλογή
fi_fi: Ei valittavissa olevia kenttiä
fr_fr: Aucun champ disponible à sélectionner
he_il: אין שדות זמינים לבחירה
hu_hu: Nincsenek kiválasztható mezők
ja_jp: 選択可能なフィールドがありません
no_no: Ingen tilgjengelige felter å velge
pl_pl: Brak dostępnych pól do wyboru
pt_pt: Sem campos disponíveis para selecionar
ro_ro: Nu există câmpuri disponibile de selectat
tr_tr: Seçilecek uygun alan yok
uk_ua: Немає доступних полів для вибору

source: No body
af_za: Geen inhoud
ar_sa: لا يوجد متن
ca_es: Sense cos
da_dk: Ingen body
el_gr: Χωρίς σώμα
fi_fi: Ei viestirunkoa
fr_fr: Aucun corps
he_il: ללא גוף
hu_hu: Nincs törzs
ja_jp: 本文なし
no_no: Ingen body
pl_pl: Brak treści
pt_pt: Sem corpo
ro_ro: Fără Body
tr_tr: Gövde yok
uk_ua: Без тіла

source: No change detected
af_za: Geen verandering waargeneem nie
ar_sa: لم يتم الكشف عن أي تغيير
ca_es: No s'ha detectat cap canvi
da_dk: Ingen ændring fundet
de_de: Keine Änderung festgestellt
el_gr: Δεν ανιχνεύθηκε καμία αλλαγή
fi_fi: Ei muutoksia havaittu
fr_fr: Aucun changement détecté
he_il: לא זוהתה כל שינוי
hu_hu: Nincs változás észlelve
it_it: Nessuna modifica rilevata
ja_jp: 変更なし
nl_nl: Geen verandering gedetecteerd
no_no: Ingen endring oppdaget
pl_pl: Nie wykryto zmiany
pt_pt: Nenhuma alteração detectada
ro_ro: Schimbare nedetectată
sv_se: Ingen ändring upptäckt
tr_tr: Değişiklik algılanmadı
uk_ua: Змін не виявлено

source: No config variables match your current filters. Try adjusting your filters or search criteria.
af_za: Geen konfig veranderlikes pas by jou huidige filters nie. Probeer jou filters of soekkriteria aanpas.
ar_sa: لا توجد متغيرات تكوين مطابقة للمرشحات الحالية. حاول تعديل المرشحات أو معايير البحث.
ca_es: No hi ha variables de configuració que coincideixen amb els teus filtres actuals. Prova ajustant els teus filtres o criteris de cerca.
da_dk: Ingen konfigurationsvariabler matcher dine nuværende filtre. Prøv at justere dine filtre eller søgekriterier.
de_de: Keine Konfigurationsvariablen entsprechen Ihren aktuellen Filtern. Versuchen Sie, Ihre Filter oder Suchkriterien anzupassen.
el_gr: Καμία μεταβλητή διαμόρφωσης δεν ταιριάζει με τα τρέχοντα φίλτρα σας. Προσπαθήστε να προσαρμόσετε τα φίλτρα ή τα κριτήρια αναζήτησης σας.
fi_fi: Mikään määritysmuuttuja ei vastaa nykyisiä suodattimiasi. Yritä muuttaa suodattimia tai hakuehtoja.
fr_fr: Aucune variable de configuration ne correspond à vos filtres actuels. Essayez d'ajuster vos filtres ou vos critères de recherche.
he_il: אין משתני הגדרות שתואמים לסינון הנוכחי שלך. נסה לשנות את הקריטריונים או את החיפוש.
hu_hu: Nincsenek konfigurációs változók, amelyek megfelelnének a jelenlegi szűrőknek. Próbálja meg módosítani a szűrőket vagy a keresési feltételeket.
it_it: Nessuna variabile di configurazione corrisponde ai filtri attuali. Prova a regolare i filtri o i criteri di ricerca.
ja_jp: 現在のフィルターでは設定変数と一致しません。フィルターや検索条件を調整してください。
nl_nl: Geen configuratievariabelen die overeenkomen met je huidige filters. Probeer je filters of zoekcriteria aan te passen.
no_no: Ingen konfigurasjonsvariabler samsvarer med dine gjeldende filtre. Prøv å justere filtrene eller søkekriteriene dine.
pl_pl: Żadne zmienne konfiguracyjne nie odpowiadają bieżącym filtrom. Spróbuj dostosować filtry lub kryteria wyszukiwania.
pt_pt: Nenhuma variável de configuração corresponde aos seus filtros atuais. Tente ajustar seus filtros ou critérios de pesquisa.
ro_ro: Nu există variabile de configurare care să corespundă filtrelor dvs. actuale. Încercați să ajustați filtrele sau criteriile de căutare.
tr_tr: Güncel filtrelerinizle eşleşen yapılandırma değişkeni yok. Filtrelerinizi veya arama ölçütlerinizi ayarlamaya çalışın.
uk_ua: Жодних змінних конфігурації, що відповідають вашим поточним фільтрам, не знайдено. Спробуйте змінити фільтри або критерії пошуку.
