Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Permanently destroy dashboard
af_za: Vernietig paneelbord permanent
ar_sa: تدمير لوحة القيادة نهائيًا
ca_es: Destruir permanentment el quadre de comandament
da_dk: Permanent slet dashboard
de_de: Dashboard dauerhaft löschen
el_gr: Καταστροφή του πίνακα ελέγχου οριστικά
fi_fi: Poista hallintapaneeli pysyvästi
fr_fr: Détruire définitivement le tableau de bord
he_il: להשמיד לצמיתות את לוח הבקרה
hu_hu: Irányítópult végleges megsemmisítése
ja_jp: ダッシュボードを永久に削除
no_no: Permanent ødelegg dashbord
pl_pl: Trwale zniszcz panel
pt_pt: Destruir permanentemente o painel
ro_ro: Distrugere definitivă a tabloului de bord
tr_tr: Gösterge Panelini Kalıcı Olarak Yok Et
uk_ua: Назавжди знищити інформаційну панель

source: Permanently destroy dashboards
af_za: Vernietig paneelborde permanent
ar_sa: تدمير لوحات القيادة نهائيًا
ca_es: Destruir permanentment quadres de comandament
da_dk: Slet dashboards permanent
el_gr: Οριστική καταστροφή πινάκων ελέγχου
fi_fi: Poista hallintapaneelit pysyvästi
fr_fr: Détruire définitivement les tableaux de bord
he_il: להשמיד לצמיתות לוחות בקרה
hu_hu: Irányítópultok végleges megsemmisítése
ja_jp: ダッシュボードを永久に削除
no_no: Slett dashbord permanent
pl_pl: Trwale zniszcz panele
pt_pt: Destruir permanentemente os painéis
ro_ro: Distrugere definitivă a tablourilor de bord
tr_tr: Gösterge panellerini kalıcı olarak yok et
uk_ua: Назавжди знищити інформаційні панелі

source: Permanently destroy record
af_za: Vernietig rekord permanent
ar_sa: تدمير السجل نهائيًا
ca_es: Destruir permanentment el registre
da_dk: Permanent slet post
de_de: Datensatz dauerhaft löschen
el_gr: Καταστροφή της εγγραφής οριστικά
fi_fi: Tuhotaan tietue pysyvästi
fr_fr: Détruire définitivement l'enregistrement
he_il: להשמיד לצמיתות את הרשומה
hu_hu: Rekord végleges megsemmisítése
it: Distruggere definitivamente il record
it_it: Distruggi definitivamente il record
ja_jp: レコードを永久に削除
nl_nl: Record definitief vernietigen
no_no: Permanent ødelegg post
pl_pl: Trwale zniszcz rekord
pt_pt: Destruir permanentemente o registo
ro_ro: Distrugere definitivă a înregistrării
sv_se: Förstöra posten permanent
tr_tr: Kaydı kalıcı olarak yok et
uk_ua: Назавжди знищити запис

source: Permanently Destroy Record
af_za: Vernietig rekord permanent
ar_sa: اتلاف السجل نهائيًا
ca_es: Destruir permanentment el registre
da_dk: Permanent slet post
el_gr: Καταστροφή της εγγραφής οριστικά
fi_fi: Tuhota tiedosto pysyvästi
fr_fr: Détruire définitivement l'enregistrement
he_il: השמד לצמיתות את הרשומה
hu_hu: Rekord végleges megsemmisítése
ja_jp: レコードを永久に削除
no_no: Permanent ødelegg post
pl_pl: Trwale zniszcz rekord
pt_pt: Destruir registro permanentemente
ro_ro: Distruge definitiv Înregistrarea
tr_tr: Kaydı Kalıcı Olarak Yok Et
uk_ua: Назавжди знищити записи

source: Permanently destroy records
af_za: Vernietig rekords permanent
ar_sa: تدمير السجلات نهائيًا
ca_es: Destruir permanentment els registres
da_dk: Permanent slet poster
de_de: Datensätze dauerhaft vernichten
el_gr: Καταστροφή των εγγραφών οριστικά
fi_fi: Tuhotaan tietueet pysyvästi
fr_fr: Détruire définitivement les enregistrements
he_il: להשמיד לצמיתות את הרשומות
hu_hu: Rekordok végleges megsemmisítése
it_it: Distruggi definitivamente i record
ja_jp: レコードを永久に破壊する
nl_nl: Records definitief vernietigen
no_no: Permanent ødelegg poster
pl_pl: Trwale zniszcz rekordy
pt_pt: Destruir permanentemente os registos
ro_ro: Distrugere definitivă a înregistrărilor
sv_se: Förstöra posterna permanent
tr_tr: Kayıtları kalıcı olarak yok et
uk_ua: Назавжди знищити записи

source: Permanently Destroy Records
af_za: Vernietig rekords permanent
ar_sa: إتلاف السجلات نهائيًا
ca_es: Destruir permanentment registres
da_dk: Permanent slet poster
de_de: Datensätze dauerhaft zerstören
el_gr: Καταστρέψτε μόνιμα τις εγγραφές
fi_fi: Tuhota pysyvästi tietueet
fr_fr: Détruire définitivement les enregistrements
he_il: השמד לצמיתות את הרשומות
hu_hu: Rekordok végleges megsemmisítése
ja_jp: レコードを完全に破壊
no_no: Permanent ødelegge poster
pl_pl: Trwale zniszcz rekordy
pt_pt: Destruir Registros Permanentemente
ro_ro: Distrugere permanentă a înregistrărilor
tr_tr: Kayıtları Kalıcı Olarak Yok Et
uk_ua: Назавжди знищити записи

source: Permanently destroy workflow
af_za: Vernietig werkstroom permanent
ar_sa: تدمير سير العمل نهائيًا
ca_es: Destruir permanentment el flux de treball
da_dk: Permanent ødelægge workflow
de_de: Workflows dauerhaft vernichten
el_gr: Καταστροφή της διαδικασίας οριστικά
fi_fi: Tuhota workflow pysyvästi
fr_fr: Détruire définitivement le workflow
he_il: להשמיד לצמיתות את זרימת העבודה
hu_hu: Munkafolyamat végleges megsemmisítése
it_it: Distruggi definitivamente il workflow
ja_jp: ワークフローを永久に破壊する
nl_nl: Workflow permanent vernietigen
no_no: Permanent ødelegg arbeidsflyt
pl_pl: Trwale zniszcz workflow
pt_pt: Destruir permanentemente o workflow
ro_ro: Distruge definitiv workflow
tr_tr: İş akışını kalıcı olarak yok et
uk_ua: Назавжди знищити Workflow

source: Permanently destroy workflows
af_za: Vernietig werkstroomme permanent
ar_sa: تدمير عمليات العمل نهائيًا
ca_es: Destruir permanentment els workflows
da_dk: Permanent slet workflows
de_de: Workflows dauerhaft vernichten
el_gr: Καταστροφή των workflows οριστικά
fi_fi: Tuhotaan työnkulut pysyvästi
fr_fr: Détruire définitivement les workflows
he_il: להשמיד לצמיתות את זרימות העבודה
hu_hu: Munkafolyamatok végleges megsemmisítése
it_it: Distruggi definitivamente i workflow
ja_jp: ワークフローを永久に破壊する
nl_nl: Workflows definitief vernietigen
no_no: Permanent ødelegg workflows
pl_pl: Trwale zniszcz workflow
pt_pt: Destruir permanentemente os workflows
ro_ro: Distrugere definitivă a workflow-urilor
sv_se: Förstöra arbetsflödena permanent
tr_tr: İş akışlarını kalıcı olarak yok et
uk_ua: Назавжди знищити Workflow

source: Permissions
af_za: Permissies
ar_sa: الصلاحيات
ca_es: Permisos
da_dk: Tilladelser
de_de: Berechtigungen
el_gr: Δικαιώματα
fi_fi: Oikeudet
he_il: הרשאות
hu_hu: Jogosultságok
it_it: Permessi
ja_jp: 権限
nl_nl: Permissies
no_no: Tillatelser
pl_pl: Uprawnienia
pt_pt: Permissões
ro_ro: Permisiuni
sv_se: Behörigheter
tr_tr: İzinler
uk_ua: Дозволи

source: Permissions · {objectLabelSingular}
af_za: Magtigings · {objectLabelSingular}
ar_sa: الأذونات · {objectLabelSingular}
ca_es: Permisos · {objectLabelSingular}
da_dk: Tilladelser · {objectLabelSingular}
de_de: Berechtigungen · {objectLabelSingular}
el_gr: Δικαιώματα · {objectLabelSingular}
fi_fi: Oikeudet · {objectLabelSingular}
fr_fr: Autorisations · {objectLabelSingular}
he_il: הרשאות · {objectLabelSingular}
hu_hu: Engedélyek · {objectLabelSingular}
it_it: Permessi · {objectLabelSingular}
ja_jp: 権限 · {objectLabelSingular}
nl_nl: Machtigingen · {objectLabelSingular}
no_no: Tillatelser · {objectLabelSingular}
pl_pl: Uprawnienia · {objectLabelSingular}
pt_pt: Permissões · {objectLabelSingular}
ro_ro: Permisiuni · {objectLabelSingular}
tr_tr: İzinler · {objectLabelSingular}
uk_ua: Дозволи · {objectLabelSingular}

source: Phone
af_za: Telefoon
ar_sa: هاتف
ca_es: Telèfon
da_dk: Telefon
el_gr: Τηλέφωνο
fi_fi: Puhelin
fr_fr: Téléphone
he_il: טלפון
hu_hu: Telefon
ja_jp: 電話
no_no: Telefon
pl_pl: Telefon
pt_pt: Telefone
ro_ro: Telefon
tr_tr: Telefon
uk_ua: Телефон

source: Phone Number
af_za: Telefoonnommer
ar_sa: رقم الهاتف
ca_es: Número de telèfon
da_dk: Telefonnummer
el_gr: Αριθμός τηλεφώνου
fi_fi: Puhelinnumero
fr_fr: Numéro de téléphone
he_il: מספר טלפון
hu_hu: Telefonszám
ja_jp: 電話番号
no_no: Telefonnummer
pl_pl: Numer telefonu
pt_pt: Número de Telefone
ro_ro: Număr de telefon
tr_tr: Telefon Numarası
uk_ua: Номер телефону

source: Phone number copied to clipboard
af_za: Selfoonnommer na knipbord gekopieer
ar_sa: تم نسخ رقم الهاتف إلى الحافظة
ca_es: Número de telèfon copiat al porta-retalls
da_dk: Telefonnummer kopieret til udklipsholder
de_de: Telefonnummer in die Zwischenablage kopiert
el_gr: Ο αριθμός τηλεφώνου αντιγράφηκε στο πρόχειρο
fi_fi: Puhelinnumero kopioitu leikepöydälle
fr_fr: Numéro de téléphone copié dans le presse-papiers
he_il: מספר הטלפון הועתק ללוח הגזירים
hu_hu: Telefonszám vágólapra másolva
it_it: Numero di telefono copiato negli appunti
ja_jp: 電話番号がクリップボードにコピーされました
nl_nl: Telefoonnummer gekopieerd naar klembord
no_no: Telefonnummer kopiert til utklippstavlen
pl_pl: Numer telefonu został skopiowany do schowka
pt_pt: Número de telefone copiado para a área de transferência
ro_ro: Număr de telefon copiat în clipboard
sv_se: Telefonnummer kopierat till urklipp
tr_tr: Telefon numarası panoya kopyalandı
uk_ua: Номер телефону скопійовано в буфер обміну

source: Pick a {objectLabel} record
af_za: Kies 'n {objectLabel} rekord
ar_sa: اختر سجل {objectLabel}
ca_es: Tria un registre de {objectLabel}
da_dk: Vælg en {objectLabel} post
de_de: Wählen Sie einen {objectLabel} Datensatz aus
el_gr: Επιλέξτε μια καταγραφή {objectLabel}
fi_fi: Valitse {objectLabel} tietue
fr_fr: Choisissez un enregistrement de {objectLabel}
he_il: בחר רשומת {objectLabel}
hu_hu: Válasszon egy {objectLabel} rekordot
ja_jp: {objectLabel}レコードを選択する
no_no: Velg en {objectLabel} post
pl_pl: Wybierz rekord {objectLabel}
pt_pt: Selecione um registro de {objectLabel}
ro_ro: Alege un înregistrare {objectLabel}
tr_tr: Bir {objectLabel} kaydı seç
uk_ua: Виберіть запис {objectLabel}

source: Picture
af_za: Prent
ar_sa: صورة
ca_es: Fotografia
da_dk: Billede
de_de: Bild
el_gr: Εικόνα
fi_fi: Kuva
fr_fr: Photo
he_il: תמונה
hu_hu: Kép
it: Immagine
it_it: Immagine
ja_jp: 写真
nl_nl: Afbeelding
no_no: Bilde
pl_pl: Zdjęcie
pt_pt: Imagem
ro_ro: Imagine
sv_se: Bild
tr_tr: Resim
uk_ua: Зображення

source: Pie Chart
ar_sa: الرسم البياني الدائري
ca_es: Gràfic circular
da_dk: Cirkeldiagram
el_gr: Διάγραμμα πίτας
fi_fi: Ympyräkaavio
he_il: תרשים עוגה
ja_jp: パイチャート
no_no: Sirkeldiagram
pl_pl: Wykres kołowy
pt_pt: Gráfico de Pizza
ro_ro: Grafic circular
tr_tr: Pasta Grafiği
uk_ua: Кругова діаграма

source: Pink
af_za: Pienk
ar_sa: وردي
ca_es: Rosa
el_gr: Ροζ
fi_fi: Vaaleanpunainen
fr_fr: Rose
he_il: ורוד
hu_hu: Rózsaszín
ja_jp: ピンク
no_no: Rosa
pl_pl: Różowy
pt_pt: Rosa
ro_ro: Roz
tr_tr: Pembe
uk_ua: Рожевий

source: Placeholder
af_za: Plekhouer
ar_sa: نص توضيحي
ca_es: Marcador de posició
da_dk: Pladsholder
el_gr: Κείμενο κράτησης θέσης
fi_fi: Paikkamerkki
fr_fr: Espace réservé
he_il: טקסט מציין מקום
hu_hu: Helyőrző
ja_jp: プレースホルダー
no_no: Plassholder
pl_pl: Symbol zastępczy
pt_pt: Texto de preenchimento
ro_ro: Text sugestiv
tr_tr: Yer tutucu
uk_ua: Покажчик

source: Plan
ar_sa: الخطة
ca_es: Pla
el_gr: Σχέδιο
fi_fi: Suunnitelma
he_il: תוכנית
hu_hu: Csomag
it_it: Piano
ja_jp: プラン
pt_pt: Plano
uk_ua: План

source: Plan switching has been cancelled.
af_za: Planwisseling is gekanselleer.
ar_sa: تم إلغاء تبديل الخطة.
ca_es: El canvi de pla ha estat cancel·lat.
da_dk: Planskift er blevet annulleret.
de_de: Der Tarifwechsel wurde abgebrochen.
el_gr: Η αλλαγή προγράμματος ακυρώθηκε.
fi_fi: Suunnitelman vaihto peruutettu.
fr_fr: Le changement de plan a été annulé.
he_il: החלפת התוכנית בוטלה.
hu_hu: A csomagváltás törlésre került.
ja_jp: プラン切替がキャンセルされました。
no_no: Planbytte har blitt avbrutt.
pl_pl: Przełączanie planu zostało anulowane.
pt_pt: A mudança de plano foi cancelada.
ro_ro: Schimbarea planului a fost anulată.
tr_tr: Plan değişikliği iptal edildi.
uk_ua: Перемикання плану скасовано.

source: Please check your cron expression syntax.
af_za: Gaan asseblief die cron-uitdrukking se sintaksis na.
ar_sa: يرجى التحقق من تركيب تعبير كرون الخاص بك.
ca_es: Si us plau, verifica la sintaxi de l'expressió cron.
da_dk: Tjek venligst din cron-syntaks.
de_de: Bitte überprüfen Sie Ihre Cron-Ausdrucks-Syntax.
el_gr: Παρακαλώ ελέγξτε τη σύνταξη της έκφρασης cron.
fi_fi: Tarkista aikavälin syntaksi.
fr_fr: Veuillez vérifier la syntaxe de votre expression cron.
he_il: אנא בדוק את הסינטקס של ביטוי הכרון.
hu_hu: Kérem ellenőrizze a cron kifejezés szintaxisát.
ja_jp: cron 表現の構文を確認してください。
no_no: Vennligst sjekk syntaksen til cron-uttrykket ditt.
pl_pl: Proszę sprawdzić składnię wyrażenia cron.
pt_pt: Por favor, verifique a sintaxe da sua expressão cron.
ro_ro: Vă rugăm să verificați sintaxa expresiei cron.
tr_tr: Lütfen cron deyimi sözdizimini kontrol edin.
uk_ua: Перевірте синтаксис виразу cron.

source: Please check your email for a verification link.
af_za: Gaan asseblief jou e-pos na vir 'n verifikasierskakel.
ar_sa: يرجى التحقق من بريدك الإلكتروني لوجود رابط تحقق.
ca_es: Si us plau, comprova el teu correu electrònic per obtenir un enllaç de verificació.
da_dk: Tjek venligst din e-mail for et bekræftelseslink.
de_de: Bitte überprüfen Sie Ihre E-Mail auf einen Bestätigungslink.
el_gr: Παρακαλώ ελέγξτε το email σας για έναν σύνδεσμο επιβεβαίωσης.
fi_fi: Tarkista sähköpostisi varmennuslinkin osalta.
fr_fr: Veuillez vérifier votre courriel pour un lien de vérification.
he_il: אנא בדוק את האימייל שלך עבור קישור לאימות.
hu_hu: Ellenőrizze a e-mailjét a megerősítő hivatkozásért.
it_it: Controlla la tua email per un link di verifica.
ja_jp: 確認リンクのため、メールを確認してください。
nl_nl: Controleer je e-mail voor een verificatielink.
no_no: Vennligst sjekk e-posten din for en verifikasjonslenke.
pl_pl: Proszę sprawdzić swoją skrzynkę mailową w celu weryfikacji.
pt_pt: Por favor, verifique seu email para o link de verificação.
ro_ro: Vă rugăm să verificați e-mailul pentru un link de verificare.
tr_tr: Lütfen doğrulama bağlantısı için e-postanızı kontrol edin.
uk_ua: Будь ласка, перевірте свою електронну пошту, щоб отримати посилання для підтвердження.

source: Please enter a valid URL
af_za: Voer 'n geldige URL in
ar_sa: الرجاء إدخال عنوان URL صحيح
ca_es: Si us plau, introdueix una URL vàlida
da_dk: Indtast venligst en gyldig URL
el_gr: Παρακαλώ εισάγετε μία έγκυρη διεύθυνση URL
fi_fi: Anna kelvollinen URL-osoite
fr_fr: Veuillez entrer une URL valide
he_il: אנא הזן כתובת אינטרנט חוקית
hu_hu: Kérjük, adjon meg egy érvényes URL-t
it: Inserire un URL valido
ja_jp: 有効なURLを入力してください
no_no: Vennligst skriv inn en gyldig URL
pl_pl: Proszę wprowadzić prawidłowy adres URL
pt_pt: Introduza um URL válido
ro_ro: Vă rugăm să introduceți un URL valid
sv_se: Vänligen ange en giltig URL
tr_tr: Geçerli bir URL giriniz
uk_ua: Будь ласка, введіть дійсний URL

source: Please reconnect your mailbox {mailboxHandle} to update your email aliases:
af_za: Koppel asseblief jou posbus {mailboxHandle} weer om jou e-posaliasse by te werk:
ca_es: Torna a connectar la teva bústia {mailboxHandle} per actualitzar els teus àlies de correu electrònic:
da_dk: Forbind venligst din postkasse {mailboxHandle} igen for at opdatere dine e-mailaliasser:
el_gr: Παρακαλούμε επανασυνδέστε το γραμματοκιβώτιό σας {mailboxHandle} για να ενημερώσετε τα ψευδώνυμα email σας:
fi_fi: Yhdistä postilaatikko {mailboxHandle} uudelleen päivittääksesi sähköpostialiakset:
fr_fr: Veuillez reconnecter votre boîte aux lettres {mailboxHandle} pour mettre à jour vos alias e-mail :
he_il: אנא התחבר מחדש לתיבת הדואר {mailboxHandle} כדי לעדכן את כינויי הדוא"ל שלך:
hu_hu: Kérjük, csatlakoztassa újra a(z) {mailboxHandle} postafiókot az e-mail álneveinek frissítéséhez:
ja_jp: メールエイリアスを更新するには、お使いのメールボックス {mailboxHandle} を再接続してください：
no_no: Koble til postkassen {mailboxHandle} på nytt for å oppdatere e-postaliasene dine:
pl_pl: Połącz ponownie swoją skrzynkę {mailboxHandle}, aby zaktualizować aliasy e-mail:
pt_pt: Por favor, reconecte a sua caixa de correio {mailboxHandle} para atualizar os seus aliases de e-mail:
ro_ro: Reconectați căsuța poștală {mailboxHandle} pentru a vă actualiza aliasurile de e-mail:
tr_tr: E-posta takma adlarınızı güncellemek için lütfen {mailboxHandle} posta kutunuza yeniden bağlanın:
uk_ua: Підключіть знову вашу поштову скриньку {mailboxHandle}, щоб оновити псевдоніми електронної пошти:

source: Please refresh the page.
ar_sa: يرجى تحديث الصفحة.
ca_es: Si us plau, actualitza la pàgina.
da_dk: Opdater venligst siden.
de_de: Bitte aktualisieren Sie die Seite.
el_gr: Παρακαλώ ανανεώστε τη σελίδα.
fi_fi: Ole hyvä ja päivitä sivu.
fr_fr: Veuillez actualiser la page.
he_il: אנא רענן/ני את הדף.
hu_hu: Kérjük, frissítse az oldalt.
it_it: Si prega di ricaricare la pagina.
ja_jp: ページを更新してください。
nl_nl: Vernieuw de pagina.
no_no: Vennligst oppdater siden.
pl_pl: Proszę odświeżyć stronę.
pt_pt: Por favor, atualize a página.
ro_ro: Reîncarcă pagina.
tr_tr: Lütfen sayfayı yenileyin.
uk_ua: Будь ласка, оновіть сторінку.

source: Please search for a user first
af_za: Soek asseblief eers vir 'n gebruiker
ar_sa: يرجى البحث عن مستخدم أولاً
ca_es: Si us plau, cerca un usuari primer
da_dk: Søg venligst efter en bruger først
de_de: Bitte suchen Sie zuerst nach einem Benutzer
el_gr: Παρακαλώ αναζητήστε πρώτα έναν χρήστη
fi_fi: Etsi ensin käyttäjä
fr_fr: Veuillez chercher un utilisateur d'abord
he_il: אנא חפש משתמש קודם
hu_hu: Kérlek, keress először egy felhasználót
it_it: Per favore, cerca prima un utente
ja_jp: まずユーザーを検索してください
nl_nl: Zoek eerst een gebruiker
no_no: Vennligst søk etter en bruker først
pl_pl: Najpierw proszę wyszukać użytkownika
pt_pt: Por favor, procure por um usuário primeiro
ro_ro: Vă rugăm să căutați mai întâi un utilizator
sv_se: Sök efter en användare först
tr_tr: Lütfen önce bir kullanıcı arayın
uk_ua: Спочатку знайдіть користувача

source: Please select at least one destination object for this relation.
af_za: Kies asseblief ten minste een bestemmingsobjek vir hierdie verhouding.
ar_sa: يُرجى اختيار كائن وجهة واحد على الأقل لهذه العلاقة.
ca_es: Si us plau, seleccioneu com a mínim un objecte de destinació per a aquesta relació.
da_dk: Vælg mindst én destinationsobjekt til denne relation.
el_gr: Παρακαλώ επιλέξτε τουλάχιστον ένα αντικείμενο προορισμού για αυτή τη σχέση.
fi_fi: Valitse vähintään yksi kohdeobjekti tälle suhteelle.
fr_fr: Veuillez sélectionner au moins un objet de destination pour cette relation.
he_il: אנא בחר לפחות אובייקט יעד אחד עבור יחס זה.
hu_hu: Kérlek, válassz ki legalább egy célobjektumot ehhez a kapcsolathoz.
ja_jp: この関係の宛先オブジェクトを少なくとも1つ選択してください。
no_no: Vennligst velg minst én destinasjonsobjekt for denne relasjonen.
pl_pl: Proszę wybrać co najmniej jeden obiekt docelowy dla tej relacji.
pt_pt: Por favor, selecione pelo menos um objeto de destino para esta relação.
ro_ro: Vă rugăm să selectați cel puțin un obiect de destinație pentru această relație.
tr_tr: Bu ilişki için en az bir hedef nesne seçin.
uk_ua: Будь ласка, виберіть принаймні один об'єкт призначення для цього зв'язку.

source: Please start your subscription first
af_za: Begin asseblief eers met jou inskrywing
ar_sa: يرجى بدء اشتراكك أولاً
ca_es: Si us plau, inicieu la vostra subscripció primer
da_dk: Start venligst dit abonnement først
de_de: Bitte starten Sie zuerst Ihr Abonnement
el_gr: Παρακαλώ ξεκινήστε πρώτα τη συνδρομή σας
fi_fi: Aloita tilauksesi ensin
fr_fr: Veuillez commencer votre abonnement d'abord
he_il: נא להתחיל את המנוי שלך קודם כל
hu_hu: Kérjük, először indítsa el az előfizetését
ja_jp: まずサブスクリプションを開始してください
no_no: Vennligst start abonnementet ditt først
pl_pl: Najpierw rozpocznij swoją subskrypcję
pt_pt: Por favor, inicie sua assinatura primeiro
ro_ro: Vă rugăm să începeți mai întâi abonamentul
tr_tr: Lütfen önce aboneliğinizi başlatın
uk_ua: Будь ласка, спершу розпочніть свою підписку

source: Please type "{confirmationValue}" to confirm you want to delete this API Key. Be aware that any script using this key will stop working.
af_za: Tik asseblief "{confirmationValue}" om te bevestig jy wil hierdie API Sleutel verwyder. Wees bewus dat enige skrif wat hierdie sleutel gebruik sal ophou werk.
ar_sa: الرجاء كتابة "{confirmationValue}" لتأكيد رغبتك في حذف مفتاح API هذا. كن على علم بأن أي سكربت يستعمل هذا المفتاح سوف يتوقف عن العمل.
ca_es: Si us plau, escriu "{confirmationValue}" per confirmar que vols eliminar aquesta clau d'API. Tingues en compte que qualsevol script que utilitzi aquesta clau deixarà de funcionar.
da_dk: Indtast venligst "{confirmationValue}" for at bekræfte, at du ønsker at slette denne API-nøgle. Vær opmærksom på, at ethvert script, der bruger denne nøgle, vil stoppe med at fungere.
de_de: Bitte geben Sie "{confirmationValue}" ein, um zu bestätigen, dass Sie diesen API-Schlüssel löschen möchten. Beachten Sie, dass jedes Skript, das diesen Schlüssel verwendet, nicht mehr funktioniert.
el_gr: Παρακαλώ πληκτρολογήστε "{confirmationValue}" για να επιβεβαιώσετε ότι θέλετε να διαγράψετε αυτό το API Key. Σημειώστε ότι κάθε σενάριο στο οποίο χρησιμοποιείται αυτό το κλειδί θα σταματήσει να λειτουργεί.
fi_fi: Kirjoita "{confirmationValue}", jos haluat vahvistaa API-avaimen poistamisen. Huomaa, että kaikki tämän avaimen käyttämät skriptit lakkaavat toimimasta.
fr_fr: Veuillez taper "{confirmationValue}" pour confirmer que vous souhaitez supprimer cette clé API. Sachez que tout script utilisant cette clé cessera de fonctionner.
he_il: אנא הקלד את הערך "{confirmationValue}" כדי לאשר שאתה רוצה למחוק את מפתח ה-API הזה. שים לב שכל סקריפט המשתמש במפתח זה יפסיק לעבוד.
hu_hu: Kérjük, gépelje be a(z) "{confirmationValue}" szöveget, hogy megerősítse, szeretné törölni ezt az API kulcsot. Tudomásul vegye, hogy minden olyan szkript, amely ezt a kulcsot használja, megáll a működésben.
it: Digitare "{confirmationValue}" per confermare che si desidera eliminare questa chiave API. Si noti che qualsiasi script che utilizza questa chiave smetterà di funzionare.
it_it: Digita "{confirmationValue}" per confermare che vuoi eliminare questa chiave API. Tieni presente che qualsiasi script che utilizza questa chiave smetterà di funzionare.
ja_jp: "{confirmationValue}"と入力して、このAPIキーを削除することを確認してください。このキーを使用しているスクリプトは動作しなくなりますのでご注意ください。
nl_nl: Typ alstublieft "{confirmationValue}" om te bevestigen dat u deze API-sleutel wilt verwijderen. Besef dat alle scripts die deze sleutel gebruiken niet meer zullen werken.
pl_pl: Proszę wpisać "{confirmationValue}", aby potwierdzić usunięcie tego Klucza API. Pamiętaj, że wszystkie skrypty korzystające z tego klucza przestaną działać.
pt_pt: Digite "{confirmationValue}" para confirmar que deseja excluir esta chave API. Tenha em atenção que qualquer script que utilize esta chave deixará de funcionar.
ro_ro: Vă rugăm să introduceți "{confirmationValue}" pentru a confirma că doriți să ștergeți această Cheie API. Fiți conștient că orice script care folosește această cheie va înceta să funcționeze.
sv_se: Skriv "{confirmationValue}" för att bekräfta att du vill ta bort denna API-nyckel. Var medveten om att alla skript som använder denna nyckel kommer att sluta fungera.
tr_tr: Bu API Anahtarını silmek istediğinizi onaylamak için "{confirmationValue}" yazınız. Bu anahtarı kullanan herhangi bir betiğin çalışmayacağını unutmayın.
uk_ua: Будь ласка, введіть \"{confirmationValue}\" для підтвердження бажання видалити цей API Key. Зверніть увагу, що будь-який скрипт, що використовує цей ключ, перестане працювати.
