Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: An internal error occurred while applying your changes. Please contact support and try again later.
af_za: ‘n Interne fout het voorgekom tydens die toepassing van jou veranderinge. Kontak asseblief ondersteuning en probeer later weer.
ar_sa: حدث خطأ داخلي أثناء تطبيق التغييرات. يرجى الاتصال بالدعم والمحاولة مرة أخرى لاحقًا.
ca_es: S'ha produït un error intern en aplicar els vostres canvis. Contacteu amb el servei d'assistència i torneu a intentar-ho més tard.
da_dk: Der opstod en intern fejl under anvendelse af dine ændringer. Kontakt venligst support og prøv igen senere.
el_gr: Παρουσιάστηκε εσωτερικό σφάλμα κατά την εφαρμογή των αλλαγών σας. Επικοινωνήστε με την υποστήριξη και δοκιμάστε ξανά αργότερα.
fi_fi: Sisäinen virhe tapahtui, kun muutoksiasi sovellettiin. Ota yhteyttä tukeen ja yritä myöhemmin uudelleen.
fr_fr: Une erreur interne s'est produite lors de l'application de vos modifications. Veuillez contacter le support et réessayer plus tard.
he_il: אירעה שגיאה פנימית בעת יישום השינויים שלך. אנא פנה לתמיכה ונסה שוב מאוחר יותר.
hu_hu: Belső hiba történt a változtatások alkalmazása során. Kérjük, lépjen kapcsolatba a támogatással, és próbálja meg újra később.
ja_jp: 変更を適用中に内部エラーが発生しました。サポートに連絡し、後でもう一度お試しください。
no_no: En intern feil oppsto mens endringene dine ble anvendt. Vennligst kontakt support og prøv igjen senere.
pl_pl: Wystąpił błąd wewnętrzny podczas stosowania zmian. Skontaktuj się z pomocą techniczną i spróbuj ponownie później.
pt_pt: Ocorreu um erro interno ao aplicar suas alterações. Por favor, entre em contato com o suporte e tente novamente mais tarde.
ro_ro: A apărut o eroare internă în timpul aplicării modificărilor. Vă rugăm să contactați suportul și să încercați din nou mai târziu.
tr_tr: Değişikliklerinizi uygularken bir dahili hata oluştu. Lütfen desteğe başvurun ve daha sonra tekrar deneyin.
uk_ua: Виникла внутрішня помилка під час застосування ваших змін. Будь ласка, зв'яжіться з підтримкою та спробуйте ще раз пізніше.

source: An internal error occurred while validating your changes. Please contact support.
af_za: ‘n Interne fout het voorgekom tydens die validering van jou veranderinge. Kontak asseblief ondersteuning.
ar_sa: حدث خطأ داخلي أثناء التحقق من صحة التغييرات. يرجى الاتصال بالدعم.
ca_es: S'ha produït un error intern en validar els vostres canvis. Contacteu amb el servei d'assistència.
da_dk: Der opstod en intern fejl under validering af dine ændringer. Kontakt venligst support.
el_gr: Παρουσιάστηκε εσωτερικό σφάλμα κατά την επικύρωση των αλλαγών σας. Επικοινωνήστε με την υποστήριξη.
fi_fi: Sisäinen virhe tapahtui, kun muutoksiasi validoitiin. Ota yhteyttä tukeen.
fr_fr: Une erreur interne s'est produite lors de la validation de vos modifications. Veuillez contacter le support.
he_il: אירעה שגיאה פנימית בעת אימות השינויים שלך. אנא פנה לתמיכה.
hu_hu: Belső hiba történt a változtatások ellenőrzése során. Kérjük, lépjen kapcsolatba a támogatással.
ja_jp: 変更を検証中に内部エラーが発生しました。サポートにご連絡ください。
no_no: En intern feil oppsto mens endringene dine ble validert. Vennligst kontakt support.
pl_pl: Wystąpił błąd wewnętrzny podczas walidacji zmian. Skontaktuj się z pomocą techniczną.
pt_pt: Ocorreu um erro interno ao validar suas alterações. Por favor, entre em contato com o suporte.
ro_ro: A apărut o eroare internă în timpul validării modificărilor. Vă rugăm să contactați suportul.
tr_tr: Değişikliklerinizi doğrularken bir dahili hata oluştu. Lütfen desteğe başvurun.
uk_ua: Виникла внутрішня помилка під час перевірки ваших змін. Будь ласка, зв'яжіться з підтримкою.

source: An object with this name already exists
af_za: 'n Objek met hierdie naam bestaan reeds
ar_sa: يوجد بالفعل كائن يحمل هذا الاسم
ca_es: Ja existeix un objecte amb aquest nom
da_dk: Et objekt med dette navn findes allerede
el_gr: Υπάρχει ήδη αντικείμενο με αυτό το όνομα
fi_fi: Tämän niminen objekti on jo olemassa
fr_fr: Un objet avec ce nom existe déjà
he_il: אובייקט בשם זה כבר קיים
hu_hu: Már létezik ilyen nevű objektum
ja_jp: この名前のオブジェクトはすでに存在します。
no_no: Et objekt med dette navnet finnes allerede
pl_pl: Obiekt o tej nazwie już istnieje
pt_pt: Um objeto com este nome já existe
ro_ro: Un obiect cu acest nume deja există
tr_tr: Bu isimle bir nesne zaten mevcut
uk_ua: Об'єкт з цією назвою уже існує

source: An unexpected error occurred
af_za: 'n Onverwagte fout het voorgekom
ar_sa: حدث خطأ غير متوقع
ca_es: S'ha produït un error inesperat
da_dk: Der opstod en uventet fejl
de_de: Ein unerwarteter Fehler ist aufgetreten
el_gr: Παρουσιάστηκε ένα απρόβλεπτο σφάλμα
fi_fi: Tapahtui odottamaton virhe
fr_fr: Une erreur inattendue s'est produite
he_il: אירעה שגיאה בלתי צפויה
hu_hu: Váratlan hiba történt
it_it: Si è verificato un errore imprevisto
ja_jp: 予期しないエラーが発生しました
nl_nl: Er is een onverwachte fout opgetreden
no_no: En uventet feil oppstod
pl_pl: Wystąpił nieoczekiwany błąd
pt_pt: Ocorreu um erro inesperado
ro_ro: A apărut o eroare neașteptată
tr_tr: Beklenmeyen bir hata oluştu
uk_ua: Сталася несподівана помилка

source: and
af_za: en
ar_sa: و
ca_es: i
da_dk: og
de_de: und
el_gr: και
fi_fi: ja
fr_fr: et
he_il: וגם
hu_hu: és
it: e
it_it: e
ja_jp: および
nl_nl: en
no_no: og
pl_pl: i
pt_pt: e
ro_ro: și
sv_se: och
tr_tr: ve
uk_ua: та

source: And
af_za: En
ar_sa: و
ca_es: I
da_dk: Og
el_gr: Και
fi_fi: Ja
fr_fr: Et
he_il: וגם
hu_hu: És
ja_jp: および
no_no: Og
pl_pl: I
pt_pt: E
ro_ro: Și
tr_tr: Ve
uk_ua: Та

source: Any {fieldLabel} field
af_za: Enige {fieldLabel}-veld
ar_sa: أي حقل {fieldLabel}
ca_es: Qualsevol camp {fieldLabel}
da_dk: Ethvert {fieldLabel}-felt
el_gr: Οποιοδήποτε πεδίο {fieldLabel}
fi_fi: Mikä tahansa {fieldLabel}-kenttä
fr_fr: Tout champ {fieldLabel}
he_il: כל שדה {fieldLabel}
hu_hu: Bármely {fieldLabel} mező
ja_jp: 任意の {fieldLabel} フィールド
no_no: Ethvert {fieldLabel}-felt
pl_pl: Dowolne pole {fieldLabel}
pt_pt: Qualquer campo {fieldLabel}
ro_ro: Orice câmp {fieldLabel}
tr_tr: Herhangi bir {fieldLabel} alanı
uk_ua: Будь-яке поле {fieldLabel}

source: Any field
af_za: Enige veld
ar_sa: أي حقل
ca_es: Qualsevol camp
da_dk: Ethvert felt
de_de: Jedes Feld
el_gr: Οποιοδήποτε πεδίο
fi_fi: Mikä tahansa kenttä
fr_fr: N'importe quel champ
he_il: כל שדה
hu_hu: Bármely mező
ja_jp: 任意のフィールド
no_no: Et hvilket som helst felt
pl_pl: Dowolne pole
pt_pt: Qualquer campo
ro_ro: Orice câmp
tr_tr: Herhangi bir alan
uk_ua: Будь-яке поле

source: Anyone with an email address at these domains is allowed to sign up for this workspace.
af_za: Enigeen met 'n e-posadres by hierdie domeine mag vir hierdie werkruimte inskryf.
ar_sa: يمكن لأي شخص لديه عنوان بريد إلكتروني في هذه النطاقات التسجيل في مساحة العمل هذه.
ca_es: Qualsevol persona amb una adreça de correu en aquests dominis pot registrar-se en aquest espai de treball.
da_dk: Enhver med en e-mailadresse på disse domæner har tilladelse til at tilmelde sig dette arbejdsområde.
de_de: Jeder mit einer E-Mail-Adresse in diesen Domänen darf sich für diesen Arbeitsbereich anmelden.
el_gr: Οποιοσδήποτε με διεύθυνση email σε αυτούς τους τομείς επιτρέπεται να εγγραφεί για αυτό το χώρο εργασίας.
fi_fi: Kuka tahansa, jolla on sähköpostiosoite näissä tunnusalueissa, saa rekisteröityä tähän työtilaan.
fr_fr: Toute personne avec une adresse email dans ces domaines est autorisée à s'inscrire à cet espace de travail.
he_il: כל אחד עם כתובת דוא"ל בדומיינים הללו רשאי להרשם למרחב עבודה זה.
hu_hu: Bárki, akinek van email címe ezekről a tartományokról, csatlakozhat ehhez a munkaterülethez.
it_it: Chiunque abbia un indirizzo email presso questi domini è autorizzato a registrarsi per questo spazio di lavoro.
ja_jp: これらのドメインのメールアドレスを持つ人はこのワークスペースにサインアップできます。
nl_nl: Iedereen met een e-mailadres bij deze domeinen mag zich aanmelden voor deze werkruimte.
no_no: Enhver med en e-postadresse på disse domenene kan registrere seg for dette arbeidsområdet.
pl_pl: Każda osoba z adresem e-mail w tych domenach może się zarejestrować do tego miejsca pracy.
pt_pt: Qualquer pessoa com um endereço de email nesses domínios pode inscrever-se neste espaço de trabalho.
ro_ro: Oricine are o adresă de email la aceste domenii este permis să se înscrie pentru acest spațiu de lucru.
sv_se: Alla med en e-postadress på dessa domäner har tillåtelse att registrera sig för denna arbetsyta.
tr_tr: Bu alan adlarındaki bir e-posta adresine sahip olan herkes bu çalışma alanı için kayıt olabilir.
uk_ua: Будь-хто з електронною адресою в цих доменах може зареєструватися для цього робочого простору.

source: API & Webhooks
af_za: API & Webtuistes
ar_sa: واجهة برمجة التطبيقات والويب هوك
ca_es: API i Webhooks
he_il: API ו-Webhooks
it: API e Webhook
it_it: API e Webhook
no_no: API og webhooks
pl_pl: API i Webhooks
pt_pt: API e Webhooks
tr_tr: API & Webhook'lar
uk_ua: API та Webhooks

source: API Key
af_za: API-sleutel
ar_sa: مفتاح واجهة برمجة التطبيقات
ca_es: Clau d'API
da_dk: API-nøgle
de_de: API-Schlüssel
fi_fi: API-avain
fr_fr: Clé API
he_il: מפתח API
hu_hu: API kulcs
it: Chiave API
it_it: Chiave API
ja_jp: APIキー
nl_nl: API-sleutel
no_no: API-nøkkel
pl_pl: Klucz API
pt_pt: Chave API
ro_ro: Cheie API
sv_se: API-nyckel
tr_tr: API Anahtar
uk_ua: API-ключ

source: API Key copied to clipboard
af_za: API-sleutel is na knipbord gekopieer
ar_sa: تم نسخ مفتاح API إلى الحافظة
ca_es: La clau API s'ha copiat al porta-retalls
da_dk: API-nøgle kopieret til udklipsholder
de_de: API-Schlüssel in die Zwischenablage kopiert
el_gr: Το κλειδί API αντιγράφηκε στο πρόχειρο
fi_fi: API-avain kopioitu leikepöydälle
fr_fr: Clé API copiée dans le presse-papiers
he_il: מפתח API הועתק ללוח הגזירים
hu_hu: API kulcs vágólapra másolva
it_it: Chiave API copiata negli appunti
ja_jp: APIキーがクリップボードにコピーされました
nl_nl: API-sleutel gekopieerd naar klembord
no_no: API-nøkkel kopiert til utklippstavlen
pl_pl: Klucz API został skopiowany do schowka
pt_pt: Chave API copiada para a área de transferência
ro_ro: Cheia API copiată în clipboard
sv_se: API-nyckel kopierad till urklipp
tr_tr: API Anahtarı panoya kopyalandı
uk_ua: API-ключ скопійовано в буфер обміну

source: API keys
af_za: API-sleutels
ar_sa: مفاتيح واجهة برمجة التطبيقات
ca_es: Claus d'API
da_dk: API-nøgler
de_de: API-Schlüssel
el_gr: Κλειδιά API
fi_fi: API-avaimet
fr_fr: Clés API
he_il: מפתחות API
hu_hu: API kulcsok
it: Chiavi API
it_it: Chiavi API
ja_jp: APIキー
nl_nl: API-sleutels
no_no: API-nøkler
pl_pl: Klucze API
pt_pt: Chaves API
ro_ro: Chei API
sv_se: API-nycklar
tr_tr: API anahtarları
uk_ua: API-ключі

source: API Keys
af_za: API Sleutels
ar_sa: مفاتيح واجهة برمجة التطبيقات
ca_es: Claus API
da_dk: API nøgler
de_de: API-Schlüssel
el_gr: Κλειδιά API
fi_fi: API-avaimet
fr_fr: Clés API
he_il: מפתחות API
hu_hu: API Kulcsok
ja_jp: APIキー
no_no: API-nøkler
pl_pl: Klucze API
pt_pt: Chaves API
ro_ro: Chei API
tr_tr: API Anahtarları
uk_ua: Ключі API

source: API Keys - Settings
af_za: API Sleutels - Instellings
ar_sa: مفاتيح API - إعدادات
ca_es: Claus API - Configuració
da_dk: API nøgler - Indstillinger
de_de: API-Schlüssel - Einstellungen
el_gr: Κλειδιά API - Ρυθμίσεις
fi_fi: API-avaimet - Asetukset
fr_fr: Clés API - Paramètres
he_il: מפתחות API - הגדרות
hu_hu: API kulcsok - Beállítások
ja_jp: APIキー - 設定
no_no: API-nøkler - Innstillinger
pl_pl: Klucze API - Ustawienia
pt_pt: API Keys - Configurações
ro_ro: Chei API - Setări
tr_tr: API Anahtarları - Ayarlar
uk_ua: API Ключі - Налаштування

source: API Keys & Webhooks
af_za: API-sleutels & Webhooks
ar_sa: مفاتيح واجهة برمجة التطبيقات و ويب هوك
ca_es: Claus API i Webhooks
da_dk: API nøgler & Webhooks
de_de: API-Schlüssel & Webhooks
el_gr: Κλειδιά API & Webhooks
fi_fi: API-avaimet & Webhooks
fr_fr: Clés API et Webhooks
he_il: מפתחות API ו-Webhooks
hu_hu: API kulcsok és Webhookok
it_it: Chiavi API e webhook
ja_jp: APIキーとWebhooks
nl_nl: API-sleutels & Webhooks
no_no: API-nøkler og webhooks
pl_pl: Klucze API i Webhooks
pt_pt: API e Webhooks
ro_ro: Chei API & Webhooks
tr_tr: API & Webhook'lar
uk_ua: API Ключі та Webhooks

source: API Name
af_za: API Naam
ar_sa: اسم API
ca_es: Nom de l'API
da_dk: API-navn
el_gr: Όνομα API
fi_fi: API-nimi
fr_fr: Nom de l'API
he_il: שם API
hu_hu: API neve
it: Nome API
it_it: Nome API
ja_jp: API名
nl_nl: API Naam
no_no: API-navn
pl_pl: Nazwa API
pt_pt: Nome da API
ro_ro: Numele API
sv_se: API-namn
tr_tr: API Adı
uk_ua: Назва API

source: API Name (Plural)
af_za: API Naam (Meervoud)
ar_sa: أسماء واجهة برمجة التطبيقات (جمع)
ca_es: Nom de l'API (Plural)
da_dk: API-navne (flertal)
de_de: API-Name (Mehrzahl)
el_gr: Όνομα API (Πληθυντικός)
fi_fi: API-nimi (monikko)
fr_fr: Noms des API (Pluriel)
he_il: שם API (רבים)
hu_hu: API nevek (többes szám)
it_it: Nomi API (Plurale)
ja_jp: API名（複数形）
nl_nl: API-naam (meervoud)
no_no: API-navn (flertall)
pl_pl: Nazwy API (Liczebnik)
pt_pt: Nomes da API (Plural)
ro_ro: Nume API (Plural)
sv_se: API-namn (plural)
tr_tr: API Adı (Çoğul)
uk_ua: Назва API (множина)

source: API Name (Singular)
af_za: API Naam (Enkelvoudig)
ar_sa: اسم الواجهة برمجية (مفرد)
ca_es: Nom de l'API (Singular)
da_dk: API-navn (entalsform)
de_de: API-Name (Einzahl)
el_gr: Όνομα API (Ενικός)
fi_fi: API-nimi (yksikkö)
fr_fr: Nom de l'API (Singulier)
he_il: שם API (יחיד)
hu_hu: API Név (egyes szám)
it_it: Nome dell'API (Singolare)
ja_jp: API名<b>（</b>単数形<b>）</b>
nl_nl: API-naam (enkelvoud)
no_no: API-navn (Entall)
pl_pl: Nazwa API (pojedyncza)
pt_pt: Nome da API (Singular)
ro_ro: Numele API (singular)
sv_se: API-namn (singular)
tr_tr: API Adı (Tekil)
uk_ua: Назва API (однина)

source: API values
af_za: API waardes
ar_sa: قِيَم API
ca_es: Valors de l'API
da_dk: API-værdier
de_de: API-Werte
el_gr: Τιμές API
fi_fi: API-arvot
fr_fr: Valeurs API
he_il: ערכי API
hu_hu: API értékek
it_it: Valori API
ja_jp: APIの値
nl_nl: API-waarden
no_no: API-verdier
pl_pl: Wartości API
pt_pt: Valores de API
ro_ro: Valori API
sv_se: API-värden
tr_tr: API değerleri
uk_ua: Значення API

source: APIs
ar_sa: واجهات برمجة التطبيقات
ca_es: API
da_dk: API'er
de_de: Schnittstellen
el_gr: API
fi_fi: Rajapinnat
fr_fr: API
he_il: APIים
hu_hu: API-k
it_it: API
ja_jp: API
no_no: API-er
pl_pl: API
ro_ro: API-uri
tr_tr: API'ler
uk_ua: API

source: APIs & Webhooks
ar_sa: واجهة برمجة التطبيقات والويب هوك
ca_es: API i Webhooks
da_dk: API'er & Webhooks
el_gr: API & Webhooks
fi_fi: API:t & Webhookit
fr_fr: API & Webhooks
he_il: API ו-Webhooks
hu_hu: API-k és Webhookok
ja_jp: API & Webhooks
no_no: API og webhooks
pl_pl: API i webhooki
pt_pt: API e Webhooks
ro_ro: API-uri şi Webhooks
tr_tr: API & Webhook'lar
uk_ua: API та Webhooks

source: Apostrophe and dot - {apostropheAndDotExample}
af_za: Afkappingsteken en punt - {apostropheAndDotExample}
ar_sa: العلامة الاقتباس والنقطة - {apostropheAndDotExample}
ca_es: Apòstrof i punt - {apostropheAndDotExample}
da_dk: Anførselstegn og punktum - {apostropheAndDotExample}
de_de: Apostroph und Punkt - {apostropheAndDotExample}
el_gr: «Απόστροφος και τελεία - {apostropheAndDotExample}»
fi_fi: Apostrofi ja piste - {apostropheAndDotExample}
fr_fr: Apostrophe et point - {apostropheAndDotExample}
he_il: גרש ונקודה - {apostropheAndDotExample}
hu_hu: Apostrof és pont - {apostropheAndDotExample}
ja_jp: アポストロフィーとドット - {apostropheAndDotExample}
no_no: Apostrof og punktum - {apostropheAndDotExample}
pl_pl: Apostrof i kropka - {apostropheAndDotExample}
pt_pt: Apóstrofo e ponto - {apostropheAndDotExample}
ro_ro: Apostrof și punct - {apostropheAndDotExample}
tr_tr: Kesme işareti ve nokta - {apostropheAndDotExample}
uk_ua: Апостроф і крапка - {apostropheAndDotExample}

source: Appearance
af_za: Voorkoms
ar_sa: المظهر
ca_es: Aparença
da_dk: Udseende
de_de: Erscheinungsbild
el_gr: Εμφάνιση
fi_fi: Ulkoasu
fr_fr: Apparence
he_il: מראה
hu_hu: Megjelenés
it: Aspetto
it_it: Aspetto
ja_jp: 外観
nl_nl: Uiterlijk
no_no: Utseende
pl_pl: Wygląd
pt_pt: Aparência
ro_ro: Aspect
sv_se: Utseende
tr_tr: Görünüm
uk_ua: Зовнішній вигляд

source: Applicability
af_za: Toepaslikheid
ar_sa: قابلية التطبيق
ca_es: Aplicabilitat
da_dk: Anvendelighed
de_de: Anwendbarkeit
el_gr: Εφαρμογή
fi_fi: Soveltuvuus
fr_fr: Applicabilité
he_il: התאמה
hu_hu: Alkalmazhatóság
ja_jp: 適用範囲
no_no: Anvendelse
pl_pl: Zastosowanie
pt_pt: Aplicabilidade
ro_ro: Aplicabilitate
tr_tr: Geçerlilik
uk_ua: Застосовність

source: application detail page
af_za: toepassing se detailbladsy
ar_sa: صفحة تفاصيل التطبيق
ca_es: pàgina de detalls de l'aplicació
da_dk: applikationens detaljeside
el_gr: σελίδα λεπτομερειών εφαρμογής
fi_fi: sovelluksen tietosivu
fr_fr: page des détails de l'application
he_il: דף פרטי היישום
hu_hu: alkalmazás részleteinek oldala
ja_jp: アプリケーション詳細ページ
no_no: applikasjonens detaljside
pl_pl: strona szczegółów aplikacji
pt_pt: página de detalhes da aplicação
ro_ro: pagina de detalii a aplicației
tr_tr: uygulama detay sayfası
uk_ua: сторінка деталей застосунку

source: Application details
af_za: Toepassing besonderhede
ar_sa: تفاصيل التطبيق
ca_es: Detalls de l'aplicació
da_dk: Applikationsdetaljer
de_de: Anwendungsdetails
el_gr: Λεπτομέρειες εφαρμογής
fi_fi: Sovelluksen tiedot
fr_fr: Détails de l'application
he_il: פרטי היישום
hu_hu: Alkalmazás részletei
ja_jp: アプリケーション詳細
no_no: Applikasjonsdetaljer
pl_pl: Szczegóły aplikacji
pt_pt: Detalhes da aplicação
ro_ro: Detalii aplicație
tr_tr: Uygulama detayları
uk_ua: Деталі застосування

source: Applications
af_za: Toepassings
ar_sa: تطبيقات
ca_es: Aplicacions
da_dk: Applikationer
de_de: Anwendungen
el_gr: Εφαρμογές
fi_fi: Sovellukset
he_il: יישומים
hu_hu: Alkalmazások
ja_jp: アプリケーション
no_no: Applikasjoner
pl_pl: Aplikacje
pt_pt: Aplicações
ro_ro: Aplicații
tr_tr: Uygulamalar
uk_ua: Застосування

source: Approved access domain validated
af_za: Goedgekeurde toegangsdomein bevestig
ar_sa: تم التحقق من نطاق الوصول الموافق عليه
ca_es: Domini d'accés aprovat validat
da_dk: Godkendt adgangsdomæne valideret
de_de: Genehmigte Zugriffsdomäne validiert
el_gr: Επικυρώθηκε το εγκεκριμένο domain πρόσβασης
fi_fi: Hyväksytyt pääsyoikeudet valittu
fr_fr: Domaine d'accès approuvé validé
he_il: הדומיין המאושר גישה אומת
hu_hu: Jóváhagyott hozzáférési tartomány megerősítve
it_it: Dominio di accesso approvato convalidato
ja_jp: 承認されたアクセスドメインが検証されました
nl_nl: Goedgekeurd toegangsdomein gevalideerd
no_no: Godkjent tilgangsdomene validert
pl_pl: Zatwierdzona domena dostępu została zweryfikowana
pt_pt: Domínio de acesso aprovado validado
ro_ro: Domeniu de acces aprobat validat
tr_tr: Onaylı erişim alanı doğrulandı
uk_ua: Затверджений домен доступу підтверджено

source: Approved Domains
af_za: Goedgekeurde Domeine
ar_sa: النطاقات المعتمدة
ca_es: Dominis Aprovats
da_dk: Godkendte domæner
de_de: Genehmigte Domänen
el_gr: Εγκεκριμένοι Τομείς
fi_fi: Hyväksytyt verkkotunnukset
fr_fr: Domaines approuvés
he_il: דומיינים מאושרים
hu_hu: Jóváhagyott tartományok
it_it: Domini approvati
ja_jp: 承認されたドメイン
nl_nl: Goedgekeurde Domeinen
no_no: Godkjente domener
pl_pl: Zatwierdzone domeny
pt_pt: Domínios Aprovados
ro_ro: Domenii Aprobate
sv_se: Godkända domäner
tr_tr: Onaylanmış Alan Adları
uk_ua: Затверджені домени

source: Arabic
af_za: Arabies
ar_sa: العربية
ca_es: Àrab
da_dk: Arabisk
de_de: Arabisch
el_gr: Αραβικά
fi_fi: Arabia
fr_fr: Arabe
he_il: ערבית
hu_hu: Arab
it_it: Arabo
ja_jp: アラビア語
nl_nl: Arabisch
no_no: Arabisk
pl_pl: arabski
pt_pt: Árabe
ro_ro: Arabă
tr_tr: Arapça
uk_ua: Арабська

source: Archive files cannot be previewed. Please download the file to access its contents.
af_za: Argieflêers kan nie voorskou word nie. Laai asseblief die lêer af om toegang tot die inhoud daarvan te kry.
ar_sa: لا يمكن معاينة ملفات الأرشيف. يرجى تنزيل الملف للوصول إلى محتوياته.
ca_es: Els fitxers comprimits no es poden previsualitzar. Si us plau, descarrega el fitxer per accedir al seu contingut.
da_dk: Arkivfiler kan ikke forhåndsvises. Download venligst filen for at få adgang til dens indhold.
el_gr: Τα συμπιεσμένα αρχεία δεν μπορούν να προεπισκοπηθούν. Παρακαλούμε κάντε λήψη του αρχείου για να αποκτήσετε πρόσβαση στα περιεχόμενά του.
fi_fi: Arkistotiedostoja ei voi esikatsella. Lataa tiedosto, jotta voit tarkastella sen sisältöä.
fr_fr: Les fichiers d'archive ne peuvent pas être prévisualisés. Veuillez télécharger le fichier pour accéder à son contenu.
he_il: לא ניתן להציג תצוגה מקדימה של קובצי ארכיון. יש להוריד את הקובץ כדי לגשת לתוכנו.
hu_hu: Az archívumok nem tekinthetők meg előnézetben. Töltse le a fájlt, hogy hozzáférjen a tartalmához.
ja_jp: アーカイブファイルはプレビューできません。内容にアクセスするにはファイルをダウンロードしてください。
no_no: Arkivfiler kan ikke forhåndsvises. Last ned filen for å få tilgang til innholdet.
pl_pl: Nie można wyświetlić podglądu archiwów. Pobierz plik, aby uzyskać dostęp do jego zawartości.
pt_pt: Arquivos compactados não podem ser pré-visualizados. Baixe o arquivo para acessar seu conteúdo.
ro_ro: Fișierele de tip arhivă nu pot fi previzualizate. Vă rugăm să descărcați fișierul pentru a-i accesa conținutul.
tr_tr: Arşiv dosyaları önizlenemez. İçeriğine erişmek için lütfen dosyayı indirin.
uk_ua: Архівні файли не можна попередньо переглянути. Завантажте файл, щоб отримати доступ до його вмісту.

source: Are you sure you want to delete this related {relationObjectMetadataNameSingular}?<0/>This action will break all its relationships with other objects.
af_za: Is jy seker jy wil hierdie verwante {relationObjectMetadataNameSingular} uitvee?<0/>Hierdie aksie sal al sy verhoudings met ander voorwerpe breek.
ar_sa: هل أنت متأكد أنك تريد حذف هذا {relationObjectMetadataNameSingular} المتعلق؟<0/>سيؤدي هذا الإجراء إلى قطع جميع علاقاته مع الكائنات الأخرى.
ca_es: Segur que vols suprimir aquest {relationObjectMetadataNameSingular} relacionat?<0/>Aquesta acció trencarà totes les seves relacions amb altres objectes.
da_dk: Er du sikker på, at du vil slette denne relaterede {relationObjectMetadataNameSingular}?<0/>Denne handling vil bryde alle dens relationer til andre objekter.
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το σχετικό {relationObjectMetadataNameSingular};<0/>Αυτή η ενέργεια θα διακόψει όλες τις σχέσεις του με άλλα αντικείμενα.
fi_fi: Haluatko varmasti poistaa tämän siihen liittyvän kohteen {relationObjectMetadataNameSingular}?<0/>Tämä toiminto katkaisee kaikki sen suhteet muihin objekteihin.
fr_fr: Voulez-vous vraiment supprimer ce {relationObjectMetadataNameSingular} associé ?<0/>Cette action rompra toutes ses relations avec les autres objets.
he_il: האם אתה בטוח שברצונך למחוק את ה{relationObjectMetadataNameSingular} המקושר הזה?<0/>פעולה זו תשבור את כל הקשרים שלו עם אובייקטים אחרים.
hu_hu: Biztosan törli ezt a kapcsolódó {relationObjectMetadataNameSingular} elemet?<0/>Ez a művelet megszakítja minden kapcsolatát más objektumokkal.
ja_jp: この関連する{relationObjectMetadataNameSingular}を削除してもよろしいですか？<0/>この操作により、他のオブジェクトとのすべての関連が解除されます。
no_no: Er du sikker på at du vil slette denne relaterte {relationObjectMetadataNameSingular}?<0/>Denne handlingen vil bryte alle relasjonene den har til andre objekter.
pl_pl: Czy na pewno chcesz usunąć ten powiązany {relationObjectMetadataNameSingular}?<0/>Ta akcja zerwie wszystkie jego powiązania z innymi obiektami.
pt_pt: Tem a certeza de que pretende eliminar este {relationObjectMetadataNameSingular} relacionado?<0/>Esta ação irá quebrar todas as suas relações com outros objetos.
ro_ro: Sigur doriți să ștergeți {relationObjectMetadataNameSingular} asociat(ă)?<0/>Această acțiune va rupe toate relațiile sale cu alte obiecte.
tr_tr: Bu ilişkili {relationObjectMetadataNameSingular} öğesini silmek istediğinizden emin misiniz?<0/>Bu işlem, diğer nesnelerle olan tüm ilişkilerini koparacaktır.
uk_ua: Ви впевнені, що хочете видалити пов’язаний {relationObjectMetadataNameSingular}?<0/>Ця дія розірве всі його зв’язки з іншими об’єктами.
