Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: All the standard objects
af_za: Al die standaard voorwerpe
ar_sa: كل الكائنات القياسية
ca_es: Tots els objectes estàndard
da_dk: Alle standardobjekter
de_de: Alle Standardobjekte
el_gr: Όλα τα τυπικά αντικείμενα
fi_fi: Kaikki vakiokohteet
fr_fr: Tous les objets standard
he_il: כל האובייקטים הסטנדרטיים
hu_hu: Minden szabványos objektum
it_it: Tutti gli oggetti standard
ja_jp: すべての標準オブジェクト
nl_nl: Alle standaardsobjecten
no_no: Alle standardobjektene
pl_pl: Wszystkie standardowe obiekty
pt_pt: Todos os objetos padrão
ro_ro: Toate obiectele standard
tr_tr: Tüm standart nesneler
uk_ua: Усі стандартні об'єкти

source: All workspace members already have this role
af_za: Alle werkspasie lede het reeds hierdie rol
ar_sa: جميع أعضاء مساحة العمل لديهم هذا الدور بالفعل
ca_es: Tots els membres d'espai de treball ja tenen aquest rol
da_dk: Alle arbejdsområde medlemmer har allerede denne rolle
de_de: Alle Workspace-Mitglieder haben bereits diese Rolle
el_gr: Όλα τα μέλη του χώρου εργασίας έχουν ήδη αυτόν τον ρόλο
fi_fi: Kaikilla työtilan jäsenillä on jo tämä rooli
fr_fr: Tous les membres de l'espace de travail ont déjà ce rôle
he_il: לכל חברי סביבת העבודה כבר יש את התפקיד הזה
hu_hu: Az összes munkaterület-tag már rendelkezik ezzel a szerepkörrel
ja_jp: すべてのワークスペースメンバーはすでにこの役割を持っています
no_no: Alle arbeidsområdemedlemmer har allerede denne rollen
pl_pl: Wszyscy członkowie przestrzeni roboczej już mają tę rolę
pt_pt: Todos os membros do espaço de trabalho já têm este papel
ro_ro: Toți membrii spațiului de lucru au deja acest rol
tr_tr: Tüm çalışma alanı üyelerine bu rol zaten atanmış.
uk_ua: Усі члени робочого простору вже мають цю роль

source: All workspaces this user is a member of
af_za: Alle werksruimtes waarvan hierdie gebruiker 'n lid is
ar_sa: جميع مساحات العمل التي يكون فيها هذا المستخدم عضوًا
ca_es: Tots els espais de treball del qual aquest usuari és membre
da_dk: Alle arbejdsområder, som denne bruger er medlem af
de_de: Alle Arbeitsbereiche, in denen dieser Benutzer Mitglied ist
el_gr: Όλοι οι χώροι εργασίας στους οποίους ανήκει αυτός ο χρήστης
fi_fi: Kaikki työtilat, joiden jäsen tämä käyttäjä on
fr_fr: Tous les espaces de travail dont cet utilisateur est membre
he_il: כל החללים שהמשתמש הזה חבר בהם
hu_hu: Minden munkaterült, amelynek tagja ez a felhasználó
it_it: Tutti gli spazi di lavoro di cui questo utente è membro
ja_jp: このユーザーがメンバーであるすべてのワークスペース
nl_nl: Alle werkruimtes waarvan deze gebruiker lid is
no_no: Alle arbeidsområder denne brukeren er medlem av
pl_pl: Wszystkie przestrzenie robocze, do których należy ten użytkownik
pt_pt: Todos os espaços de trabalho dos quais este usuário é membro
ro_ro: Toate spațiile de lucru din care face parte acest utilizator
tr_tr: Bu kullanıcının üye olduğu tüm çalışma alanları
uk_ua: Усі робочі області, учасником яких є цей користувач

source: All your custom objects
af_za: Al jou pasgemaakte objekte
ar_sa: الكائنات المخصصة الخاصة بك
ca_es: Tots els teus objectes personalitzats
da_dk: Alle dine brugerdefinerede objekter
de_de: Alle Ihre benutzerdefinierten Objekte
el_gr: Όλα τα προσαρμοσμένα αντικείμενά σας
fi_fi: Kaikki omat objektisi
fr_fr: Tous vos objets personnalisés
he_il: כל האובייקטים המותאמים אישית שלך
hu_hu: Az összes egyedi objektumod
it_it: Tutti i tuoi oggetti personalizzati
ja_jp: カスタムオブジェクトをすべて
nl_nl: Al uw aangepaste objecten
no_no: Alle dine egendefinerte objekter
pl_pl: Wszystkie twoje niestandardowe obiekty
pt_pt: Todos os seus objetos personalizados
ro_ro: Toate obiectele tale personalizate
tr_tr: Tüm özel nesneleriniz
uk_ua: Всі ваші спеціальні об'єкти

source: Allow downloading files and attachments
af_za: Laat aflaai van lêers en aanhegsels toe
ar_sa: السماح بتنزيل الملفات والمرفقات
ca_es: Permetre descarregar arxius i adjunts
da_dk: Tillad download af filer og vedhæftninger
el_gr: Επιτρέπεται η λήψη αρχείων και συνημμένων
fi_fi: Salli tiedostojen ja liitteiden lataaminen
fr_fr: Permettre le téléchargement des fichiers et des pièces jointes
he_il: אפשר הורדה של קבצים וצרופות
hu_hu: Fájlok és mellékletek letöltésének engedélyezése
ja_jp: ファイルと添付ファイルのダウンロードを許可する
no_no: Tillat nedlasting av filer og vedlegg
pl_pl: Zezwól na pobieranie plików i załączników
pt_pt: Permitir download de arquivos e anexos
ro_ro: Permite descărcarea fișierelor și atașamentelor
tr_tr: Dosyalar ve eklerin indirilmesine izin ver
uk_ua: Дозволити завантаження файлів та вкладень

source: Allow email & password login for SSO bypass users.
af_za: Laat e-pos & wagwoord aanmelding toe vir SSO omseil gebruikers.
ar_sa: السماح بتسجيل الدخول عبر البريد الإلكتروني وكلمة المرور للمستخدمين المتجاهلين لـ SSO.
ca_es: Permet l'inici de sessió amb correu electrònic i contrasenya per a usuaris amb permís de saltar SSO.
da_dk: Tillad email & password-login for brugere, der omgår SSO.
el_gr: Επιτρέψτε τη σύνδεση μέσω email και κωδικού πρόσβασης για χρήστες που παρακάμπτουν το SSO.
fi_fi: Salli sähköposti- ja salasana kirjautumisen SSO:n ohittaville käyttäjille.
fr_fr: Autoriser la connexion par e-mail et mot de passe pour les utilisateurs avec contournement du SSO.
he_il: אפשר כניסה עם דואר אלקטרוני וסיסמה למשתמשים שעוקפים את SSO.
hu_hu: Engedélyezze az e-mailes és jelszavas bejelentkezést az SSO megkerülő felhasználók számára.
ja_jp: SSOバイパスユーザーのためにメール＆パスワードでのログインを許可します。
no_no: Tillat innlogging med e-post & passord for brukere med SSO-omgåelse.
pl_pl: Zezwól na logowanie za pomocą e-maila i hasła dla użytkowników omijających SSO.
pt_pt: Permitir login por email e senha para usuários que contornam SSO.
ro_ro: Permite conectarea prin email și parolă pentru utilizatorii care evită SSO.
tr_tr: SSO atlaması kullanıcıları için e-posta ve şifreyle giriş izni verin.
uk_ua: Дозволити вхід за допомогою електронної пошти та пароля для користувачів, що обходять SSO.

source: Allow exporting data to CSV files
af_za: Laat toe om data na CSV-lêers uit te voer
ar_sa: السماح بتصدير البيانات إلى ملفات CSV
ca_es: Permetre l 27exportaci f3 de dades a fitxers CSV
da_dk: Tillad eksport til CSV-filer
de_de: Erlauben Sie den Export von Daten in CSV-Dateien
el_gr: Επιτρέψτε την εξαγωγή δεδομένων σε αρχεία CSV
fi_fi: Salli tietojen vienti CSV-tiedostoihin
fr_fr: Autoriser l'exportation des données vers des fichiers CSV
he_il: אפשר ייצוא מידע לקובצי CSV
hu_hu: Adatok exportálásának engedélyezése CSV fájlokba
ja_jp: CSVファイルへのデータエクスポートを許可する
no_no: Tillat eksportering av data til CSV-filer
pl_pl: Zezwól na eksport danych do plików CSV
pt_pt: Permitir exportação de dados para arquivos CSV
ro_ro: Permite exportarea datelor în fișiere CSV
tr_tr: Verilerin CSV dosyalarına dışa aktarılmasına izin ver
uk_ua: Дозволити експорт даних у CSV-файли

source: Allow Google-based login for users with SSO bypass permissions.
af_za: Laat Google-gebaseerde aanmelding toe vir gebruikers met SSO omseil toestemmings.
ar_sa: السماح بتسجيل الدخول باستخدام Google للمستخدمين الذين لديهم صلاحيات تجاهل SSO.
ca_es: Permet l'inici de sessió amb Google per a usuaris amb permís de saltar SSO.
da_dk: Tillad Google-baseret login for brugere med SSO-omgåelsesrettigheder.
el_gr: Επιτρέψτε τη σύνδεση μέσω Google για χρήστες με δικαιώματα παράκαμψης SSO.
fi_fi: Salli Google-pohjaisen kirjautumisen käyttäjille, joilla on SSO ohitus oikeudet.
fr_fr: Autoriser la connexion via Google pour les utilisateurs avec des permissions de contournement du SSO.
he_il: אפשר כניסה מבוססת גוגל למשתמשים עם הרשאות עקיפת SSO.
hu_hu: Engedélyezze a Google-alapú bejelentkezést az SSO megkerülési engedéllyel rendelkező felhasználók számára.
ja_jp: SSOバイパス許可を持つユーザーのためにGoogleを使ったログインを許可します。
no_no: Tillat innlogging med Google for brukere med SSO-omgåelsestillatelser.
pl_pl: Zezwól na logowanie przez Google dla użytkowników z uprawnieniami do omijania SSO.
pt_pt: Permitir login baseado em Google para usuários com permissões para contornar SSO.
ro_ro: Permite conectarea bazată pe Google pentru utilizatorii cu permisiuni de evitare SSO.
tr_tr: SSO atlama izinlerine sahip kullanıcılar için Google tabanlı giriş izni verin.
uk_ua: Дозволити вхід через Google для користувачів з дозволом обходу SSO.

source: Allow importing data from CSV files
af_za: Toelaat invoer van data vanaf CSV-lêers
ar_sa: السماح باستيراد البيانات من ملفات CSV
ca_es: Permet importar dades des d'arxius CSV
da_dk: Tillad import af data fra CSV-filer
de_de: Ermöglichen Sie das Importieren von Daten aus CSV-Dateien
el_gr: Επιτρέψτε την εισαγωγή δεδομένων από αρχεία CSV
fi_fi: Salli tietojen tuonti CSV-tiedostoista
fr_fr: Permettre l'importation de données à partir des fichiers CSV
he_il: אפשר ייבוא נתונים מקבצי CSV
hu_hu: Engedélyezze az adatok importálását CSV fájlokból
ja_jp: CSVファイルからデータをインポートすることを許可
no_no: Tillat importering av data fra CSV-filer
pl_pl: Zezwól na importowanie danych z plików CSV
pt_pt: Permitir a importação de dados de arquivos CSV
ro_ro: Permite importul de date din fișiere CSV
tr_tr: CSV dosyalarından veri içe aktarılmasına izin ver
uk_ua: Дозволити імпорт даних з CSV файлів

source: Allow logins through Google's single sign-on functionality.
af_za: Laat aanmeldings toe deur Google se 'enkel-aanteken' funksionaliteit.
ar_sa: تمكين الدخول عبر وظيفة تسجيل الدخول الأحادي لشركة Google.
ca_es: Permetre l'inici de sessió a través de la funció d'inici de sessió únic de Google.
da_dk: Tillad logins gennem Googles single sign-on funktionalitet.
de_de: Anmeldungen über Google Single Sign-On zulassen.
el_gr: Επιτρέψτε συνδέσεις μέσω της λειτουργικότητας μοναδικής σύνδεσης της Google.
fi_fi: Salli kirjautumiset Googlen yksittäisen kirjautumisen toiminnolla.
fr_fr: Autoriser les connexions via l'authentification unique de Google.
hu_hu: Engedélyezze a bejelentkezéseket a Google egyszeri bejelentkezési funkcióján keresztül.
it: Consentire l'accesso tramite la funzionalità single sign-on di Google.
it_it: Consenti l'accesso tramite la funzionalità single sign-on di Google.
ja_jp: Googleのシングルサインオン機能でログインを許可する。
nl_nl: Sta inloggen toe via Google's single sign-on-functie.
no_no: Tillat innlogging gjennom Googles 'single sign-on'-funksjonalitet.
pl_pl: Zezwalaj na logowanie za pomocą jednokrotnego logowania Google.
pt_pt: Permitir inícios de sessão através da funcionalidade de início de sessão único do Google.
ro_ro: Permite autentificarea prin funcția de single sign-on a Google.
sv_se: Till\u00e5t inloggningar genom Googles enkel inloggning.
tr_tr: Google'ın tekli oturum açma işlevselliği ile oturum açmayı kabul et.
uk_ua: Дозволити входи за допомогою функції єдиної системи входу Google.

source: Allow logins through Microsoft's single sign-on functionality.
af_za: Laat aanmeldings toe deur Microsoft se 'enkel-aanteken' funksionaliteit.
ar_sa: تمكين الدخول عبر وظيفة تسجيل الدخول الأحادي لشركة Microsoft.
ca_es: Permetre l'inici de sessió a través de la funció d'inici de sessió únic de Microsoft.
da_dk: Tillad logins gennem Microsofts single sign-on funktionalitet.
de_de: Anmeldungen über Microsoft Single Sign-On zulassen.
el_gr: Επιτρέψτε συνδέσεις μέσω της λειτουργικότητας μοναδικής σύνδεσης της Microsoft.
fi_fi: Salli kirjautumiset Microsoftin yksittäisen kirjautumisen toiminnolla.
fr_fr: Autoriser les connexions via l'authentification unique de Microsoft.
hu_hu: Engedélyezze a bejelentkezéseket a Microsoft egyszeri bejelentkezési funkcióján keresztül.
it: Consentire l'accesso tramite la funzionalità single sign-on di Microsoft.
it_it: Consenti l'accesso tramite la funzionalità single sign-on di Microsoft.
ja_jp: Microsoftのシングルサインオン機能でログインを許可する。
nl_nl: Sta inloggen toe via Microsoft's single sign-on-functie.
no_no: Tillat innlogging gjennom Microsofts 'single sign-on'-funksjonalitet.
pl_pl: Zezwalaj na logowanie za pomocą jednokrotnego logowania Microsoft.
pt_pt: Permitir inícios de sessão através da funcionalidade de início de sessão único da Microsoft.
ro_ro: Permite autentificarea prin funcția de single sign-on a Microsoft.
sv_se: Till\u00e5t inloggningar genom Microsofts enkel inloggning.
tr_tr: Microsoft'un tekli oturum açma işlevselliği ile oturum açmayı kabul et.
uk_ua: Дозволити входи за допомогою функції єдиної системи входу Microsoft.

source: Allow Microsoft-based login for users with SSO bypass permissions.
af_za: Laat Microsoft-gebaseerde aanmelding toe vir gebruikers met SSO omseil toestemmings.
ar_sa: السماح بتسجيل الدخول باستخدام Microsoft للمستخدمين الذين لديهم صلاحيات تجاهل SSO.
ca_es: Permet l'inici de sessió amb Microsoft per a usuaris amb permís de saltar SSO.
da_dk: Tillad Microsoft-baseret login for brugere med SSO-omgåelsesrettigheder.
el_gr: Επιτρέψτε τη σύνδεση μέσω Microsoft για χρήστες με δικαιώματα παράκαμψης SSO.
fi_fi: Salli Microsoft-pohjaisen kirjautumisen käyttäjille, joilla on SSO ohitus oikeudet.
fr_fr: Autoriser la connexion via Microsoft pour les utilisateurs avec des permissions de contournement du SSO.
he_il: אפשר כניסה מבוססת מיקרוסופט למשתמשים עם הרשאות עקיפת SSO.
hu_hu: Engedélyezze a Microsoft-alapú bejelentkezést az SSO megkerülési engedéllyel rendelkező felhasználók számára.
ja_jp: SSOバイパス許可を持つユーザーのためにMicrosoftを使ったログインを許可します。
no_no: Tillat innlogging med Microsoft for brukere med SSO-omgåelsestillatelser.
pl_pl: Zezwól na logowanie przez Microsoft dla użytkowników z uprawnieniami do omijania SSO.
pt_pt: Permitir login baseado em Microsoft para usuários com permissões para contornar SSO.
ro_ro: Permite conectarea bazată pe Microsoft pentru utilizatorii cu permisiuni de evitare SSO.
tr_tr: SSO atlama izinlerine sahip kullanıcılar için Microsoft tabanlı giriş izni verin.
uk_ua: Дозволити вхід через Microsoft для користувачів з дозволом обходу SSO.

source: Allow Support Team Access
af_za: Laat Ondersteuningspan Toegang
ar_sa: السماح لفريق الدعم بالدخول
ca_es: Permet accés a l'Equip de Suport
da_dk: Tillad supportteam adgang
de_de: Zugang für Support-Team erlauben
el_gr: Επιτρέψτε πρόσβαση στην ομάδα υποστήριξης
fi_fi: Salli tukitiimin käyttöoikeus
fr_fr: Autoriser l'accès à l'équipe de support
he_il: אפשר גישה צוות התמיכה
hu_hu: Támogatói csapat hozzáférés engedélyezése
it_it: Concedi l'accesso al team di supporto
ja_jp: サポートチームへのアクセスを許可
nl_nl: Toegang voor supportteam toestaan
no_no: Tillat supportteam-tilgang
pl_pl: Zezwalaj na dostęp zespołu wsparcia
pt_pt: Permitir acesso da equipe de suporte
ro_ro: Permite accesul echipei de suport
tr_tr: Destek Ekibi Erişimini İzin Ver
uk_ua: Дозволити доступ службі підтримки

source: Allow the invitation of new users by sharing an invite link.
af_za: Laat die uitnodiging van nuwe gebruikers toe deur 'n uitnodigingskakel te deel.
ar_sa: السماح بدعوة مستخدمين جدد عن طريق مشاركة رابط دعوة.
ca_es: Permet que es pugui convidar a usuaris nous compartint un enllaç d'invitació.
da_dk: Tillad invitation af nye brugere ved at dele et invitationslink.
de_de: Einladung neuer Benutzer durch Teilen eines Einladungslinks zulassen.
el_gr: Επιτρέψτε την πρόσκληση νέων χρηστών μέσω κοινής χρήσης ενός συνδέσμου πρόσκλησης.
fi_fi: Salli uusien käyttäjien kutsuminen jakamalla kutsulinkki.
fr_fr: Permettre l'invitation de nouveaux utilisateurs en partageant un lien d'invitation.
he_il: אפשר הזמנת משתמשים חדשים על ידי שיתוף קישור הזמנה.
hu_hu: Engedélyezze az új felhasználó meghívását meghívó link megosztásával.
it: Consentire l'invito di nuovi utenti condividendo un link di invito.
it_it: Consenti l'invito di nuovi utenti condividendo un link di invito.
ja_jp: 招待リンクを共有して新規ユーザーを招待する。
nl_nl: Sta uitnodigingen van nieuwe gebruikers toe door een uitnodigingslink te delen.
no_no: Tillat invitasjon av nye brukere ved å dele en invitasjonslenke.
pl_pl: Zezwalaj na zapraszanie nowych użytkowników przez udostępnianie linku zaproszeniowego.
pt_pt: Permitir o convite de novos utilizadores através da partilha de uma ligação de convite.
ro_ro: Permite invitația de noi utilizatori prin distribuirea unui link de invitație.
sv_se: Till\u00e5t inbjudan av nya anv\u00e4ndare genom att dela en inbjudningsl\u00e4nk.
tr_tr: Davet bağlantısı paylaşarak yeni kullanıcı davet etmeyi kabul et.
uk_ua: Дозволити запрошення нових користувачів, поширюючи посилання на запрошення.

source: Allow uploading files and attachments
af_za: Laat oplaai van lêers en aanhegsels toe
ar_sa: السماح برفع الملفات والمرفقات
ca_es: Permetre carregar arxius i adjunts
da_dk: Tillad upload af filer og vedhæftninger
el_gr: Επιτρέπεται η ανάρτηση αρχείων και συνημμένων
fi_fi: Salli tiedostojen ja liitteiden lataaminen
fr_fr: Permettre le téléversement des fichiers et des pièces jointes
he_il: אפשר העלאה של קבצים וצרופות
hu_hu: Fájlok és mellékletek feltöltésének engedélyezése
ja_jp: ファイルと添付ファイルのアップロードを許可する
no_no: Tillat opplasting av filer og vedlegg
pl_pl: Zezwól na przesyłanie plików i załączników
pt_pt: Permitir upload de arquivos e anexos
ro_ro: Permite încărcarea fișierelor și atașamentelor
tr_tr: Dosyalar ve eklerin yüklenmesine izin ver
uk_ua: Дозволити завантаження файлів та вкладень

source: Allow users to sign in with an email and password.
af_za: Laat toe dat gebruikers aanmeld met 'n e-pos en wagwoord.
ar_sa: السماح للمستخدمين بتسجيل الدخول باستخدام البريد الإلكتروني وكلمة المرور.
ca_es: Permetre als usuaris iniciar sessió amb un correu electrònic i contrasenya.
da_dk: Tillad brugere at logge ind med en e-mail og password.
de_de: Benutzern erlauben, sich mit E-Mail und Passwort anzumelden.
el_gr: Επιτρέψτε στους χρήστες να συνδέονται με email και κωδικό πρόσβασης.
fi_fi: Salli käyttäjien kirjautua sisään sähköpostilla ja salasanalla.
fr_fr: Permettre aux utilisateurs de se connecter avec un courriel et un mot de passe.
he_il: אפשר למשתמשים להיכנס עם דוא"ל וסיסמה.
hu_hu: Engedélyezze a felhasználóknak a bejelentkezést e-mail és jelszó segítségével.
it: Consentire agli utenti di accedere con un'e-mail e una password.
it_it: Consenti agli utenti di accedere con e-mail e password.
ja_jp: ユーザーがメールとパスワードでサインインできるようにする。
nl_nl: Sta gebruikers toe om in te loggen met een e-mailadres en wachtwoord.
no_no: Tillat brukere å logge inn med en e-post og passord.
pl_pl: Zezwalaj użytkownikom na logowanie się za pomocą adresu e-mail i hasła.
pt_pt: Permitir que os utilizadores iniciem sessão com um e-mail e uma palavra-passe.
ro_ro: Permite utilizatorilor să se autentifice cu email și parolă.
sv_se: Till\u00e5t anv\u00e4ndare att logga in med e-postadress och l\u00f6senord.
tr_tr: Kullanıcıların e-posta ve şifre ile oturum açmasına izin ver.
uk_ua: Дозволити користувачам входити за допомогою електронної адреси та пароля.

source: Amber
ar_sa: كهرماني
ca_es: Ambre
da_dk: Rav
el_gr: Κεχριμπαρί
fi_fi: Meripihka
fr_fr: Ambre
he_il: ענבר
hu_hu: Borostyán
ja_jp: アンバー
no_no: Ravgul
pl_pl: Bursztynowy
pt_pt: Âmbar
ro_ro: Chihlimbar
tr_tr: Kehribar
uk_ua: Бурштиновий

source: Amount
af_za: Bedrag
ar_sa: المبلغ
ca_es: Import
da_dk: Beløb
el_gr: Ποσό
fi_fi: Määrä
fr_fr: Montant
he_il: סכום
hu_hu: Összeg
ja_jp: 金額
no_no: Beløp
pl_pl: Kwota
pt_pt: Montante
ro_ro: Sumă
tr_tr: Miktar
uk_ua: Сума

source: An error occurred
af_za: 'n Fout het voorgekom'}]}```}``` }```{
ar_sa: حدث خطأ
ca_es: S'ha produït un error
da_dk: Der opstod en fejl
el_gr: Παρουσιάστηκε ένα σφάλμα
fi_fi: Tapahtui virhe
fr_fr: Une erreur s'est produite
he_il: אירעה שגיאה
hu_hu: Hiba történt
ja_jp: エラーが発生しました
no_no: En feil oppstod
pl_pl: Wystąpił błąd
pt_pt: Ocorreu um erro
ro_ro: A apărut o eroare
tr_tr: Hata oluştu
uk_ua: Сталася помилка

source: An error occurred while checking user existence
af_za: 'n Fout het voorgekom tydens die kontrole van gebruiker se bestaan
ar_sa: حدث خطأ أثناء التحقق من وجود المستخدم
ca_es: S'ha produït un error en verificar l'existència de l'usuari
da_dk: Der opstod en fejl under kontrol af brugerens eksistens
de_de: Beim Überprüfen der Benutzerexistenz ist ein Fehler aufgetreten
el_gr: Προέκυψε σφάλμα κατά τον έλεγχο ύπαρξης χρήστη
fi_fi: Tapahtui virhe tarkistettaessa käyttäjän olemassaoloa
fr_fr: Une erreur s'est produite lors de la vérification de l'existence de l'utilisateur
he_il: אירעה שגיאה בעת בדיקת קיום המשתמש
hu_hu: Hiba történt a felhasználó létezésének ellenőrzése közben
ja_jp: ユーザーの存在を確認中にエラーが発生しました
no_no: Det oppstod en feil under sjekking av brukereksistens
pl_pl: Wystąpił błąd podczas sprawdzania istnienia użytkownika
pt_pt: Ocorreu um erro ao verificar a existência do usuário
ro_ro: A survenit o eroare în timpul verificării existenței utilizatorului
tr_tr: Kullanıcı varlığı kontrol edilirken bir hata oluştu
uk_ua: Виникла помилка під час перевірки існування користувача

source: An error occurred while processing your message
af_za: 9n Fout het voorgekom terwyl jou boodskap verwerk is
ar_sa: حدث خطأ أثناء معالجة رسالتك
ca_es: S'ha produït un error mentre es processava el teu missatge
da_dk: Der opstod en fejl under behandlingen af din meddelelse
de_de: Ein Fehler ist bei der Verarbeitung Ihrer Nachricht aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την επεξεργασία του μηνύματός σας
fi_fi: Virhe viestin käsittelyssä
fr_fr: Une erreur s'est produite lors du traitement de votre message
he_il: אירעה שגיאה בעת עיבוד ההודעה שלך
hu_hu: Hiba történt az üzenet feldolgozása során
ja_jp: メッセージの処理中にエラーが発生しました
no_no: En feil oppstod ved behandling av meldingen din
pl_pl: Wystąpił błąd podczas przetwarzania twojej wiadomości
pt_pt: Ocorreu um erro ao processar sua mensagem
ro_ro: A apărut o eroare la procesarea mesajului dumneavoastră
tr_tr: Mesajınızı işlerken bir hata oluştu
uk_ua: Під час обробки вашого повідомлення сталася помилка

source: An error occurred while removing the picture.
af_za: 'n Fout het voorgekom tydens die verwydering van die prent.
ar_sa: حدث خطأ أثناء إزالة الصورة.
ca_es: S'ha produït un error en eliminar la imatge.
da_dk: Der opstod en fejl under fjernelse af billedet.
el_gr: Παρουσιάστηκε σφάλμα κατά την αφαίρεση της εικόνας.
fi_fi: Kuvaa poistettaessa tapahtui virhe.
fr_fr: Une erreur s'est produite lors de la suppression de l'image.
he_il: אירעה שגיאה בעת הסרת התמונה.
hu_hu: Hiba történt a kép eltávolítása közben.
ja_jp: 画像の削除中にエラーが発生しました。
no_no: Det oppstod en feil under fjerning av bildet.
pl_pl: Wystąpił błąd podczas usuwania zdjęcia.
pt_pt: Ocorreu um erro ao remover a imagem.
ro_ro: A apărut o eroare la eliminarea imaginii.
tr_tr: Resim kaldırılırken bir hata oluştu.
uk_ua: Під час видалення зображення сталася помилка.

source: An error occurred while uploading the picture.
af_za: 'n Fout het voorgekom tydens die oplaai van die prent.
ar_sa: حدث خطأ أثناء تحميل الصورة.
ca_es: S'ha produït un error en carregar la imatge.
da_dk: Der opstod en fejl under upload af billedet.
el_gr: Παρουσιάστηκε σφάλμα κατά τη μεταφόρτωση της εικόνας.
fi_fi: Kuvaa ladattaessa tapahtui virhe.
fr_fr: Une erreur s'est produite lors du téléversement de l'image.
he_il: אירעה שגיאה בעת העלאת התמונה.
hu_hu: Hiba történt a kép feltöltése közben.
ja_jp: 画像のアップロード中にエラーが発生しました。
no_no: Det oppstod en feil under opplasting av bildet.
pl_pl: Wystąpił błąd podczas przesyłania zdjęcia.
pt_pt: Ocorreu um erro ao carregar a imagem.
ro_ro: A apărut o eroare la încărcarea imaginii.
tr_tr: Resim yüklenirken bir hata oluştu.
uk_ua: Під час завантаження зображення сталася помилка.

source: An error occurred.
af_za: 'n Fout het voorgekom.
ar_sa: حدث خطأ.
ca_es: S'ha produït un error.
da_dk: Der opstod en fejl.
de_de: Ein Fehler ist aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα.
fi_fi: Tapahtui virhe.
fr_fr: Une erreur s'est produite.
he_il: אירעה שגיאה.
hu_hu: Hiba történt.
it_it: Si è verificato un errore.
ja_jp: エラーが発生しました。
nl_nl: Er is een fout opgetreden.
no_no: En feil oppstod.
pl_pl: Wystąpił błąd.
pt_pt: Ocorreu um erro.
ro_ro: A apărut o eroare.
tr_tr: Hata oluştu.
uk_ua: Сталася помилка.
