Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: {roleLabel} can't {humanReadableAction} {objectLabel} records
af_za: {roleLabel} kan nie {humanReadableAction} {objectLabel} rekords nie
ar_sa: {roleLabel} لا يمكنه {humanReadableAction} سجلات {objectLabel}
ca_es: {roleLabel} no pot {humanReadableAction} registres de {objectLabel}
da_dk: {roleLabel} kan ikke {humanReadableAction} {objectLabel} poster
de_de: {roleLabel} kann {humanReadableAction} {objectLabel} Datensätze nicht
el_gr: {roleLabel} δεν μπορεί να {humanReadableAction} αρχεία {objectLabel}
fi_fi: {roleLabel} ei voi {humanReadableAction} {objectLabel} tietoja
fr_fr: {roleLabel} ne peut pas {humanReadableAction} des enregistrements {objectLabel}
he_il: {roleLabel} לא יכול {humanReadableAction} רשומות {objectLabel}
hu_hu: {roleLabel} nem tudja végrehajtani a {humanReadableAction} műveletet a(z) {objectLabel} rekordokon
it_it: {roleLabel} non può {humanReadableAction} record di {objectLabel}
ja_jp: {roleLabel} は {objectLabel} レコードを {humanReadableAction} できません
nl_nl: {roleLabel} kan niet {humanReadableAction} {objectLabel} records
no_no: {roleLabel} kan ikke {humanReadableAction} {objectLabel} poster
pl_pl: {roleLabel} nie może {humanReadableAction} rekordów {objectLabel}
pt_pt: {roleLabel} não pode {humanReadableAction} registros de {objectLabel}
ro_ro: {roleLabel} nu poate {humanReadableAction} înregistrările {objectLabel}
tr_tr: {roleLabel} {objectLabel} kayıtlarını {humanReadableAction} yapamaz
uk_ua: {roleLabel} не може {humanReadableAction} записи {objectLabel}

source: {roleTargetName} will be assigned to the "{newRoleName}" role.
af_za: {roleTargetName} sal aan die rol "{newRoleName}" toegewys word.
ar_sa: سيتم تعيين {roleTargetName} إلى الدور "{newRoleName}".
ca_es: {roleTargetName} s'assignarà al rol "{newRoleName}".
da_dk: {roleTargetName} vil blive tildelt "{newRoleName}" rollen.
de_de: {roleTargetName} wird die Rolle "{newRoleName}" zugewiesen.
el_gr: Ο χρήστης {roleTargetName} θα εκχωρηθεί στο ρόλο "{newRoleName}".
fi_fi: {roleTargetName} liitetään "{newRoleName}" -rooliin.
fr_fr: {roleTargetName} sera assigné(e) au rôle "{newRoleName}".
he_il: {roleTargetName} תוקצה לתפקיד "{newRoleName}".
hu_hu: {roleTargetName} a(z) "{newRoleName}" szerepkörhöz lesz hozzárendelve.
ja_jp: {roleTargetName}が「{newRoleName}」役割に割り当てられます。
no_no: {roleTargetName} vil bli tilordnet rollen "{newRoleName}".
pl_pl: {roleTargetName} zostanie przypisany do roli "{newRoleName}".
pt_pt: {roleTargetName} será atribuído ao cargo "{newRoleName}".
ro_ro: {roleTargetName} va fi atribuit rolului "{newRoleName}".
tr_tr: {roleTargetName} "{newRoleName}" rolüne atanacak.
uk_ua: {roleTargetName} буде призначено на роль "{newRoleName}".

source: {selectedCount, plural, one {Delete {selectedCount} Job} other {Delete {selectedCount} Jobs}}
af_za: {selectedCount, plural, one {Verwyder {selectedCount} Werk} other {Verwyder {selectedCount} Werke}}
ar_sa: {selectedCount, plural, zero {حذف {selectedCount} وظائف} one {حذف {selectedCount} وظيفة} two {حذف {selectedCount} وظيفتان} few {حذف {selectedCount} وظائف} many {حذف {selectedCount} وظائف} other {حذف {selectedCount} وظائف}}
ca_es: {selectedCount, plural, one {Elimina {selectedCount} feina} other {Elimina {selectedCount} feines}}
da_dk: {selectedCount, plural, one {Slet {selectedCount} Job} other {Slet {selectedCount} Jobs}}
de_de: {selectedCount, plural, one {Löschen {selectedCount} Aufgabe} other {Löschen {selectedCount} Aufgaben}}
el_gr: {selectedCount, plural, one {Διαγραφή {selectedCount} Εργασίας} other {Διαγραφή {selectedCount} Εργασιών}}
fi_fi: {selectedCount, plural, one {Poista {selectedCount} työ} other {Poista {selectedCount} työt}}
fr_fr: {selectedCount, plural, one {Supprimer {selectedCount} tâche} other {Supprimer {selectedCount} tâches}}
he_il: {selectedCount, plural, one {מחק {selectedCount} עבודה} two {מחק {selectedCount} עבודות} many {מחק {selectedCount} עבודות} other {מחק {selectedCount} עבודות}}
hu_hu: {selectedCount, plural, one {Törölje a(z) {selectedCount} állást} other {Törölje a(z) {selectedCount} állásokat}}
ja_jp: {selectedCount, plural, other {ジョブを削除 ({selectedCount} 件)}}
no_no: {selectedCount, plural, one {Slett {selectedCount} jobb} other {Slett {selectedCount} jobber}}
pl_pl: {selectedCount, plural, one {Usuń {selectedCount} zadanie} few {Usuń {selectedCount} zadania} many {Usuń {selectedCount} zadań} other {Usuń {selectedCount} zadań}}
pt_pt: {selectedCount, plural, one {Excluir {selectedCount} Trabalho} other {Excluir {selectedCount} Trabalhos}}
ro_ro: {selectedCount, plural, one {Șterge {selectedCount} loc de muncă} few {Șterge {selectedCount} locuri de muncă} other {Șterge {selectedCount} locuri de muncă}}
tr_tr: {selectedCount, plural, one {{selectedCount} İşi Sil} other {{selectedCount} İşleri Sil}}
uk_ua: {selectedCount, plural, one {Видалити {selectedCount} завдання} few {Видалити {selectedCount} завдання} many {Видалити {selectedCount} завдань} other {Видалити {selectedCount} завдань}}

source: {selectedCount, plural, one {Retry {selectedCount} Job} other {Retry {selectedCount} Jobs}}
af_za: {selectedCount, plural, one {Probeer {selectedCount} Werk weer} other {Probeer {selectedCount} Werke weer}}
ar_sa: {selectedCount, plural, zero {إعادة محاولة {selectedCount} وظائف} one {إعادة محاولة {selectedCount} وظيفة} two {إعادة محاولة {selectedCount} وظيفتان} few {إعادة محاولة {selectedCount} وظائف} many {إعادة محاولة {selectedCount} وظائف} other {إعادة محاولة {selectedCount} وظائف}}
ca_es: {selectedCount, plural, one {Reintenta {selectedCount} feina} other {Reintenta {selectedCount} feines}}
da_dk: {selectedCount, plural, one {Prøv {selectedCount} Job igen} other {Prøv {selectedCount} Jobs igen}}
de_de: {selectedCount, plural, one {Wiederholen {selectedCount} Aufgabe} other {Wiederholen {selectedCount} Aufgaben}}
el_gr: {selectedCount, plural, one {Επανάληψη {selectedCount} Εργασίας} other {Επανάληψη {selectedCount} Εργασιών}}
fi_fi: {selectedCount, plural, one {Yritä {selectedCount} työtä uudelleen} other {Yritä {selectedCount} työt uudelleen}}
fr_fr: {selectedCount, plural, one {Réessayer {selectedCount} tâche} other {Réessayer {selectedCount} tâches}}
he_il: {selectedCount, plural, one {הפעל מחדש {selectedCount} עבודה} two {הפעל מחדש {selectedCount} עבודות} many {הפעל מחדש {selectedCount} עבודות} other {הפעל מחדש {selectedCount} עבודות}}
hu_hu: {selectedCount, plural, one {Újraindít {selectedCount} állás} other {Újraindít {selectedCount} állások}}
ja_jp: {selectedCount, plural, other {ジョブを再試行 ({selectedCount} 件)}}
no_no: {selectedCount, plural, one {Prøv {selectedCount} jobb på nytt} other {Prøv {selectedCount} jobber på nytt}}
pl_pl: {selectedCount, plural, one {Powtórz {selectedCount} zadanie} few {Powtórz {selectedCount} zadania} many {Powtórz {selectedCount} zadań} other {Powtórz {selectedCount} zadań}}
pt_pt: {selectedCount, plural, one {Reiniciar {selectedCount} Trabalho} other {Reiniciar {selectedCount} Trabalhos}}
ro_ro: {selectedCount, plural, one {Reîncearcă {selectedCount} loc de muncă} few {Reîncearcă {selectedCount} locuri de muncă} other {Reîncearcă {selectedCount} locuri de muncă}}
tr_tr: {selectedCount, plural, one {{selectedCount} İşi Yeniden Dene} other {{selectedCount} İşlerini Yeniden Dene}}
uk_ua: {selectedCount, plural, one {Повторити {selectedCount} завдання} few {Повторити {selectedCount} завдання} many {Повторити {selectedCount} завдань} other {Повторити {selectedCount} завдань}}

source: {selectedCount} source types
af_za: {selectedCount} brontipes
ar_sa: {selectedCount, plural, zero {لا أنواع مصادر} one {نوع مصدر واحد} two {نوعان من المصادر} few {# أنواع مصادر} many {# نوع مصدر} other {# نوع مصدر}}
ca_es: {selectedCount} tipus d'origen
da_dk: {selectedCount} kildetyper
el_gr: {selectedCount} τύποι πηγής
fi_fi: {selectedCount} lähdetyyppiä
fr_fr: {selectedCount} types de source
he_il: {selectedCount} סוגי מקורות
hu_hu: {selectedCount} forrástípus
ja_jp: {selectedCount} 種類のソース
no_no: {selectedCount} kildetyper
pl_pl: {selectedCount, plural, one {# typ źródła} few {# typy źródła} many {# typów źródła} other {# typów źródła}}
pt_pt: {selectedCount} tipos de origem
ro_ro: {selectedCount} tipuri de surse
tr_tr: {selectedCount} kaynak türü
uk_ua: {selectedCount} типів джерел

source: {serviceLabel} service is unreachable
af_za: {serviceLabel}-diens is onbereikbaar
ar_sa: خدمة {serviceLabel} غير قابلة للوصول
ca_es: El servei {serviceLabel} és inaccessible
da_dk: Tjenesten {serviceLabel} kan ikke nås
el_gr: Η υπηρεσία {serviceLabel} είναι απρόσιτη
fi_fi: Palveluun {serviceLabel} ei saada yhteyttä
fr_fr: Le service {serviceLabel} est inaccessible
he_il: השירות {serviceLabel} אינו נגיש
hu_hu: A(z) {serviceLabel} szolgáltatás nem érhető el
ja_jp: {serviceLabel} サービスに到達できません
no_no: {serviceLabel}-tjenesten er utilgjengelig
pl_pl: Usługa {serviceLabel} jest nieosiągalna
pt_pt: O serviço {serviceLabel} está inacessível
ro_ro: Serviciul {serviceLabel} este inaccesibil
tr_tr: {serviceLabel} hizmetine ulaşılamıyor
uk_ua: Сервіс {serviceLabel} недоступний

source: {stepNumber}. Calendar
af_za: {stepNumber}. Kalender
ar_sa: {stepNumber}. التقويم
ca_es: {stepNumber}. Calendari
da_dk: {stepNumber}. Kalender
de_de: {stepNumber}. Kalender
el_gr: {stepNumber}. Ημερολόγιο
fi_fi: {stepNumber}. Kalenteri
fr_fr: {stepNumber}. Calendrier
he_il: {stepNumber}. לוח שנה
hu_hu: {stepNumber}. Naptár
ja_jp: {stepNumber}. カレンダー
no_no: {stepNumber}. Kalender
pl_pl: {stepNumber}. Kalendarz
pt_pt: {stepNumber}. Calendário
tr_tr: {stepNumber}. Takvim
uk_ua: {stepNumber}. Календар

source: {totalCost} credits
af_za: {totalCost} krediete
ar_sa: {totalCost, plural, zero {لا اعتمادات} one {اعتماد واحد} two {اعتمادان} few {# اعتمادات} many {# اعتمادًا} other {# اعتماد}}
ca_es: {totalCost} crèdits
da_dk: {totalCost} kreditter
el_gr: {totalCost} πιστώσεις
fi_fi: {totalCost} hyvitystä
fr_fr: {totalCost} crédits
he_il: {totalCost} קרדיטים
hu_hu: {totalCost} kredit
ja_jp: {totalCost} クレジット
no_no: {totalCost} kreditter
pl_pl: {totalCost, plural, one {# kredyt} few {# kredyty} many {# kredytów} other {# kredytów}}
pt_pt: {totalCost} créditos
ro_ro: {totalCost} credite
tr_tr: {totalCost} kredi
uk_ua: {totalCost} кредитів

source: {visibleFieldsCount} shown
af_za: {visibleFieldsCount} getoon
ar_sa: {visibleFieldsCount, plural, zero {لا حقول معروضة} one {حقل واحد معروض} two {حقلان معروضان} few {# حقول معروضة} many {# حقلًا معروضًا} other {# حقل معروض}}
ca_es: {visibleFieldsCount} mostrats
da_dk: {visibleFieldsCount} vist
el_gr: Εμφανίζονται {visibleFieldsCount}
fi_fi: {visibleFieldsCount} näkyvissä
fr_fr: {visibleFieldsCount} affichés
he_il: מוצגים {visibleFieldsCount}
hu_hu: {visibleFieldsCount} megjelenítve
ja_jp: {visibleFieldsCount} 件を表示中
no_no: {visibleFieldsCount} vist
pl_pl: Wyświetlono {visibleFieldsCount}
pt_pt: {visibleFieldsCount} mostrados
ro_ro: {visibleFieldsCount} afișate
tr_tr: {visibleFieldsCount} gösteriliyor
uk_ua: Показано {visibleFieldsCount}

source: {workflowRunIteratorSubStepIterationsCount, plural, one {# item} other {# items}}
ar_sa: {workflowRunIteratorSubStepIterationsCount, plural, zero {# عنصر} one {# عنصر} two {# عنصر} few {# عناصر} many {# عنصرًا} other {# عناصر}}
ca_es: {workflowRunIteratorSubStepIterationsCount, plural, one {# element} other {# elements}}
da_dk: {workflowRunIteratorSubStepIterationsCount, plural, one {# enhed} other {# enheder}}
de_de: {workflowRunIteratorSubStepIterationsCount, plural, one {# Artikel} other {# Artikel}}
el_gr: {workflowRunIteratorSubStepIterationsCount, plural, one {# στοιχείο} other {# στοιχεία}}
fi_fi: {workflowRunIteratorSubStepIterationsCount, plural, one {# kohde} other {# kohteita}}
fr_fr: {workflowRunIteratorSubStepIterationsCount, plural, one {# élément} other {# éléments}}
he_il: {workflowRunIteratorSubStepIterationsCount, plural, one {# פריט} two {# פריטים} many {# פריטים} other {# פריטים}}
hu_hu: {workflowRunIteratorSubStepIterationsCount, plural, one {# elem} other {# elemek}}
ja_jp: {workflowRunIteratorSubStepIterationsCount, plural, other {# アイテム}}
no_no: {workflowRunIteratorSubStepIterationsCount, plural, one {# element} other {# elementer}}
pl_pl: {workflowRunIteratorSubStepIterationsCount, plural, one {# element} few {# elementy} many {# elementów} other {# elementów}}
pt_pt: {workflowRunIteratorSubStepIterationsCount, plural, one {# item} other {# itens}}
ro_ro: {workflowRunIteratorSubStepIterationsCount, plural, one {# articol} few {# articole} other {# articole}}
tr_tr: {workflowRunIteratorSubStepIterationsCount, plural, one {# öğe} other {# öğeler}}
uk_ua: {workflowRunIteratorSubStepIterationsCount, plural, one {# елемент} few {# елементи} many {# елементів} other {# елементів}}

source: {workspaceMemberName} will be unassigned from the following role:
af_za: {workspaceMemberName} sal ontkoppel word van die volgende rol:
ar_sa: {workspaceMemberName} سيتم إلغاء تعيينه من الدور التالي:
ca_es: {workspaceMemberName} serà desassignat del següent rol:
da_dk: {workspaceMemberName} vil blive fjernet fra følgende rolle:
de_de: {workspaceMemberName} wird von folgender Rolle abgezogen:
el_gr: Ο χρήστης {workspaceMemberName} θα αποδεσμευτεί από τον ακόλουθο ρόλο:
fi_fi: {workspaceMemberName} poistetaan seuraavasta roolista:
fr_fr: {workspaceMemberName} sera retiré du rôle suivant :
he_il: {workspaceMemberName} יוסר מהתפקיד הבא:
hu_hu: {workspaceMemberName} a következő szerepkörből lesz kivezetve:
it_it: {workspaceMemberName} verrà rimosso dal seguente ruolo:
ja_jp: {workspaceMemberName}が次の役割から割り当て解除されます：
nl_nl: {workspaceMemberName} zal ontheven worden van de volgende rol:
no_no: {workspaceMemberName} vil ikke lengre være tilordnet følgende rolle:
pl_pl: {workspaceMemberName} zostanie odłączony od następującej roli:
pt_pt: {workspaceMemberName} será desvinculado do seguinte cargo:
ro_ro: {workspaceMemberName} va fi retras din următorul rol:
sv_se: {workspaceMemberName} kommer att tas bort från följande roll:
tr_tr: {workspaceMemberName} aşağıdaki rolden atılacak:
uk_ua: {workspaceMemberName} буде позбавлений наступної ролі:

source: 1. Email
af_za: 1. E-pos
ar_sa: 1. البريد الإلكتروني
ca_es: 1. Correu electrònic
el_gr: 1. Ηλεκτρονικό ταχυδρομείο
fi_fi: 1. Sähköposti
he_il: 1. דוא"ל
ja_jp: 1. メール
no_no: 1. E-post
tr_tr: 1. E-posta
uk_ua: 1. Електронна пошта

source: 1. Select a field type
af_za: 1. Kies 'n veldtipe
ar_sa: 1. اختر نوع الحقل
ca_es: 1. Selecciona un tipus de camp
da_dk: 1. Vælg en felttype
de_de: 1. Wählen Sie einen Feldtyp aus
el_gr: 1. Επιλέξτε έναν τύπο πεδίου
fi_fi: 1. Valitse kenttätyyppi
fr_fr: 1. Sélectionnez un type de champ
he_il: 1. בחר סוג שדה
hu_hu: 1. Válasszon mezőtípust
it_it: 1. Seleziona un tipo di campo
ja_jp: 1. フィールドタイプを選択
nl_nl: 1. Selecteer een veldtype
no_no: 1. Velg en felttype
pl_pl: 1. Wybierz typ pola
pt_pt: 1. Selecionar um tipo de campo
ro_ro: 1. Selectați un tip de câmp
sv_se: 1. Välj en fälttyp
tr_tr: 1. Bir alan türü seçin
uk_ua: 1. Виберіть тип поля

source: 1. Select an object
af_za: Kies 'n voorwerp
ar_sa: ١. اختر كائنًا
ca_es: 1. Seleccioneu un objecte
da_dk: 1. Vælg et objekt
de_de: 1. Wählen Sie ein Objekt aus
el_gr: 1. Επιλέξτε ένα αντικείμενο
fi_fi: 1. Valitse objekti
fr_fr: 1. Sélectionnez un objet
he_il: 1. בחר אובייקט
hu_hu: 1. Válasszon egy objektumot
it_it: 1. Seleziona un oggetto
ja_jp: 1. オブジェクトを選択する
nl_nl: 1. Selecteer een object
no_no: 1. Velg et objekt
pl_pl: 1. Wybierz obiekt
pt_pt: 1. Selecione um objeto
ro_ro: 1. Selectați un obiect
tr_tr: 1. Bir nesne seçin
uk_ua: 1. Виберіть об'єкт

source: 1. Type
af_za: 1. Tipe
ar_sa: 1. نوع
ca_es: 1. Tipus
da_dk: 1. Skriv
de_de: 1. Typ
el_gr: 1. Τύπος
fi_fi: 1. Kirjoita
he_il: 1. סוג
hu_hu: 1. Típus
it_it: 1. Tipo
ja_jp: 1. 種類
no_no: 1. Skriv
pl_pl: 1. Typ
pt_pt: 1. Tipo
ro_ro: 1. Tip
sv_se: 1. Typ
tr_tr: 1. Tür
uk_ua: 1. Тип

source: 10,000 workflow node executions
af_za: 10 000 werkvloeiknoopuitvoerings
ar_sa: ١٠٬٠٠٠ تنفيذ لعقدة سير العمل
ca_es: 10.000 execucions de nodes de flux de treball
da_dk: 10.000 workflow node eksekveringer
de_de: 10.000 Workflow-Knotenausführungen
el_gr: 10.000 εκτελέσεις κόμβου ροής εργασιών
fi_fi: 10 000 työnkulun solmun suoritusta
fr_fr: 10 000 exécutions de nœuds de workflow
he_il: 10,000 הפעלות של צמתים בתהליכי עבודה
hu_hu: 10 000 munkafolyamat csomópont végrehajtás
it_it: 10.000 esecuzioni di nodi del workflow
ja_jp: 10,000 ワークフローノード実行
nl_nl: {num, plural, one {10 werkknooppuntuitvoering} other {# werkknooppuntuitvoeringen}}
no_no: 10 000 nodeutføringer av arbeidsflyt
pl_pl: 10 000 wykonanych operacji w węźle procesów
pt_pt: 10.000 execuções de nós de workflow
ro_ro: 10.000 de execuții ale nodurilor fluxului de lucru
tr_tr: 10.000 iş akışı düğüm çalıştırılması
uk_ua: 10 000 виконань вузлів робочого процесу

source: 12h - {hour12Label}
af_za: 12u - {hour12Label}
ar_sa: 12 ساعة - {hour12Label}
da_dk: 12 timer - {hour12Label}
el_gr: 12ω - {hour12Label}
he_il: 12ש - {hour12Label}
hu_hu: 12 óra - {hour12Label}
ja_jp: 12時間 - {hour12Label}
no_no: 12t - {hour12Label}
tr_tr: 12 saat - {hour12Label}
uk_ua: 12 год - {hour12Label}

source: 12h ({hour12Label})
af_za: 12u ({hour12Label})
ar_sa: 12 ساعة ({hour12Label})
da_dk: 12 timer ({hour12Label})
el_gr: 12ω ({hour12Label})
hu_hu: 12 óra ({hour12Label})
ja_jp: 12時間 ({hour12Label})
nl_nl: 12u ({hour12Label})
no_no: 12t ({hour12Label})
tr_tr: 12 saat ({hour12Label})
uk_ua: 12 год ({hour12Label})

source: 2. Configure
af_za: 2. Stel op
ar_sa: 2. التكويين
ca_es: 2. Configura
da_dk: 2. Konfigurer
de_de: 2. Konfigurieren
el_gr: 2. Διαμόρφωση
fi_fi: 2. Määritä
fr_fr: 2. Configurer
he_il: 2. קבע תצורה
hu_hu: 2. Konfigurálás
it_it: 2. Configura
ja_jp: 2. 設定
nl_nl: 2. Configureren
no_no: 2. Konfigurer
pl_pl: 2. Skonfiguruj
pt_pt: 2. Configurar
ro_ro: 2. Configurează
sv_se: 2. Konfigurera
tr_tr: 2. Alanı Yapılandır
uk_ua: 2. Налаштуйте

source: 2. Configure field
af_za: 2. Stel veld op
ar_sa: 2. تكوين الحقل
ca_es: 2. Configura el camp
da_dk: 2. Konfigurer felt
de_de: 2. Feld konfigurieren
el_gr: 2. Διαμόρφωση πεδίου
fi_fi: 2. Määritä kenttä
fr_fr: 2. Configurer le champ
he_il: 2. קבע תצורה לשדה
hu_hu: 2. Mező konfigurálása
it: 2. Configurare il campo
it_it: 2. Configura il campo
ja_jp: 2. フィールドの設定
nl_nl: 2. Veld configureren
no_no: 2. Konfigurer felt
pl_pl: 2. Skonfiguruj pole
pt_pt: 2. Configurar campo
ro_ro: 2. Configurează câmpul
sv_se: 2. Konfigurera f\u00e4lt
tr_tr: 2. Alanı Yapılandır
uk_ua: 2. Налаштування поля

source: 2. Set {objectLabelPlural} permissions
af_za: Stel {objectLabelPlural} toestemmings in
ar_sa: ٢. تعيين أذونات {objectLabelPlural}
ca_es: 2. Establiu permisos per a {objectLabelPlural}
da_dk: 2. Indstil {objectLabelPlural} tilladelser
de_de: 2. Setzen Sie {objectLabelPlural} Berechtigungen
el_gr: 2. Ορίστε δικαιώματα {objectLabelPlural}
fi_fi: 2. Aseta {objectLabelPlural} käyttöoikeudet
fr_fr: 2. Définissez les permissions de {objectLabelPlural}
he_il: 2. הגדר הרשאות עבור {objectLabelPlural}
hu_hu: 2. Állítsa be a(z) {objectLabelPlural} jogosultságokat
it_it: 2. Imposta i permessi di {objectLabelPlural}
ja_jp: 2. {objectLabelPlural}の権限を設定する
nl_nl: 2. Stel {objectLabelPlural} machtigingen in
no_no: 2. Angi {objectLabelPlural} rettigheter
pl_pl: 2. Ustaw uprawnienia {objectLabelPlural}
pt_pt: 2. Defina permissões de {objectLabelPlural}
ro_ro: 2. Stabiliți permisiunile {objectLabelPlural}
tr_tr: 2. {objectLabelPlural} izinlerini ayarlayın
uk_ua: 2. Встановіть дозволи для {objectLabelPlural}

source: 20,000 workflow node executions
af_za: 20 000 werkvloeiknoopuitvoerings
ar_sa: ٢٠٬٠٠٠ تنفيذ لعقدة سير العمل
ca_es: 20.000 execucions de nodes de flux de treball
da_dk: 20.000 workflow node eksekveringer
de_de: 20.000 Workflow-Knotenausführungen
el_gr: 20.000 εκτελέσεις κόμβου ροής εργασιών
fi_fi: 20 000 työnkulun solmun suoritusta
fr_fr: 20 000 exécutions de nœuds de workflow
he_il: 20,000 הפעלות של צמתים בתהליכי עבודה
hu_hu: 20 000 munkafolyamat csomópont végrehajtás
it_it: 20.000 esecuzioni di nodi del workflow
ja_jp: 20,000 ワークフローノード実行
nl_nl: {num, plural, one {20 werkknooppuntuitvoering} other {# werkknooppuntuitvoeringen}}
no_no: 20 000 nodeutføringer av arbeidsflyt
pl_pl: 20 000 wykonanych operacji w węźle procesów
pt_pt: 20.000 execuções de nós de workflow
ro_ro: 20.000 de execuții ale nodurilor fluxului de lucru
tr_tr: 20.000 iş akışı düğüm çalıştırılması
uk_ua: 20 000 виконань вузлів робочого процесу

source: 200 OK - {duration}ms
ar_sa: 200 OK - {duration} مللي ثانية
uk_ua: 200 OK - {duration} мс

source: 24h - {hour24Label}
af_za: 24u - {hour24Label}
ar_sa: 24 ساعة - {hour24Label}
da_dk: 24 timer - {hour24Label}
el_gr: 24ω - {hour24Label}
he_il: 24ש - {hour24Label}
hu_hu: 24 óra - {hour24Label}
ja_jp: 24時間 - {hour24Label}
no_no: 24t - {hour24Label}
tr_tr: 24 saat - {hour24Label}
uk_ua: 24 год - {hour24Label}

source: 24h ({hour24Label})
af_za: 24u ({hour24Label})
ar_sa: 24 ساعة ({hour24Label})
da_dk: 24 timer ({hour24Label})
el_gr: 24ω ({hour24Label})
hu_hu: 24 óra ({hour24Label})
ja_jp: 24時間 ({hour24Label})
nl_nl: 24u ({hour24Label})
no_no: 24t ({hour24Label})
tr_tr: 24 saat ({hour24Label})
uk_ua: 24 год ({hour24Label})

source: 2FA Method has been deleted successfully.
af_za: 2FA Metode is suksesvol verwyder.
ar_sa: تم حذف طريقة 2FA بنجاح.
ca_es: El mètode 2FA ha estat suprimit amb èxit.
da_dk: 2FA-metode er blevet slettet med succes.
de_de: 2FA Methode wurde erfolgreich gelöscht.
el_gr: Η μέθοδος 2FA διαγράφηκε με επιτυχία.
fi_fi: 2FA-menetelmä on poistettu onnistuneesti.
fr_fr: Méthode 2FA supprimée avec succès.
he_il: שיטת אימות דו-שלבי נמחקה בהצלחה.
hu_hu: A kétlépcsős azonosítás módja sikeresen törölve.
it_it: Metodo 2FA eliminato con successo.
ja_jp: 2FA方法が正常に削除されました。
nl_nl: 2FA-methode is succesvol verwijderd.
no_no: 2FA-metoden er slettet vellykket.
pl_pl: Metoda 2FA została usunięta pomyślnie.
pt_pt: Método de 2FA foi excluído com sucesso.
ro_ro: Metoda 2FA a fost ștearsă cu succes.
tr_tr: 2FA Yöntemi başarıyla silindi.
uk_ua: Метод 2ФА успішно видалено.

source: 2FA Method Reset
af_za: 2FA Metode Terugstelling
ar_sa: إعادة ضبط طريقة 2FA
ca_es: Restabliment del mètode 2FA
da_dk: 2FA-metode nulstilling
de_de: 2FA Methode zurückgesetzt
el_gr: Επαναφορά Μεθόδου 2FA
fi_fi: 2FA-menetelmän nollaus
fr_fr: Réinitialisation de la méthode 2FA
he_il: איפוס שיטת אימות דו-שלבי
hu_hu: Kétlépcsős azonosítási mód visszaállítva
it_it: Reimposta metodo 2FA
ja_jp: 2FA方法リセット
nl_nl: 2FA-methode reset
no_no: 2FA-metode tilbakestilt
pl_pl: Reset metody 2FA
pt_pt: Redefinição do Método de 2FA
ro_ro: Resetarea Metodei 2FA
tr_tr: 2FA Yöntemi Sıfırlandı
uk_ua: Скидання методу 2ФА

source: 500 Error - {duration}ms
af_za: 500 Fout - {duration}ms
ar_sa: 500 خطأ - {duration} مللي ثانية
da_dk: 500 Fejl - {duration}ms
el_gr: 500 Σφάλμα - {duration}ms
fi_fi: 500 Virhe – {duration} ms
fr_fr: Erreur 500 - {duration}ms
he_il: שגיאה 500 - {duration}ms
hu_hu: 500 hiba - {duration} ms
ja_jp: 500 エラー - {duration}ms
no_no: 500 Feil - {duration}ms
pl_pl: Błąd 500 - {duration}ms
pt_pt: Erro 500 - {duration}ms
ro_ro: Eroare 500 - {duration}ms
tr_tr: 500 Hata - {duration}ms
uk_ua: Помилка 500 - {duration} мс

source: A draft already exists
af_za: A konseps bestaan reeds
ar_sa: مسودة موجودة بالفعل
ca_es: Ja hi ha un esborrany existent
da_dk: Et udkast eksisterer allerede
de_de: Ein Entwurf existiert bereits
el_gr: Ένα πρόχειρο υπάρχει ήδη
fi_fi: Luonnos on jo olemassa
fr_fr: Un brouillon existe déjà
he_il: טיוטה כבר קיימת
hu_hu: Egy vázlat már létezik
ja_jp: 下書きはすでに存在します
no_no: Et utkast eksisterer allerede
pl_pl: Szkic już istnieje
pt_pt: Um rascunho já existe
ro_ro: Un proiect deja există
tr_tr: Bir taslak zaten mevcut
uk_ua: Чернетка вже існує
