Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: This action cannot be undone. This will permanently delete your entire workspace. <0/> Please type in your email to confirm.
af_za: Hierdie aksie kan nie ongedaan gemaak word nie. Dit sal jou hele werkruimte permanent uitvee. <0/> Tik asseblief jou e-pos in om te bevestig.
ar_sa: لا يمكن التراجع عن هذا الإجراء. سيؤدي ذلك إلى حذف مساحة العمل الخاصة بك بشكل دائم. <0/> الرجاء إدخال بريدك الإلكتروني للتأكيد.
ca_es: Aquesta acció no es pot desfer. Això esborrarà permanentment tot el vostre espai de treball. <0/> Si us plau, escriviu el vostre correu electrònic per confirmar.
da_dk: Denne handling kan ikke fortrydes. Dette vil permanent slette hele dit arbejdsområde. <0/> Venligst indtast din e-mail for at bekræfte.
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Dadurch wird Ihr gesamter Arbeitsbereich dauerhaft gelöscht. <0/> Bitte geben Sie zur Bestätigung Ihre E-Mail ein.
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Αυτό θα διαγράψει μόνιμα ολόκληρο τον χώρο εργασίας σας. <0/> Παρακαλώ πληκτρολογήστε το email σας για επιβεβαίωση.
fi_fi: Tätä toimintoa ei voi peruuttaa. Tämä poistaa pysyvästi koko työtilan. <0/> Vahvista antamalla sähköpostisi.
fr_fr: Cette action est irréversible. Cela supprimera définitivement l'ensemble de votre espace de travail. <0/> Veuillez saisir votre adresse e-mail pour confirmer.
he_il: פעולה זו אינה ניתנת לביטול. זה ימחק לצמיתות את כל מרחב העבודה שלך. <0/> אנא הזן את כתובת הדואר האלקטרוני שלך כדי לאשר.
hu_hu: Ez a művelet nem visszavonható. Ez véglegesen törli az egész munkaterületet. <0/> Kérjük, írja be az e-mail címét a megerősítéshez.
it: Questa azione non può essere annullata. L'intera area di lavoro verrà eliminata in modo permanente. <0/> Digitare il proprio indirizzo e-mail per confermare.
it_it: Questa azione non può essere annullata. Questo eliminerà definitivamente l'intero workspace. <0/> Digita la tua email per confermare.
ja_jp: この操作は取り消せません。ワークスペース全体が永久に削除されます。<0/> 確認のため、メールアドレスを入力してください
nl_nl: Deze actie kan niet ongedaan worden gemaakt. Hierdoor wordt uw gehele werkruimte permanent verwijderd. <0/> Typ alstublieft uw e-mailadres in ter bevestiging.
no_no: Denne handlingen kan ikke angres. Dette vil permanent slette hele arbeidsområdet ditt. <0/> Vennligst skriv inn din e-post for å bekrefte.
pl_pl: Tej czynności nie można cofnąć. Spowoduje to trwałe usunięcie całej przestrzeni roboczej. <0/> Wpisz swój email, aby potwierdzić.
pt_pt: Esta ação não pode ser desfeita. Isto eliminará permanentemente todo o seu espaço de trabalho. <0/> Por favor, digite o seu e-mail para confirmar.
ro_ro: Această acțiune nu poate fi anulată. Acest lucru va șterge definitiv întregul spațiu de lucru. <0/> Vă rugăm să introduceți emailul dumneavoastră pentru confirmare.
sv_se: Denna åtgärd kan inte ångras. Detta kommer att permanent radera hela din arbetsyta. <0/> Vänligen skriv in din e-post för att bekräfta.
tr_tr: Bu işlem geri alınamaz. Bu, iş alanınızı tamamen silecek. <0/>Onaylamak için lütfen e-postanızı yazın.
uk_ua: Цю дію не можна відмінити. Це назавжди видалить весь ваш робочий простір. <0/> Будь ласка, введіть свою електронну адресу для підтвердження.

source: This action cannot be undone. This will permanently remove this member from this workspace and remove them from all their assignments.
af_za: Hierdie aksie kan nie ongedaan gemaak word nie. Dit sal hierdie lid permanent uit hierdie werksruimte verwyder en hulle van al hul opdragte verwyder.
ar_sa: لا يمكن التراجع عن هذا الإجراء. سيؤدي ذلك إلى إزالة العضو نهائياً من مساحة العمل وجميع مسؤولياتهم.
ca_es: Aquesta acció no es pot desfer. Això eliminarà permanentment aquest membre de l'espai de treball i de totes les seves assignacions.
da_dk: Denne handling kan ikke fortrydes. Dette vil permanent fjerne dette medlem fra dette arbejdsområde og fjerne dem fra alle deres tildelinger.
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Αυτό θα αφαιρέσει μόνιμα αυτό το μέλος από αυτόν τον χώρο εργασίας και θα το αφαιρέσει από όλες τις αναθέσεις του.
fi_fi: Tätä toimintoa ei voi peruuttaa. Tämä poistaa jäsenen pysyvästi tästä työtilasta ja kaikista heidän tehtävistään.
fr_fr: Cette action est irréversible. Cela supprimera définitivement ce membre de cet espace de travail et l'exclura de toutes ses affectations.
he_il: לא ניתן לבטל פעולה זו. זה יסיר לצמיתות את החבר הזה מהמרחב ויסיר אותו מכל המטלות שלו.
hu_hu: Ez a művelet nem visszavonható. Ez véglegesen eltávolítja ezt a tagot a munkaterületről, és eltávolítja őt minden kijelölésről.
ja_jp: この操作は取り消せません。このメンバーは、このワークスペースから永久に削除され、すべての割り当てから削除されます。
no_no: Denne handlingen kan ikke angres. Dette vil permanent fjerne dette medlemmet fra arbeidsområdet og fjerne dem fra alle sine oppgaver.
pl_pl: Ta czynność nie może zostać cofnięta. Spowoduje to trwałe usunięcie tego członka z tej przestrzeni roboczej oraz usunięcie ich ze wszystkich przypisanych zadań.
pt_pt: Esta ação não pode ser desfeita. Isto removerá permanentemente este membro do espaço de trabalho e removê-lo-á de todas as suas atribuições.
ro_ro: Această acțiune nu poate fi anulată. Acest lucru va elimina permanent acest membru din acest spațiu de lucru și îi va elimina din toate sarcinile lor.
tr_tr: Bu işlem geri alınamaz. Bu, bu üyeyi bu çalışma alanından kalıcı olarak kaldırır ve tüm ödevlerinden çıkarır.
uk_ua: Цю дію не можна відмінити. Це назавжди видалить цього учасника з робочого простору та прибере його з усіх призначень.

source: This action cannot be undone. This will permanently remove your membership from this workspace.
af_za: Hierdie aksie kan nie ongedaan gemaak word nie. Dit sal permanent jou lidmaatskap van hierdie werksruimte verwyder.
ar_sa: لا يمكن التراجع عن هذا الإجراء. سيؤدي ذلك إلى إزالة عضويتك بشكل دائم من مساحة العمل.
ca_es: Aquesta acció no es pot desfer. Això eliminarà permanentment la teva membresia d'aquest espai de treball.
da_dk: Denne handling kan ikke fortrydes. Dette vil permanent fjerne dit medlemskab fra dette arbejdsområde.
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Αυτό θα αφαιρέσει μόνιμα την συμμετοχή σας από αυτόν τον χώρο εργασίας.
fi_fi: Tätä toimintoa ei voi peruuttaa. Tämä poistaa jäsenyytesi pysyvästi tästä työtilasta.
fr_fr: Cette action est irréversible. Cela supprimera définitivement votre appartenance à cet espace de travail.
he_il: לא ניתן לבטל פעולה זו. זה יסיר לצמיתות את החברות שלך במרחב הזה.
hu_hu: Ez a művelet nem visszavonható. Ez véglegesen eltávolítja a tagságát a munkaterületről.
ja_jp: この操作は取り消せません。これにより、ワークスペースからのメンバーシップが永久に削除されます。
no_no: Denne handlingen kan ikke angres. Dette vil permanent fjerne medlemskapet ditt fra dette arbeidsområdet.
pl_pl: Ta czynność nie może zostać cofnięta. Spowoduje to trwałe usunięcie Twojego członkostwa w tej przestrzeni roboczej.
pt_pt: Esta ação não pode ser desfeita. Isto removerá permanentemente sua associação a este espaço de trabalho.
ro_ro: Această acțiune nu poate fi anulată. Acest lucru va elimina permanent calitatea ta de membru din acest spațiu de lucru.
tr_tr: Bu işlem geri alınamaz. Bu, üyeliğinizi bu çalışma alanından kalıcı olarak kaldıracak.
uk_ua: Цю дію не можна відмінити. Це назавжди видалить вашу участь у цьому робочому просторі.

source: This action cannot be undone. This will permanently reset your two factor authentication method. <0/> Please type in your email to confirm.
af_za: Hierdie aksie kan nie ongedaan gemaak word nie. Dit sal jou twee-faktor-verifikasiemetode permanent terugstel. <0/> Tik asseblief jou e-pos in om te bevestig.
ar_sa: لا يمكن التراجع عن هذا الإجراء. سيؤدي ذلك إلى إعادة تعيين طريقة المصادقة الثنائية الخاصة بك بشكل دائم. <0/> الرجاء إدخال بريدك الإلكتروني للتأكيد.
ca_es: Aquesta acció no es pot desfer. Això restablirà permanentment el teu mètode d'autenticació de dos factors. <0/> Si us plau, escriu el teu correu electrònic per confirmar.
da_dk: Denne handling kan ikke fortrydes. Dette vil permanent nulstille din tofaktorgodkendelsesmetode. <0/> Indtast venligst din e-mail for at bekræfte.
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Αυτό θα επαναφέρει μόνιμα τη μέθοδο ελέγχου ταυτότητας δύο παραγόντων σας. <0/> Παρακαλώ πληκτρολογήστε το email σας για επιβεβαίωση.
fi_fi: Tätä toimintoa ei voi peruuttaa. Tämä nollaa pysyvästi kaksivaiheisen todennustapasi. <0/> Vahvista kirjoittamalla sähköpostiosoitteesi.
fr_fr: Cette action est irréversible. Elle réinitialisera définitivement votre méthode d'authentification à deux facteurs. <0/> Veuillez saisir votre adresse e-mail pour confirmer.
he_il: פעולה זו אינה ניתנת לביטול. פעולה זו תאפס לצמיתות את שיטת האימות הדו-שלבי שלך. <0/> אנא הקלד את כתובת הדוא"ל שלך כדי לאשר.
hu_hu: Ez a művelet nem visszavonható. Ez véglegesen visszaállítja a kétlépcsős hitelesítési módszerét. <0/> Kérjük, a megerősítéshez írja be az e-mail címét.
ja_jp: この操作は取り消せません。二要素認証の方法が完全にリセットされます。<0/> 確認のため、メールアドレスを入力してください。
no_no: Denne handlingen kan ikke angres. Dette vil permanent tilbakestille tofaktorautentiseringsmetoden din. <0/> Skriv inn e-posten din for å bekrefte.
pl_pl: Tej czynności nie można cofnąć. Spowoduje to trwałe zresetowanie metody uwierzytelniania dwuskładnikowego. <0/> Wpisz swój e-mail, aby potwierdzić.
pt_pt: Esta ação não pode ser desfeita. Isto redefinirá permanentemente o seu método de autenticação de dois fatores. <0/> Por favor, introduza o seu e-mail para confirmar.
ro_ro: Această acțiune nu poate fi anulată. Aceasta va reseta permanent metoda dvs. de autentificare în doi pași. <0/> Vă rugăm să introduceți e-mailul pentru confirmare.
tr_tr: Bu işlem geri alınamaz. Bu, iki faktörlü kimlik doğrulama yöntemini kalıcı olarak sıfırlayacaktır. <0/> Onaylamak için lütfen e-postanızı yazın.
uk_ua: Цю дію не можна скасувати. Це назавжди скине ваш метод двофакторної автентифікації. <0/> Будь ласка, введіть свою електронну адресу для підтвердження.

source: This action will delete this favorite folder and all {favoriteCount} favorites inside. Do you want to continue?
af_za: Hierdie aksie sal hierdie gunstelingvouer en al {favoriteCount} gunstelinge daarin uitvee. Wil jy voortgaan?
ar_sa: سيؤدي هذا الإجراء إلى حذف مجلد المفضلات هذا وجميع المفضلات البالغ عددها {favoriteCount} بداخله. هل تريد المتابعة؟
ca_es: Aquesta acció suprimirà aquesta carpeta de preferits i tots els {favoriteCount} preferits que conté. Vols continuar?
da_dk: Denne handling vil slette denne favoritmappe og alle de {favoriteCount} favoritter i den. Vil du fortsætte?
el_gr: Αυτή η ενέργεια θα διαγράψει αυτόν τον φάκελο αγαπημένων και όλα τα {favoriteCount} αγαπημένα μέσα. Θέλετε να συνεχίσετε;
fi_fi: Tämä toiminto poistaa tämän suosikkikansion ja kaikki sen sisällä olevat {favoriteCount} suosikkia. Haluatko jatkaa?
fr_fr: Cette action supprimera ce dossier de favoris et les {favoriteCount} favoris qu'il contient. Voulez-vous continuer ?
he_il: פעולה זו תמחק את תיקיית המועדפים הזו ואת כל {favoriteCount} המועדפים שבתוכה. האם להמשיך?
hu_hu: Ez a művelet törli ezt a kedvencmappát és a benne lévő összes, {favoriteCount} darab kedvencet. Szeretné folytatni?
ja_jp: このお気に入りフォルダーと中の {favoriteCount} 件のお気に入りが削除されます。続行しますか？
no_no: Denne handlingen vil slette denne favorittmappen og alle {favoriteCount} favoritter i den. Vil du fortsette?
pl_pl: Ta akcja usunie ten folder ulubionych oraz wszystkie {favoriteCount, plural, one {# ulubione} few {# ulubione} many {# ulubionych} other {# ulubionych}} w środku. Czy chcesz kontynuować?
pt_pt: Esta ação eliminará esta pasta de favoritos e todos os {favoriteCount} favoritos dentro dela. Pretende continuar?
ro_ro: Această acțiune va șterge acest folder de favorite și toate cele {favoriteCount} favorite din interior. Doriți să continuați?
tr_tr: Bu işlem bu favori klasörünü ve içindeki {favoriteCount} favorinin tümünü silecek. Devam etmek istiyor musunuz?
uk_ua: Ця дія видалить цю папку обраного та всі {favoriteCount} елементи в ній. Продовжити?

source: This action will delete this favorite folder and the favorite inside. Do you want to continue?
af_za: Hierdie aksie sal hierdie gunstelingvouer en die gunsteling daarin uitvee. Wil jy voortgaan?
ar_sa: سيؤدي هذا الإجراء إلى حذف مجلد المفضلات هذا والمفضلة الموجودة بداخله. هل تريد المتابعة؟
ca_es: Aquesta acció suprimirà aquesta carpeta de preferits i el preferit que conté. Vols continuar?
da_dk: Denne handling vil slette denne favoritmappe og favoritten i den. Vil du fortsætte?
el_gr: Αυτή η ενέργεια θα διαγράψει αυτόν τον φάκελο αγαπημένων και το αγαπημένο μέσα. Θέλετε να συνεχίσετε;
fi_fi: Tämä toiminto poistaa tämän suosikkikansion ja sen sisällä olevan suosikin. Haluatko jatkaa?
fr_fr: Cette action supprimera ce dossier de favoris ainsi que le favori qu'il contient. Voulez-vous continuer ?
he_il: פעולה זו תמחק את תיקיית המועדפים הזו ואת המועדף שבתוכה. האם להמשיך?
hu_hu: Ez a művelet törli ezt a kedvencmappát és a benne lévő kedvencet. Szeretné folytatni?
ja_jp: このお気に入りフォルダーと中のお気に入りが削除されます。続行しますか？
no_no: Denne handlingen vil slette denne favorittmappen og favoritten inni. Vil du fortsette?
pl_pl: Ta akcja usunie ten folder ulubionych oraz ulubiony element w środku. Czy chcesz kontynuować?
pt_pt: Esta ação eliminará esta pasta de favoritos e o favorito dentro dela. Pretende continuar?
ro_ro: Această acțiune va șterge acest folder de favorite și favoritul din interior. Doriți să continuați?
tr_tr: Bu işlem bu favori klasörünü ve içindeki favoriyi silecek. Devam etmek istiyor musunuz?
uk_ua: Ця дія видалить цю папку обраного та елемент усередині. Продовжити?

source: This database value overrides environment settings.
af_za: Hierdie databasis waarde oorskry omgewingsinstellings.
ar_sa: هذه القيمة في قاعدة البيانات تتخطى إعدادات البيئة.
ca_es: Aquest valor de la base de dades supera la configuració de l'entorn.
da_dk: Denne databaseværdi overskriver miljøindstillingerne.
de_de: Dieser Datenbankwert überschreibt die Umgebungsanstellungen.
el_gr: Αυτή η τιμή βάσης δεδομένων υπερισχύει των ρυθμίσεων περιβάλλοντος.
fi_fi: Tämä tietokanta-arvo ohittaa ympäristöasetukset.
fr_fr: Cette valeur de base de données remplace les paramètres d'environnement.
he_il: ערך בסיס הנתונים הזה גובר על הגדרות הסביבה.
hu_hu: Ez az adatbázis-érték felülírja a környezeti beállításokat.
it_it: Questo valore del database sovrascrive le impostazioni dell'ambiente.
ja_jp: このデータベース値は環境設定を上書きします。
nl_nl: Deze databasewaarde overschrijft omgevingsinstellingen.
no_no: Denne databaseverdien overstyrer miljøinnstillinger.
pl_pl: Ta wartość z bazy danych zastępuje ustawienia środowiska.
pt_pt: Este valor de banco de dados substitui as configurações de ambiente.
ro_ro: Această valoare a bazei de date suprascrie setările de mediu.
tr_tr: Bu veritabanı değeri çevre ayarlarının üzerine yazar.
uk_ua: Це значення з бази даних перевизначає параметри середовища.

source: This file type cannot be previewed. Please download the file to view it.
af_za: Hierdie lêertipe kan nie voorskou word nie. Laai asseblief die lêer af om dit te bekyk.
ar_sa: لا يمكن معاينة هذا النوع من الملفات. يرجى تنزيل الملف لعرضه.
ca_es: Aquest tipus de fitxer no es pot previsualitzar. Si us plau, descarrega el fitxer per veure'l.
da_dk: Denne filtype kan ikke forhåndsvises. Download venligst filen for at se den.
el_gr: Αυτός ο τύπος αρχείου δεν μπορεί να προεπισκοπηθεί. Παρακαλούμε κάντε λήψη του αρχείου για να το προβάλετε.
fi_fi: Tätä tiedostotyyppiä ei voi esikatsella. Lataa tiedosto, jotta voit tarkastella sitä.
fr_fr: Ce type de fichier ne peut pas être prévisualisé. Veuillez télécharger le fichier pour l'afficher.
he_il: לא ניתן להציג תצוגה מקדימה עבור סוג קובץ זה. יש להוריד את הקובץ כדי לצפות בו.
hu_hu: Ez a fájltípus nem tekinthető meg előnézetben. Töltse le a fájlt a megtekintéséhez.
ja_jp: このファイル形式はプレビューできません。表示するにはファイルをダウンロードしてください。
no_no: Denne filtypen kan ikke forhåndsvises. Last ned filen for å se den.
pl_pl: Tego typu pliku nie można wyświetlić w podglądzie. Pobierz plik, aby go wyświetlić.
pt_pt: Este tipo de arquivo não pode ser pré-visualizado. Baixe o arquivo para visualizá-lo.
ro_ro: Acest tip de fișier nu poate fi previzualizat. Vă rugăm să descărcați fișierul pentru a-l vizualiza.
tr_tr: Bu dosya türü önizlenemez. Görüntülemek için lütfen dosyayı indirin.
uk_ua: Цей тип файлу не можна попередньо переглянути. Завантажте файл, щоб переглянути його.

source: This is required to enable manual row reordering.
af_za: Dit is nodig om handmatige ryherordening moontlik te maak.
ar_sa: هذا مطلوب لتمكين إعادة ترتيب الصف يدويًا.
ca_es: Això és necessari per permetre la reordenació manual de les files.
da_dk: Dette er nødvendigt for at aktivere manuel rækkefølge.
de_de: Dies ist erforderlich, um eine manuelle Neuanordnung der Zeilen zu ermöglichen.
el_gr: Αυτό είναι απαραίτητο για να επιτρέψετε την χειροκίνητη αναδιάταξη σειρών.
fi_fi: Tämä on tarpeellista manuaalisen rivin uudelleenjärjestelyn mahdollistaminen varten.
fr_fr: Ceci est nécessaire pour activer le réagencement manuel des lignes.
he_il: זה נדרש כדי לאפשר סידור שורות באופן ידני.
hu_hu: Ez szükséges a manuális sorok átrendezésének engedélyezéséhez.
ja_jp: 手動での行の並び替えを有効にするには、これが必要です。
no_no: Dette er nødvendig for å aktivere manuell omorganisering av rader.
pl_pl: To jest wymagane do uruchomienia ręcznej zmiany kolejności wierszy.
pt_pt: Isso é necessário para habilitar a reordenação manual de linhas.
ro_ro: Este necesar pentru a permite reordonarea manuală a rândurilor.
tr_tr: Bu, manuel satır sıralamayı etkinleştirmek için gereklidir.
uk_ua: Це необхідно, щоб увімкнути ручне переставлення рядків.

source: This key should be set through body input
af_za: Hierdie sleutel moet via die liggaam-invoer gestel word
ar_sa: يجب تعيين هذا المفتاح عبر إدخال نص الطلب
ca_es: Aquesta clau s'hauria d'establir al cos de la sol·licitud
da_dk: Denne nøgle skal angives via body-input
el_gr: Αυτό το κλειδί πρέπει να οριστεί στο σώμα του αιτήματος.
fi_fi: Tämä avain tulisi asettaa viestirungon syötteessä
fr_fr: Cette clé doit être définie via la saisie du corps
he_il: יש להגדיר מפתח זה דרך קלט הגוף
hu_hu: Ezt a kulcsot a törzs bevitelén keresztül kell beállítani
ja_jp: このキーはボディ入力で設定する必要があります
no_no: Denne nøkkelen bør angis via body-inndata
pl_pl: Ten klucz powinien być ustawiony przez body
pt_pt: Esta chave deve ser definida através da entrada do corpo
ro_ro: Această cheie ar trebui setată prin câmpul Body
tr_tr: Bu anahtar, gövde girişi üzerinden ayarlanmalıdır
uk_ua: Цей ключ слід задавати у тілі запиту

source: This record has been deleted
af_za: Hierdie rekord is uitgevee
ar_sa: تم حذف هذا السجل
ca_es: Aquest registre s'ha eliminat
da_dk: Denne post er blevet slettet
el_gr: Αυτή η εγγραφή έχει διαγραφεί
fi_fi: Tämä tietue on poistettu
fr_fr: Cet enregistrement a été supprimé
he_il: רשומה זו נמחקה
hu_hu: Ez a rekord törölve lett
ja_jp: このレコードは削除されました
no_no: Denne oppføringen er slettet
pl_pl: Ten rekord został usunięty
pt_pt: Este registo foi eliminado
ro_ro: Această înregistrare a fost ștearsă
tr_tr: Bu kayıt silindi
uk_ua: Цей запис було видалено

source: This role can {humanReadableAction} all records
af_za: Hierdie rol kan {humanReadableAction} alle rekords
ar_sa: يمكن لهذا الدور {humanReadableAction} جميع السجلات
ca_es: Aquest rol pot {humanReadableAction} tots els registres
da_dk: Denne rolle kan {humanReadableAction} alle poster
de_de: Diese Rolle kann {humanReadableAction} alle Aufzeichnungen
el_gr: Αυτός ο ρόλος μπορεί {humanReadableAction} όλα τα αρχεία
fi_fi: Tämä rooli voi {humanReadableAction} kaikki tietueet
fr_fr: Ce rôle peut {humanReadableAction} tous les enregistrements
he_il: תפקיד זה יכול {humanReadableAction} את כל הרשומות
hu_hu: Ez a szerepkör képes {humanReadableAction} az összes rekordot
it_it: Questo ruolo può {humanReadableAction} tutti i record
ja_jp: このロールはすべての記録に対して {humanReadableAction} できます
nl_nl: Deze rol kan {humanReadableAction} alle records
no_no: Denne rollen kan {humanReadableAction} alle oppføringer
pl_pl: Ta rola może {humanReadableAction} wszystkie rekordy
pt_pt: Este papel pode {humanReadableAction} todos os registros
ro_ro: Acest rol poate {humanReadableAction} toate înregistrările
tr_tr: Bu rol, tüm kayıtları {humanReadableAction} yapabilir
uk_ua: Ця роль може {humanReadableAction} всі записи

source: This role is assigned to these {roleTargetDisplayName}.
af_za: Hierdie rol is toegeken aan hierdie {roleTargetDisplayName}.
ar_sa: تم تعيين هذا الدور لهؤلاء {roleTargetDisplayName}.
ca_es: Aquest rol està assignat a aquests {roleTargetDisplayName}.
da_dk: Denne rolle er tildelt disse {roleTargetDisplayName}.
de_de: Diese Rolle ist diesen {roleTargetDisplayName} zugewiesen.
el_gr: Αυτός ο ρόλος ανατίθεται σε αυτούς τους {roleTargetDisplayName}.
fi_fi: Tämä rooli on määritetty näille {roleTargetDisplayName}.
fr_fr: Ce rôle est attribué à ces {roleTargetDisplayName}.
he_il: תפקיד זה מוקצה ל{roleTargetDisplayName} אלה.
hu_hu: Ez a szerepkör a következőkhöz van hozzárendelve: {roleTargetDisplayName}.
ja_jp: この役割はこれらの{roleTargetDisplayName}に割り当てられています。
no_no: Denne rollen er tildelt til disse {roleTargetDisplayName}.
pl_pl: Ta rola jest przypisana do tych {roleTargetDisplayName}.
pt_pt: Este papel está atribuído a estas {roleTargetDisplayName}.
ro_ro: Acest rol este atribuit acestor {roleTargetDisplayName}.
tr_tr: Bu rol bu {roleTargetDisplayName}'lara atanmıştır.
uk_ua: Ця роль призначена цим {roleTargetDisplayName}.

source: This setting can only be configured through environment variables.
af_za: Hierdie instelling kan slegs deur omgewingsveranderlikes gekonfigureer word.
ar_sa: لا يمكن ضبط هذا الإعداد إلا من خلال متغيرات البيئة.
ca_es: Aquesta configuració només es pot configurar a través de variables d'entorn.
da_dk: Denne indstilling kan kun konfigureres gennem miljøvariabler.
de_de: Diese Einstellung kann nur über Umgebungsvariablen konfiguriert werden.
el_gr: Αυτή η ρύθμιση μπορεί να διαμορφωθεί μόνο μέσω μεταβλητών περιβάλλοντος.
fi_fi: Tämä asetus voidaan määrittää vain ympäristömuuttujien kautta.
fr_fr: Ce paramètre ne peut être configuré que par le biais de variables d'environnement.
he_il: ניתן להגדיר הגדרה זו רק באמצעות משתני סביבה.
hu_hu: Ez a beállítás csak környezeti változókon keresztül konfigurálható.
it_it: Questa impostazione può essere configurata solo tramite variabili d'ambiente.
ja_jp: この設定は環境変数を通してのみ設定できます。
nl_nl: Deze instelling kan alleen worden geconfigureerd via omgevingsvariabelen.
no_no: Denne innstillingen kan bare konfigureres gjennom miljøvariabler.
pl_pl: To ustawienie można skonfigurować tylko za pomocą zmiennych środowiskowych.
pt_pt: Esta configuração só pode ser realizada através de variáveis de ambiente.
ro_ro: Această setare poate fi configurată doar prin variabile de mediu.
tr_tr: Bu ayar yalnızca ortam değişkenleriyle yapılandırılabilir.
uk_ua: Ця настройка може бути сконфігурована лише через змінні середовища.

source: This should never happen
af_za: Dit behoort nooit te gebeur nie
ar_sa: هذا يجب ألا يحدث أبداً
ca_es: Això mai hauria de passar
da_dk: Dette bør aldrig ske
de_de: Das sollte nie passieren
el_gr: Αυτό δεν πρέπει ποτέ να συμβεί
fi_fi: Tämän ei pitäisi koskaan tapahtua
fr_fr: Cela ne devrait jamais arriver
he_il: זה לא אמור לקרות לעולם
hu_hu: Ennek sohasem kellene megtörténnie
it_it: Questo non dovrebbe mai accadere
ja_jp: これは起こるべきではありません
nl_nl: Dit zou nooit mogen gebeuren
no_no: Dette skulle aldri skje
pl_pl: To nigdy nie powinno się zdarzyć
pt_pt: Isso nunca deveria acontecer
ro_ro: Acest lucru nu ar trebui să se întâmple niciodată
tr_tr: Bu asla olmamalı
uk_ua: Це не повинно ніколи трапитися
