Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: This value will be saved to the database.
af_za: Hierdie waarde sal in die databasis gestoor word.
ar_sa: سيتم حفظ هذه القيمة في قاعدة البيانات.
ca_es: Aquest valor s'emmagatzemarà a la base de dades.
da_dk: Denne værdi vil blive gemt til databasen.
de_de: Dieser Wert wird in die Datenbank gespeichert.
el_gr: Αυτή η τιμή θα αποθηκευτεί στη βάση δεδομένων.
fi_fi: Tämä arvo tallennetaan tietokantaan.
fr_fr: Cette valeur sera enregistrée dans la base de données.
he_il: ערך זה יישמר בבסיס הנתונים.
hu_hu: Ez az érték elmentésre kerül az adatbázisba.
it_it: Questo valore verrà salvato nel database.
ja_jp: この値はデータベースに保存されます。
nl_nl: Deze waarde zal in de database worden opgeslagen.
no_no: Denne verdien vil bli lagret i databasen.
pl_pl: Ta wartość zostanie zapisana w bazie danych.
pt_pt: Este valor será salvo no banco de dados.
ro_ro: Această valoare va fi salvată în baza de date.
tr_tr: Bu değer veritabanına kaydedilecek.
uk_ua: Це значення буде збережено в базі даних.

source: This week
af_za: Hierdie week
ar_sa: هذا الأسبوع
ca_es: Aquesta setmana
da_dk: Denne uge
de_de: Diese Woche
el_gr: Αυτή την εβδομάδα
fi_fi: Tämä viikko
fr_fr: Cette semaine
he_il: השבוע
hu_hu: Ezen a héten
it_it: Questa settimana
ja_jp: 今週
nl_nl: Deze week
no_no: Denne uken
pl_pl: Ten tydzień
pt_pt: Esta semana
ro_ro: Săptămâna aceasta
tr_tr: Bu hafta
uk_ua: Цього тижня

source: This will cancel the scheduled interval change and keep your current billing interval ({currentIntervalLabel}).
af_za: Dit sal die geskeduleerde intervalverandering kanselleer en jou huidige faktureringsinterval ({currentIntervalLabel}) behou.
ar_sa: سيؤدي ذلك إلى إلغاء التغيير المجدول للفاصل الزمني وسيحتفظ بالفاصل الزمني الحالي للفوترة ({currentIntervalLabel}).
ca_es: Això cancel·larà el canvi d'interval programat i mantindrà el teu interval de facturació actual ({currentIntervalLabel}).
da_dk: Dette vil annullere den planlagte intervalændring og beholde din nuværende faktureringsinterval ({currentIntervalLabel}).
de_de: Dies wird die geplante Intervallsänderung abbrechen und Ihr aktuelles Abrechnungsintervall ({currentIntervalLabel}) beibehalten.
el_gr: Αυτό θα ακυρώσει την προγραμματισμένη αλλαγή περιόδου και θα διατηρήσει την τρέχουσα τιμολογιακή περίοδο ({currentIntervalLabel}).
fi_fi: Tämä peruuttaa aikataulutetun jaksotusmuutoksen ja pitää nykyisen laskutusjaksosi ({currentIntervalLabel}).
fr_fr: Cela annulera le changement d'intervalle programmé et conservera votre intervalle de facturation actuel ({currentIntervalLabel}).
he_il: זה יבטל את החלפת המרווח המתוכננת וישאיר את מרווח החשבונית הנוכחי שלך ({currentIntervalLabel}).
hu_hu: Ez törli az ütemezett intervallum-változtatást, és megtartja a jelenlegi számlázási intervallumot ({currentIntervalLabel}).
ja_jp: これによりスケジュールされた間隔の変更がキャンセルされ、現在の請求間隔（{currentIntervalLabel}）が維持されます。
no_no: Dette vil avbryte det planlagte intervallbyttet og beholde ditt nåværende faktureringsintervall ({currentIntervalLabel}).
pl_pl: Anulacja zaplanowanej zmiany interwału i zachowanie obecnego interwału rozliczeniowego ({currentIntervalLabel}).
pt_pt: Isso cancelará a alteração de intervalo agendada e manterá seu intervalo de faturamento atual ({currentIntervalLabel}).
ro_ro: Acest lucru va anula schimbarea programată a intervalului și va păstra intervalul de facturare curent ({currentIntervalLabel}).
tr_tr: Bu, planlanan aralık değişikliğini iptal edecek ve mevcut faturalandırma aralığınızı ({currentIntervalLabel}) tutacak.
uk_ua: Це скасує заплановані зміни інтервалу та залишить ваш поточний інтервал оплати ({currentIntervalLabel}).

source: This will cancel the scheduled plan change and keep your current plan ({planKeyWord}).
af_za: Dit sal die geskeduleerde planverandering kanselleer en jou huidige plan ({planKeyWord}) behou.
ar_sa: سيؤدي ذلك إلى إلغاء تغيير الخطة المجدول وسيحتفظ بخطتك الحالية ({planKeyWord}).
ca_es: Això cancel·larà el canvi de pla programat i mantindrà el teu pla actual ({planKeyWord}).
da_dk: Dette vil annullere den planlagte planændring og beholde din nuværende plan ({planKeyWord}).
de_de: Dies wird die geplante Tarifänderung abbrechen und Ihren aktuellen Tarif ({planKeyWord}) beibehalten.
el_gr: Αυτό θα ακυρώσει την προγραμματισμένη αλλαγή προγράμματος και θα διατηρήσει το τρέχον πρόγραμμα ({planKeyWord}).
fi_fi: Tämä peruuttaa aikataulutetun suunnitelman muutoksen ja pitää nykyisen suunnitelmasi ({planKeyWord}).
fr_fr: Cela annulera le changement de plan prévu et conservera votre plan actuel ({planKeyWord}).
he_il: זה יבטל את החלפת התכנית המתוכננת וישאיר את התכנית הנוכחית שלך ({planKeyWord}).
hu_hu: Ez törli az ütemezett csomagváltoztatást, és megtartja a jelenlegi csomagját ({planKeyWord}).
ja_jp: これによりスケジュールされたプランの変更がキャンセルされ、現在のプラン（{planKeyWord}）が維持されます。
no_no: Dette vil avbryte den planlagte planendringen og beholde din nåværende plan ({planKeyWord}).
pl_pl: Anulacja planowanej zmiany planu i zachowanie obecnego planu ({planKeyWord}).
pt_pt: Isso cancelará a alteração de plano agendada e manterá seu plano atual ({planKeyWord}).
ro_ro: Acest lucru va anula schimbarea programată a planului și va păstra planul actual ({planKeyWord}).
tr_tr: Bu, planlanan plan değişikliğini iptal edecek ve mevcut planınızı ({planKeyWord}) tutacaktır.
uk_ua: Це скасує заплановані зміни плану та залишить ваш поточний план ({planKeyWord}).

source: This will permanently delete the field and all its data from {objectLabel}. Type "yes" to confirm.
af_za: Dit sal die veld en al sy data permanent uit {objectLabel} verwyder. Tik "yes" om te bevestig.
ar_sa: سيؤدي هذا إلى حذف الحقل وجميع بياناته نهائيًا من {objectLabel}. اكتب "yes" للتأكيد.
ca_es: Això eliminarà permanentment el camp i totes les seves dades de {objectLabel}. Escriu "yes" per confirmar.
da_dk: Dette vil permanent slette feltet og alle dets data fra {objectLabel}. Skriv "yes" for at bekræfte.
el_gr: Αυτό θα διαγράψει οριστικά το πεδίο και όλα τα δεδομένα του από {objectLabel}. Πληκτρολογήστε "yes" για επιβεβαίωση.
fi_fi: Tämä poistaa pysyvästi kentän ja kaikki sen tiedot objektista {objectLabel}. Kirjoita "yes" vahvistaaksesi.
fr_fr: Cela supprimera définitivement le champ et toutes ses données de {objectLabel}. Saisissez "yes" pour confirmer.
he_il: פעולה זו תמחק לצמיתות את השדה ואת כל הנתונים שלו מתוך {objectLabel}. הקלד "yes" כדי לאשר.
hu_hu: Ez véglegesen törli a mezőt és az összes adatát a(z) {objectLabel} objektumból. A megerősítéshez írja be, hogy "igen".
ja_jp: これにより、{objectLabel} からフィールドとそのすべてのデータが完全に削除されます。確認するには「yes」と入力してください。
no_no: Dette vil permanent slette feltet og alle tilhørende data fra {objectLabel}. Skriv «ja» for å bekrefte.
pl_pl: Spowoduje to trwałe usunięcie pola i wszystkich jego danych z obiektu {objectLabel}. Wpisz "yes", aby potwierdzić.
pt_pt: Isto eliminará permanentemente o campo e todos os seus dados de {objectLabel}. Introduza "yes" para confirmar.
ro_ro: Aceasta va șterge definitiv câmpul și toate datele sale din {objectLabel}. Tastați "yes" pentru confirmare.
tr_tr: Bu işlem, {objectLabel} nesnesindeki bu alanı ve ona ait tüm verileri kalıcı olarak silecek. Onaylamak için "evet" yazın.
uk_ua: Це остаточно видалить поле та всі його дані з {objectLabel}. Введіть "yes", щоб підтвердити.

source: This will permanently delete the object and all its records. Type "yes" to confirm.
af_za: Dit sal die objek en al sy rekords permanent verwyder. Tik "yes" om te bevestig.
ar_sa: سيؤدي هذا إلى حذف الكائن وجميع سجلاته نهائيًا. اكتب "yes" للتأكيد.
ca_es: Això eliminarà permanentment l'objecte i tots els seus registres. Escriu "yes" per confirmar.
da_dk: Dette vil permanent slette objektet og alle dets poster. Skriv "yes" for at bekræfte.
el_gr: Αυτό θα διαγράψει οριστικά το αντικείμενο και όλες τις εγγραφές του. Πληκτρολογήστε "yes" για επιβεβαίωση.
fi_fi: Tämä poistaa pysyvästi objektin ja kaikki sen tietueet. Kirjoita "yes" vahvistaaksesi.
fr_fr: Cela supprimera définitivement l'objet et tous ses enregistrements. Saisissez "yes" pour confirmer.
he_il: פעולה זו תמחק לצמיתות את האובייקט ואת כל הרשומות שלו. הקלד "yes" כדי לאשר.
hu_hu: Ez véglegesen törli az objektumot és annak összes rekordját. A megerősítéshez írja be, hogy "igen".
ja_jp: これにより、オブジェクトとそのすべてのレコードが完全に削除されます。確認するには「yes」と入力してください。
no_no: Dette vil permanent slette objektet og alle tilhørende oppføringer. Skriv «ja» for å bekrefte.
pl_pl: Spowoduje to trwałe usunięcie obiektu i wszystkich jego rekordów. Wpisz "yes", aby potwierdzić.
pt_pt: Isto eliminará permanentemente o objeto e todos os seus registos. Introduza "yes" para confirmar.
ro_ro: Aceasta va șterge definitiv obiectul și toate înregistrările sale. Tastați "yes" pentru confirmare.
tr_tr: Bu işlem, nesneyi ve tüm kayıtlarını kalıcı olarak silecek. Onaylamak için "evet" yazın.
uk_ua: Це остаточно видалить об’єкт і всі його записи. Введіть "yes", щоб підтвердити.

source: This will permanently delete your two factor authentication method.<0/>Since 2FA is mandatory in your workspace, you will be logged out after deletion and will be asked to configure it again upon login. <1/>Please type in your email to confirm.
af_za: Dit sal jou twee-faktor-verifikasiemetode permanent uitvee.<0/>Aangesien 2FA verpligtend is in jou werksruimte, sal jy ná uitvee afgemeld word en gevra word om dit weer te konfigureer wanneer jy aanmeld. <1/>Tik asseblief jou e-pos in om te bevestig.
ar_sa: سيؤدي ذلك إلى حذف طريقة المصادقة الثنائية الخاصة بك بشكل دائم.<0/>نظرًا لأن المصادقة الثنائية إلزامية في مساحة العمل لديك، سيتم تسجيل خروجك بعد الحذف وسيُطلب منك تهيئتها مرة أخرى عند تسجيل الدخول. <1/>الرجاء إدخال بريدك الإلكتروني للتأكيد.
ca_es: Això suprimirà permanentment el teu mètode d'autenticació de dos factors.<0/>Com que el 2FA és obligatori al teu espai de treball, es tancarà la sessió després de l'eliminació i se't demanarà que el configuris de nou en iniciar sessió. <1/>Escriu el teu correu electrònic per confirmar.
da_dk: Dette vil permanent slette din tofaktorgodkendelsesmetode.<0/>Da 2FA er obligatorisk i dit arbejdsområde, bliver du logget ud efter sletning og bedt om at konfigurere den igen ved login. <1/>Indtast venligst din e-mail for at bekræfte.
el_gr: Αυτό θα διαγράψει μόνιμα τη μέθοδο ελέγχου ταυτότητας δύο παραγόντων σας.<0/>Εφόσον το 2FA είναι υποχρεωτικό στον χώρο εργασίας σας, θα αποσυνδεθείτε μετά τη διαγραφή και θα σας ζητηθεί να το ρυθμίσετε ξανά κατά τη σύνδεση. <1/>Παρακαλώ πληκτρολογήστε το email σας για επιβεβαίωση.
fi_fi: Tämä poistaa pysyvästi kaksivaiheisen todennustapasi.<0/>Koska 2FA on pakollinen työtilassasi, sinut kirjataan ulos poistamisen jälkeen ja sinua pyydetään määrittämään se uudelleen kirjautuessasi. <1/>Vahvista kirjoittamalla sähköpostiosoitteesi.
fr_fr: Cela supprimera définitivement votre méthode d'authentification à deux facteurs.<0/>Comme la 2FA est obligatoire dans votre espace de travail, vous serez déconnecté après la suppression et il vous sera demandé de la configurer à nouveau lors de la connexion. <1/>Veuillez saisir votre adresse e-mail pour confirmer.
he_il: פעולה זו תמחק לצמיתות את שיטת האימות הדו-שלבי שלך.<0/>מכיוון שאימות דו-שלבי הוא חובה במרחב העבודה שלך, תנותק לאחר המחיקה ותתבקש להגדירו מחדש בעת ההתחברות. <1/>אנא הקלד את כתובת הדוא"ל שלך כדי לאשר.
hu_hu: Ez véglegesen törli a kétlépcsős hitelesítési módszerét.<0/>Mivel a 2FA kötelező az Ön munkaterületén, a törlés után kijelentkeztetjük, és bejelentkezéskor ismét kérni fogjuk a beállítását. <1/>A megerősítéshez írja be az e-mail címét.
ja_jp: これにより、二要素認証の方法が完全に削除されます。<0/>ワークスペースで 2FA が必須のため、削除後はログアウトされ、再ログイン時に再設定を求められます。<1/>確認のため、メールアドレスを入力してください。
no_no: Dette vil permanent slette tofaktorautentiseringsmetoden din.<0/>Siden 2FA er obligatorisk i arbeidsområdet ditt, blir du logget ut etter sletting og bedt om å konfigurere det på nytt ved innlogging. <1/>Skriv inn e-posten din for å bekrefte.
pl_pl: Spowoduje to trwałe usunięcie Twojej metody uwierzytelniania dwuskładnikowego.<0/>Ponieważ 2FA jest obowiązkowe w Twojej przestrzeni roboczej, po usunięciu zostaniesz wylogowany(-a) i przy następnym logowaniu poprosimy Cię o ponowną konfigurację. <1/>Wpisz swój e-mail, aby potwierdzić.
pt_pt: Isto eliminará permanentemente o seu método de autenticação de dois fatores.<0/>Como a 2FA é obrigatória no seu espaço de trabalho, será desconectado após a eliminação e ser-lhe-á pedido que a configure novamente ao iniciar sessão. <1/>Por favor, introduza o seu e-mail para confirmar.
ro_ro: Aceasta va șterge permanent metoda dvs. de autentificare în doi pași.<0/>Deoarece 2FA este obligatoriu în spațiul dvs. de lucru, veți fi deconectat după ștergere și vi se va cere să o configurați din nou la autentificare. <1/>Vă rugăm să introduceți e-mailul pentru confirmare.
tr_tr: Bu, iki faktörlü kimlik doğrulama yöntemini kalıcı olarak silecektir.<0/>Çalışma alanınızda 2FA zorunlu olduğundan, silmeden sonra oturumunuz kapatılacak ve girişte yeniden yapılandırmanız istenecektir. <1/>Onaylamak için lütfen e-postanızı yazın.
uk_ua: Це назавжди видалить ваш метод двофакторної автентифікації.<0/>Оскільки 2FA є обов’язковою у вашому робочому просторі, після видалення вас буде виведено з системи, і під час входу вам запропонують налаштувати її знову. <1/>Будь ласка, введіть свою електронну адресу для підтвердження.

source: This will revert the database value to environment/default value. The database override will be removed and the system will use the environment settings.
af_za: Dit sal die databasiswaarde na omgewing/verstekwaarde herstel. Die databasis oorskryding sal verwyder word en die stelsel sal die omgewingsinstellings gebruik.
ar_sa: سيؤدي هذا إلى إعادة قيمة قاعدة البيانات إلى البيئة/القيمة الافتراضية. سيتم إزالة تجاوز قاعدة البيانات وسيستخدم النظام إعدادات البيئة.
ca_es: Això revertirà el valor de la base de dades al valor d'entorn/predeterminat. L'anul·lació de la base de dades serà eliminada i el sistema utilitzarà la configuració de l'entorn.
da_dk: Dette vil gendanne databaseværdien til miljø/standardværdi. Databasetilsidesættelsen vil blive fjernet, og systemet vil bruge miljøindstillingerne.
de_de: Dies wird den Datenbankwert auf den Umwelt-/Standardwert zurücksetzen. Der Datenbanküberschreibung wird entfernt und das System wird die Umgebungsanstellungen verwenden.
el_gr: Αυτό θα επαναφέρει την τιμή της βάσης δεδομένων στην προεπιλεγμένη/τιμή περιβάλλοντος. Η υπερισχύ του περιβάλλοντος βάσης δεδομένων θα αφαιρεθεί και το σύστημα θα χρησιμοποιήσει τις ρυθμίσεις περιβάλλοντος.
fi_fi: Tämä palauttaa tietokannan arvon ympäristö/oletusarvoksi. Tietokannan ohitus poistetaan ja järjestelmä käyttää ympäristöasetuksia.
fr_fr: Cela restaurera la valeur de la base de données à la valeur d'environnement/ou par défaut. La surcharge de la base de données sera supprimée et le système utilisera les paramètres d'environnement.
he_il: פעולה זו תחזיר את הערך של בסיס הנתונים לערך הסביבה/ערך ברירת המחדל. המעקף של בסיס הנתונים יוסר והמערכת תשתמש בהגדרות הסביבה.
hu_hu: Ez visszaállítja az adatbázis értéket a környezet/alapértelmezett értékre. Az adatbázis felülbírálat eltávolításra kerül, a rendszer pedig a környezet beállításait fogja használni.
it_it: Ciò ripristinerà il valore del database al valore di ambiente/predefinito. L'override del database verrà rimosso e il sistema utilizzerà le impostazioni dell'ambiente.
ja_jp: これはデータベース値を環境/デフォルト値に戻します。データベースの上書きは削除され、システムは環境設定を使用します。
nl_nl: Dit zal de databasewaarde herstellen naar de omgeving/standaardwaarde. De database-overschrijving zal worden verwijderd en het systeem zal de omgevingsinstellingen gebruiken.
no_no: Dette vil tilbakestille databaseverdien til miljø-/standardverdi. Databaseoverstyringen vil fjernes og systemet vil bruke miljøinnstillingene.
pl_pl: Spowoduje to przywrócenie wartości bazy danych na wartość środowiskową/lub domyślną. Zastąpienie bazy danych zostanie usunięte, a system będzie korzystać z ustawień środowiska.
pt_pt: Isso irá reverter o valor do banco de dados para o valor de ambiente/padrão. A substituição no banco de dados será removida e o sistema usará as configurações de ambiente.
ro_ro: Aceasta va reveni valoarea bazei de date la valoarea implicită/mediu. Suprascrierea bazei de date va fi eliminată iar sistemul va utiliza setările de mediu.
tr_tr: Bu işlem, veritabanı değerini çevresel/varsayılan değere döndürecektir. Veritabanı üst yazısı kaldırılacak ve sistem çevre ayarlarını kullanacaktır.
uk_ua: Це поверне значення бази даних до значення середовища/за замовчуванням. Перевизначення бази даних буде видалено, і система буде використовувати параметри середовища.

source: Tidy up
af_za: Maak skoon
ar_sa: ترتيب
ca_es: Endreça
da_dk: Ryd op
de_de: Aufräumen
el_gr: Τακτοποίηση
fi_fi: Siivoa
fr_fr: Ranger
he_il: סדר
hu_hu: Rendberakás
ja_jp: 整理する
no_no: Rydd opp
pl_pl: Porządkowanie
pt_pt: Arrumar
ro_ro: Curăță
tr_tr: Temizle
uk_ua: Очищення

source: Tidy up workflow
af_za: Maak werkvloeie netjies
ar_sa: ترتيب سير العمل
ca_es: Endreça el flux de treball
da_dk: Ryd op i workflow
de_de: Arbeitsablauf aufräumen
el_gr: Συμμαζέψτε τη ροή εργασίας
fi_fi: Järjestä työnkulku
fr_fr: Ranger le flux de travail
he_il: סדר את הזרימת עבודה
hu_hu: Munkafolyamat rendezése
ja_jp: ワークフローを整頓する
no_no: Rydd opp i arbeidsflyt
pl_pl: Uporządkuj obieg pracy
pt_pt: Organizar workflow
ro_ro: Aranjează fluxul de lucru
tr_tr: İş akışını düzenle
uk_ua: Упорядкувати процес

source: Time format
af_za: Tyd formaat
ar_sa: تنسيق الوقت
ca_es: Format d'hora
da_dk: Tidsformat
de_de: Zeitformat
el_gr: Μορφή ώρας
fi_fi: Aikaformaatti
fr_fr: Format de l'heure
hu_hu: Időformátum
it: Formato dell'ora
it_it: Formato ora
ja_jp: 時間形式
nl_nl: Tijdformaat
no_no: Tidsformat
pl_pl: Format czasu
pt_pt: Formato da hora
ro_ro: Formatul orei
sv_se: Tidsformat
tr_tr: Zaman formatı
uk_ua: Формат часу

source: Time zone
af_za: Tydsone
ar_sa: المنطقة الزمنية
ca_es: Zona horària
da_dk: Tidszone
de_de: Zeitzone
el_gr: Ζώνη ώρας
fi_fi: Aikavyöhyke
fr_fr: Fuseau horaire
he_il: אזור זמן
hu_hu: Időzóna
it_it: Fuso orario
ja_jp: タイムゾーン
nl_nl: Tijdzone
no_no: Tidssone
pl_pl: Strefa czasowa
pt_pt: Fuso horário
ro_ro: Fusul orar
sv_se: Tidszon
tr_tr: Zaman dilimi
uk_ua: Часовий пояс

source: Timeline
af_za: Tydlyn
ar_sa: الجدول الزمني
ca_es: Cronologia
da_dk: Tidslinje
de_de: Zeitleiste
el_gr: Χρονολόγιο
fi_fi: Aikajana
fr_fr: Chronologie
he_il: ציר זמן
hu_hu: Idővonal
ja_jp: タイムライン
no_no: Tidslinje
pl_pl: Oś czasu
pt_pt: Linha do tempo
ro_ro: Cronologie
tr_tr: Zaman Çizelgesi
uk_ua: Хронологія

source: Timestamp
af_za: Tydstempel
ar_sa: الطابع الزمني
ca_es: Marca de temps
da_dk: Tidstempel
de_de: Zeitstempel
el_gr: Χρονική Σήμανση
fi_fi: Aikaleima
fr_fr: Horodatage
he_il: חותמת זמן
hu_hu: Időbélyeg
ja_jp: タイムスタンプ
no_no: Tidsstempel
pl_pl: Znak czasu
pt_pt: Registro de Tempo
ro_ro: Marcaj temporal
tr_tr: Zaman damgası
uk_ua: Мітка часу

source: Timestamp and participants will be shared with your team.
af_za: Tydstempel en deelnemers sal met jou span gedeel word.
ar_sa: سيتم مشاركة الطابع الزمني والمشاركين مع فريقك.
ca_es: La marca de temps i els participants seran compartits amb el teu equip.
da_dk: Tidsstempel og deltagere vil blive delt med dit team.
de_de: Zeitstempel und Teilnehmer werden mit Ihrem Team geteilt.
el_gr: Η χρονική σήμανση και οι συμμετέχοντες θα μοιραστούν με την ομάδα σας.
fi_fi: Aikaleima ja osallistujat jaetaan tiimisi kanssa.
fr_fr: L'horodatage et les participants seront partagés avec votre équipe.
he_il: חותמת הזמן והמשתתפים ישותפו עם הצוות שלך.
hu_hu: Időbélyeg és résztvevők meg lesznek osztva a csapatával.
it_it: Il timestamp e i partecipanti verranno condivisi con il tuo team.
ja_jp: タイムスタンプと参加者がチームと共有されます。
nl_nl: Tijdstempel en deelnemers worden gedeeld met uw team.
no_no: Tidsstempel og deltakere vil bli delt med teamet ditt.
pl_pl: Znacznik czasu i uczestnicy zostaną udostępnieni twojemu zespołowi.
pt_pt: Carimbo de data/hora e participantes serão partilhados com a sua equipa.
ro_ro: Marca temporală și participanții vor fi partajați cu echipa dvs.
sv_se: Tidsstämpel och deltagare kommer att delas med ditt team.
tr_tr: Zaman damgası ve katılımcılar ekibinizle paylaşılacak.
uk_ua: Відмітка часу та учасники будуть поділені з вашою командою.

source: Timing
af_za: Tydsberekening
ar_sa: التوقيت
ca_es: Temps
el_gr: Χρονισμός
fi_fi: Ajoitus
fr_fr: Chronométrage
he_il: תזמון
hu_hu: Időzítés
ja_jp: タイミング
pl_pl: Czas
pt_pt: Temporização
ro_ro: Temporizare
tr_tr: Zamanlama
uk_ua: Таймінг

source: title
af_za: titel
ar_sa: العنوان
ca_es: títol
da_dk: titel
el_gr: τίτλος
fi_fi: otsikko
fr_fr: titre
he_il: כותרת
hu_hu: cím
ja_jp: タイトル
no_no: tittel
pl_pl: tytuł
pt_pt: título
ro_ro: titlu
tr_tr: başlık
uk_ua: заголовок

source: Today
af_za: Vandag
ar_sa: اليوم
ca_es: Avui
da_dk: I dag
de_de: Heute
el_gr: Σήμερα
fi_fi: Tänään
fr_fr: Aujourd'hui
he_il: היום
hu_hu: Ma
it_it: Oggi
ja_jp: 今日
nl_nl: Vandaag
no_no: I dag
pl_pl: Dziś
pt_pt: Hoje
ro_ro: Azi
tr_tr: Bugün
uk_ua: Сьогодні

source: Toggle all folders
af_za: Wissel alle vouers
ar_sa: تبديل كافة المجلدات
ca_es: Activa/desactiva totes les carpetes
da_dk: Skift alle mapper
de_de: Alle Ordner umschalten
el_gr: Εναλλαγή όλων των φακέλων
fi_fi: Vaihda kaikkien kansioiden tila
fr_fr: Basculer tous les dossiers
he_il: החלף את כל התיקיות
hu_hu: Összes mappa átkapcsolása
ja_jp: すべてのフォルダーを切り替え
no_no: Veksle alle mapper
pl_pl: Przełącz wszystkie foldery
pt_pt: Alternar todas as pastas
ro_ro: Comutare toate folderele
tr_tr: Tüm klasörleri değiştir
uk_ua: Перемкнути всі папки

source: Toggle all object permissions
af_za: Skakel alle voorwerpregte
ar_sa: التبديل بين جميع أذونات الكائنات
ca_es: Alternar els permisos de tots els objectes
da_dk: Skift alle objekt tilladelser
de_de: Alle Objektberechtigungen umschalten
el_gr: Εναλλαγή όλων των δικαιωμάτων αντικειμένων
fi_fi: Vaihda kaikkien objektien oikeudet
fr_fr: Basculer toutes les permissions des objets
he_il: שינוי הרשאות לכל האובייקטים
hu_hu: Összes objektum jogosultság váltása
it_it: Alternare tutte le autorizzazioni degli oggetti
ja_jp: 全オブジェクトの権限を切り替える
nl_nl: Schakel alle objectmachtigingen in
no_no: Veksle alle objektrettigheter
pl_pl: Przełącz wszystkie uprawnienia obiektów
pt_pt: Alternar todas as permissões de objetos
ro_ro: Comută permisiunile pentru toate obiectele
tr_tr: Tüm nesne izinlerini değiştirin
uk_ua: Перемикати всі дозволи об'єктів

source: Toggle all settings permissions
af_za: Skakel alle instellingregte
ar_sa: تبديل جميع أذونات الإعدادات
ca_es: Alternar tots els permisos de configuració
da_dk: Skift alle indstillingers tilladelser
de_de: Alle Einstellungsberechtigungen umschalten
el_gr: Εναλλαγή όλων των δικαιωμάτων ρυθμίσεων
fi_fi: Vaihda kaikkien asetusten oikeudet
fr_fr: Basculer toutes les permissions des paramètres
he_il: שנה את כל הגדרות ההרשאות
hu_hu: Az összes beállítási jogosultság átkapcsolása
it_it: Alternare tutte le autorizzazioni delle impostazioni
ja_jp: すべての設定権限を切り替える
nl_nl: Schakel alle instellingstoestemmingen in/uit
no_no: Veksle alle innstillingstillatelser
pl_pl: Przełącz wszystkie uprawnienia ustawień
pt_pt: Ativar todas as permissões de configurações
ro_ro: Comută toate permisiunile de setări
tr_tr: Tüm ayar izinlerini değiştir
uk_ua: Перемикати всі дозволи налаштувань

source: Tomato
af_za: Tamatie
ar_sa: طماطمي
ca_es: Tomàquet
da_dk: Tomat
el_gr: Ντομάτα
fi_fi: Tomaatti
fr_fr: Tomate
he_il: עגבנייה
hu_hu: Paradicsom
ja_jp: トマト
no_no: Tomat
pl_pl: Pomidorowy
pt_pt: Tomate
ro_ro: Tomată
tr_tr: Domates
uk_ua: Томатний

source: Tomorrow
af_za: Môre
ar_sa: غدًا
ca_es: Demà
da_dk: I morgen
de_de: Morgen
el_gr: Αύριο
fi_fi: Huomenna
fr_fr: Demain
he_il: מחר
hu_hu: "Holnap"
it_it: Domani
ja_jp: 明日
nl_nl: Morgen
no_no: I morgen
pl_pl: Jutro
pt_pt: Amanhã
ro_ro: Mâine
tr_tr: Yarın
uk_ua: Завтра
