Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Hungarian
af_za: Hongaars
ar_sa: المجرية
ca_es: Hongarès
da_dk: Ungarsk
de_de: Ungarisch
el_gr: Ουγγρικά
fi_fi: Unkari
fr_fr: Hongrois
he_il: הונגרית
hu_hu: Magyar
it_it: Ungherese
ja_jp: ハンガリー語
nl_nl: Hongaars
no_no: Ungarsk
pl_pl: węgierski
pt_pt: Húngaro
ro_ro: Maghiară
tr_tr: Macarca
uk_ua: Угорська

source: Icon
af_za: Ikoon
ar_sa: أيقونة
ca_es: Icona
da_dk: Ikon
de_de: Symbol
el_gr: Εικονίδιο
fi_fi: Kuvake
fr_fr: Icône
he_il: סמל
hu_hu: Ikon
it_it: Icona
ja_jp: アイコン
nl_nl: Pictogram
no_no: Ikon
pl_pl: Ikona
pt_pt: Ícone
ro_ro: Pictogramă
sv_se: Ikon
tr_tr: Simge
uk_ua: Іконка

source: Icon and Name
af_za: Ikon en Naam
ar_sa: الأيقونة والاسم
ca_es: Icona i nom
da_dk: Ikon og navn
de_de: Symbol und Name
el_gr: Εικονίδιο και Όνομα
fi_fi: Ikoni ja nimi
fr_fr: Icône et nom
he_il: אייקון ושם
hu_hu: Ikon és név
it: Icona e nome
it_it: Icona e nome
ja_jp: アイコンと名前
nl_nl: Icoon en naam
no_no: Ikon og navn
pl_pl: Ikona i nazwa
pt_pt: Ícone e Nome
ro_ro: Icoană și Nume
sv_se: Ikon och namn
tr_tr: Simge ve İsim
uk_ua: Іконка та назва

source: ID
ar_sa: المعرف
el_gr: Ταυτότητα
he_il: מזהה
hu_hu: Azonosító
tr_tr: Kimlik
uk_ua: Ідентифікатор

source: Identity Provider
af_za: Identiteitsverskaffer
ar_sa: موفر الهوية
ca_es: Proveïdor d'identitat
da_dk: Identitetsudbyder
de_de: Identitätsanbieter
el_gr: Πάροχος Ταυτότητας
fi_fi: Identiteetintarjoaja
fr_fr: Fournisseur d'identité
he_il: ספק זיהוי
hu_hu: Identitásszolgáltató
it_it: Provider di identità
ja_jp: アイデンティティプロバイダー
nl_nl: Identiteitsprovider
no_no: Identitetsleverandør
pl_pl: Dostawca tożsamości
pt_pt: Fornecedor de Identidade
ro_ro: Furnizor de Identitate
sv_se: Identitetsleverantör
tr_tr: Kimlik Sağlayıcısı
uk_ua: Постачальник ідентифікації

source: Identity Provider Metadata XML
af_za: Identiteitsverskaffer Metadata XML
ar_sa: بيانات تعريف موفر الهوية XML
ca_es: Metadades XML del Proveïdor d'Identitat
da_dk: Identitetsudbyder Metadata XML
de_de: Identitätsanbieter-Metadaten XML
el_gr: Μεταδεδομένα XML Παρόχου Ταυτότητας
fi_fi: Identiteetintarjoajan Metadata XML
fr_fr: Fichier XML des métadonnées du fournisseur d'identité
he_il: XML של נתוני ספק זיהוי
hu_hu: Identitásszolgáltató metadat XML
it_it: Provider di identità Metadata XML
ja_jp: アイデンティティプロバイダーメタデータXML
nl_nl: Identiteitsprovider-metadata XML
no_no: Identitetsleverandør Metadata XML
pl_pl: Metadane XML dostawcy tożsamości
pt_pt: XML de Metadados do Provedor de Identidade
ro_ro: XML-ul de Metadate al Furnizorului de Identitate
sv_se: Metadata XML för identitetsleverantör
tr_tr: Kimlik Sağlayıcı Metadata XML
uk_ua: XML метадані постачальника ідентифікації

source: If this is unexpected, please verify your settings.
af_za: As dit onverwags is, verifieer asseblief jou instellings.
ar_sa: إذا كان ذلك غير متوقع، يرجى التحقق من إعداداتك.
ca_es: Si això és inesperat, verifiqueu la vostra configuració.
da_dk: Hvis dette er uventet, bedes du bekræfte dine indstillinger.
de_de: Wenn dies unerwartet ist, überprüfen Sie bitte Ihre Einstellungen.
el_gr: Αν αυτό είναι απροσδόκητο, παρακαλώ ελέγξτε τις ρυθμίσεις σας.
fi_fi: Jos tämä on odottamatonta, tarkista asetuksesi.
fr_fr: Si cela est inattendu, veuillez vérifier vos paramètres.
he_il: אם זה לא צפוי, אנא בדוק את ההגדרות שלך.
hu_hu: "Ha ez váratlan, ellenőrizze a beállításait."
it_it: Se non è previsto, verifica le tue impostazioni.
ja_jp: 予期しない場合は、設定を確認してください。
nl_nl: Als dit onverwacht is, controleer dan uw instellingen.
no_no: Hvis dette er uventet, vennligst bekreft innstillingene dine.
pl_pl: Jeśli to nieoczekiwane, zweryfikuj swoje ustawienia.
pt_pt: Se isso for inesperado, verifique suas configurações.
ro_ro: Dacă acesta este neașteptat, vă rugăm să verificați setările.
tr_tr: Bu beklenmedik bir durum ise, lütfen ayarlarınızı kontrol edin.
uk_ua: Якщо це несподівано, будь ласка, перевірте ваші налаштування.

source: If you’ve lost this key, you can regenerate it, but be aware that any script using this key will need to be updated. Please type"{confirmationValue}" to confirm.
af_za: As jy hierdie sleutel verloor het, kan jy dit regenereer, maar wees bewus dat enige skrip wat hierdie sleutel gebruik, opgedateer sal moet word. Tik asseblief "{confirmationValue}" in om te bevestig.
ar_sa: إذا كنت قد فقدت هذا المفتاح، يمكنك توليده مرة أخرى، ولكن كن على دراية أن أي سكربت يستخدم هذا المفتاح سيحتاج إلى تحديث. الرجاء كتابة "{confirmationValue}" للتأكيد.
ca_es: Si has perdut aquesta clau, pots regenerar-la, però tingues en compte que qualsevol script que utilitzi aquesta clau haurà de ser actualitzat. Si us plau, escriu "{confirmationValue}" per confirmar.
da_dk: Hvis du har mistet denne nøgle, kan du generere den igen, men vær opmærksom på, at alle script, der anvender denne nøgle, skal opdateres. Venligst indtast "{confirmationValue}" for at bekræfte.
de_de: Wenn Sie diesen Schlüssel verloren haben, können Sie ihn neu generieren, aber beachten Sie, dass jedes Skript, das diesen Schlüssel verwendet, aktualisiert werden muss. Bitte geben Sie zur Bestätigung "{confirmationValue}" ein.
el_gr: Αν έχετε χάσει αυτό το κλειδί, μπορείτε να το ανακτήσετε, αλλά να είστε ενημερωμένοι ότι οποιοδήποτε script χρησιμοποιεί αυτό το κλειδί θα πρέπει να ενημερωθεί. Παρακαλώ πληκτρολογήστε "{confirmationValue}" για επιβεβαίωση.
fi_fi: Jos olet hukannut tämän avaimen, voit luoda sen uudelleen, mutta muista, että kaikki skriptit, jotka käyttävät tätä avainta, on päivitettävä. Kirjoita vahvistukseksi "{confirmationValue}".
fr_fr: Si vous avez perdu cette clé, vous pouvez la régénérer, mais sachez que tout script utilisant cette clé devra être mis à jour. Veuillez taper "{confirmationValue}" pour confirmer.
he_il: אם איבדת את המפתח הזה, תוכל לחולל אותו מחדש, אך זכור שכל סקריפט המשתמש במפתח זה יצטרך להתעדכן. אנא הקלד "{confirmationValue}" לאישור.
hu_hu: Ha elveszítette ezt a kulcsot, újrateremtheti, de tudnia kell, hogy minden ezzel a kulccsal használt parancsprogramot frissíteni kell. Kérjük, gépelje be a "{confirmationValue}" szót a megerősítéshez.
it: Se avete perso questa chiave, potete rigenerarla, ma sappiate che qualsiasi script che utilizza questa chiave dovrà essere aggiornato. Digitare"{confirmationValue}" per confermare.
it_it: Se hai perso questa chiave, puoi rigenerarla, ma sappi che qualsiasi script che utilizza questa chiave dovrà essere aggiornato. Digita "{confirmationValue}" per confermare.
ja_jp: このキーを紛失した場合は再生成できますが、このキーを使用しているスクリプトは更新が必要です。確認のために"{confirmationValue}"と入力してください。
nl_nl: Als je deze sleutel bent verloren, kun je hem opnieuw genereren, maar weet dat elke script dat deze sleutel gebruikt moet worden bijgewerkt. Typ alstublieft "{confirmationValue}" om te bevestigen.
no_no: Hvis du har mistet denne nøkkelen, kan du lage den på nytt, men vær oppmerksom på at ethvert skript som bruker denne nøkkelen må oppdateres. Vennligst skriv "{confirmationValue}" for å bekrefte.
pl_pl: Jeśli zgubiłeś ten klucz, możesz go wygenerować ponownie, ale pamiętaj, że każdy skrypt używający tego klucza będzie wymagał aktualizacji. Proszę wpisz "{confirmationValue}", aby potwierdzić.
pt_pt: Se perdeu esta chave, pode regenerá-la, mas tenha em atenção que qualquer script que utilize esta chave terá de ser atualizado. Digite "{confirmationValue}" para confirmar.
ro_ro: Dacă ați pierdut această cheie, o puteți regenera, dar aveți în vedere că orice script folosind această cheie va necesita actualizare. Vă rugăm să tastați "{confirmationValue}" pentru confirmare.
sv_se: Om du har tappat bort denna nyckel kan du återskapa den, men var medveten om att alla skript som använder denna nyckel kommer att behöva uppdateras. Vänligen skriv in \"{confirmationValue}\" för att bekräfta.
tr_tr: Bu anahtarı kaybettiyseniz, yeniden oluşturabilirsiniz ancak bu anahtarı kullanan herhangi bir betiği güncellemeniz gerekeceğini unutmayın. Onaylamak için lütfen "{confirmationValue}" yazın.
uk_ua: Якщо ви втратили цей ключ, ви можете його згенерувати знову, але майте на увазі, що будь-який сценарій, який використовує цей ключ, потрібно буде оновити. Будь ласка, введіть " {confirmationValue}" для підтвердження.

source: iFrame Settings
af_za: iFrame Instellings
ar_sa: إعدادات iFrame
ca_es: Configuració de l'iFrame
da_dk: iFrame-indstillinger
el_gr: Ρυθμίσεις iFrame
fi_fi: iFrame-asetukset
fr_fr: Paramètres iFrame
he_il: הגדרות iFrame
hu_hu: iFrame beállítások
ja_jp: iFrame 設定
no_no: iFrame-innstillinger
pl_pl: Ustawienia iFrame
pt_pt: Configurações do iFrame
ro_ro: Setări iFrame
tr_tr: iÇerik Ayarları
uk_ua: Налаштування iFrame

source: iFrame Widget
ar_sa: عنصر واجهة iFrame
ca_es: Widget iFrame
el_gr: Widget iFrame
fi_fi: iFrame-pienoisohjelma
fr_fr: Widget iFrame
he_il: ווידג'ט iFrame
ja_jp: iFrame ウィジェット
pl_pl: Widżet iFrame
pt_pt: Widget iFrame
ro_ro: Widget iFrame
tr_tr: iÇerik Widget’ı
uk_ua: Віджет iFrame

source: IMAP Configuration
af_za: IMAP-konfigurasie
ar_sa: تكوين IMAP
ca_es: Configuració IMAP
da_dk: IMAP-konfiguration
de_de: IMAP-Konfiguration
el_gr: Ρύθμιση IMAP
fi_fi: IMAP-konfiguraatio
fr_fr: Configuration IMAP
he_il: תצורת IMAP
hu_hu: IMAP konfiguráció
it_it: Configurazione IMAP
ja_jp: IMAP構成
nl_nl: IMAP-configuratie
no_no: IMAP-konfigurasjon
pl_pl: Konfiguracja IMAP
pt_pt: Configuração IMAP
ro_ro: Configurare IMAP
tr_tr: IMAP Yapılandırması
uk_ua: Конфігурація IMAP

source: IMAP Encryption
af_za: IMAP Enkripsie
ar_sa: تشفير IMAP
ca_es: Encriptació IMAP
da_dk: IMAP Kryptering
de_de: IMAP-Verschlüsselung
el_gr: Κρυπτογράφηση IMAP
fi_fi: IMAP-salaus
fr_fr: Chiffrement IMAP
he_il: הצפנת IMAP
hu_hu: IMAP titkosítás
it_it: Crittografia IMAP
ja_jp: IMAP暗号化
nl_nl: IMAP-versleuteling
no_no: IMAP-kryptering
pl_pl: Szyfrowanie IMAP
pt_pt: Criptografia IMAP
ro_ro: Criptare IMAP
tr_tr: IMAP Şifreleme
uk_ua: Шифрування IMAP

source: IMAP Password
af_za: IMAP Wagwoord
ar_sa: كلمة مرور IMAP
ca_es: Contrasenya IMAP
da_dk: IMAP Adgangskode
de_de: IMAP-Passwort
el_gr: Κωδικός IMAP
fi_fi: IMAP-salasana
fr_fr: Mot de passe IMAP
he_il: סיסמת IMAP
hu_hu: IMAP jelszó
it_it: Password IMAP
ja_jp: IMAPパスワード
nl_nl: IMAP-wachtwoord
no_no: IMAP-passord
pl_pl: Hasło IMAP
pt_pt: Senha IMAP
ro_ro: Parolă IMAP
tr_tr: IMAP Parolası
uk_ua: Пароль IMAP

source: IMAP Port
af_za: IMAP Poort
ar_sa: منفذ IMAP
ca_es: Port IMAP
el_gr: Θύρα IMAP
fi_fi: IMAP-portti
fr_fr: Port IMAP
he_il: יציאת IMAP
it_it: Porta IMAP
ja_jp: IMAPポート
nl_nl: IMAP-poort
pl_pl: Port IMAP
pt_pt: Porta IMAP
ro_ro: Port IMAP
tr_tr: IMAP Portu
uk_ua: IMAP порт

source: IMAP Server
af_za: IMAP-bediener
ar_sa: خادم IMAP
ca_es: Servidor IMAP
el_gr: Διακομιστής IMAP
fi_fi: IMAP-palvelin
fr_fr: Serveur IMAP
he_il: שרת IMAP
hu_hu: IMAP szerver
it_it: Server IMAP
ja_jp: IMAPサーバー
pl_pl: Serwer IMAP
pt_pt: Servidor IMAP
ro_ro: Server IMAP
tr_tr: IMAP Sunucusu
uk_ua: IMAP сервер

source: Impersonate
af_za: Naboots
ar_sa: انتحال
ca_es: Usurpa
da_dk: Imiter
de_de: Nachahmen
el_gr: Μίμηση
fi_fi: Teeskentele
fr_fr: Usurper
he_il: התחזות
hu_hu: Megszemélyesítés
it_it: Impersonificazione
ja_jp: 偽装
nl_nl: Impersoneren
no_no: Imitere
pl_pl: Udawaj
pt_pt: Personificar
ro_ro: Impersonați
sv_se: Imitera
tr_tr: Kişileştir
uk_ua: Персонуфікація

source: Impersonate workspace users
af_za: Naboots werksruimte gebruikers
ar_sa: انتحال صفة مستخدمي مساحة العمل
ca_es: Simular usuaris d'espais de treball
da_dk: Efterligne arbejdsområdets brugere
de_de: Benutzer in Arbeitsbereichen imitieren
el_gr: Παριστάνουν τους χρήστες του χώρου εργασίας
fi_fi: Esitä työtilan käyttäjiä
fr_fr: Imiter les utilisateurs de l'espace de travail
he_il: חקות משתמשי סביבת עבודה
hu_hu: Munkaterület felhasználóinak megszemélyesítése
ja_jp: ワークスペースユーザーを模倣する
no_no: Etterlign arbeidsområdets brukere
pl_pl: Udawaj użytkowników przestrzeni roboczej
pt_pt: Personificar usuários do espaço de trabalho
ro_ro: Impersonarea utilizatorilor din spațiul de lucru
tr_tr: Çalışma alanı kullanıcılarını taklit et
uk_ua: Імітувати користувачів робочої області

source: Impersonation is disabled for this workspace
af_za: Nabootsing is gedeaktiveer vir hierdie werksruimte
ar_sa: التقمص معطل لهذه المساحة
ca_es: La suplantació d'identitat està deshabilitada per a aquest espai de treball
da_dk: Impersonation er deaktiveret for dette arbejdsområde
de_de: Identitätswechsel ist für diesen Arbeitsbereich deaktiviert
el_gr: Η εξαπάτηση είναι απενεργοποιημένη για αυτό το χώρο εργασίας
fi_fi: Impersonointi on poistettu käytöstä tässä työtilassa
fr_fr: L'usurpation d'identité est désactivée pour cet espace de travail
he_il: התחזות מושבתת עבור סביבת עבודה זו
hu_hu: A megszemélyesítés le van tiltva ebben a munkaterületen
ja_jp: このワークスペースでのなりすましは無効です
no_no: Etterligning er deaktivert for denne arbeidsområdet
pl_pl: Impersonacja jest wyłączona dla tego środowiska pracy
pt_pt: A personificação está desativada para este ambiente de trabalho
ro_ro: Impersonarea este dezactivată pentru acest spațiu de lucru
tr_tr: Bu çalışma alanı için temsil özelliği devre dışı bırakıldı
uk_ua: Імперсонізацію вимкнено для цього робочого простору

source: Import
af_za: Invoer
ar_sa: استيراد
ca_es: Importa
da_dk: Importér
de_de: Importieren
el_gr: Εισαγωγή
fi_fi: Tuo
fr_fr: Importer
he_il: יבא
hu_hu: Importálás
it_it: Importa
ja_jp: インポート
nl_nl: Importeren
no_no: Importer
pl_pl: Importuj
pt_pt: Importar
ro_ro: Importați
sv_se: Importera
tr_tr: İçe Aktar
uk_ua: Імпорт

source: Import all emails
af_za: Voer alle e-posse in
ar_sa: استيراد جميع رسائل البريد الإلكتروني
ca_es: Importa tots els correus electrònics
da_dk: Importer alle e-mails
de_de: Alle E-Mails importieren
el_gr: Εισαγωγή όλων των email
fi_fi: Tuo kaikki sähköpostit
fr_fr: Importer tous les e-mails
he_il: ייבא את כל הדוא״ל
hu_hu: Összes e-mail importálása
ja_jp: すべてのメールをインポート
no_no: Importer alle e-poster
pl_pl: Importuj wszystkie e-maile
pt_pt: Importar todos os emails
ro_ro: Importă toate emailurile
tr_tr: Tüm e-postaları içe aktar
uk_ua: Імпортуйте всі електронні листи

source: Import CSV
af_za: Invoer CSV
ar_sa: استيراد CSV
ca_es: Importa CSV
da_dk: Importér CSV
de_de: CSV importieren
el_gr: Εισαγωγή CSV
fi_fi: Tuo CSV
fr_fr: Importer CSV
he_il: ייבוא CSV
hu_hu: CSV importálás
ja_jp: CSVをインポート
no_no: Importer CSV
pl_pl: Importuj CSV
pt_pt: Importar CSV
ro_ro: Importă CSV
tr_tr: CSV İçeri Aktar
uk_ua: Імпорт CSV

source: Import only selected folders/labels
af_za: Voer slegs geselekteerde vouers/etikette in
ar_sa: استيراد المجلدات/التسميات المحددة فقط
ca_es: Importa només les carpetes/etiquetes seleccionades
da_dk: Importer kun valgte mapper/mærker
de_de: Nur ausgewählte Ordner/Labels importieren
el_gr: Εισαγωγή μόνο επιλεγμένων φακέλων/ετικετών
fi_fi: Tuo vain valitut kansiot/tunnisteet
fr_fr: Importer uniquement les dossiers/étiquettes sélectionnés
he_il: ייבא רק תיקיות/תוויות שנבחרו
hu_hu: Csak a kiválasztott mappák/címkék importálása
ja_jp: 選択したフォルダー/ラベルのみをインポート
no_no: Importer kun valgte mapper/etiketter
pl_pl: Importuj tylko wybrane foldery/etykiety
pt_pt: Importar apenas pastas/rótulos selecionados
ro_ro: Importă doar folderele/etichetele selectate
tr_tr: Yalnızca seçilen klasörleri/etiketleri içe aktar
uk_ua: Імпортуйте лише вибрані папки/мітки

source: Import records
af_za: Voer rekords in
ar_sa: استيراد السجلات
ca_es: Importar registres
da_dk: Importér poster
de_de: Datensätze importieren
el_gr: Εισαγωγή εγγραφών
fi_fi: Tuo tietueet
fr_fr: Importer les enregistrements
he_il: ייבוא רשומות
hu_hu: Rekordok importálása
it_it: Importa record
ja_jp: レコードをインポート
nl_nl: Records importeren
no_no: Importer oppføringer
pl_pl: Importuj wpisy
pt_pt: Importar registos
ro_ro: Importă înregistrări
tr_tr: Kayıtları İçe Aktar
uk_ua: Імпортувати записи

source: Import workflows
af_za: Voer werkvloeie in
ar_sa: استيراد مجرى العمل
ca_es: Importar fluxos de treball
da_dk: Importér arbejdsprocesser
de_de: Workflows importieren
el_gr: Εισαγωγή workflows
fi_fi: Tuo työnkulut
fr_fr: Importer les workflows
he_il: ייבוא זרימות עבודה
hu_hu: Munkafolyamatok importálása
it_it: Importa workflow
ja_jp: ワークフローをインポート
nl_nl: Workflows importeren
no_no: Importer arbeidsflyter
pl_pl: Importuj przepływy pracy
pt_pt: Importar workflows
ro_ro: Importă fluxuri de lucru
tr_tr: İş akışlarını içe aktar
uk_ua: Імпортувати робочі процеси

source: Import your tables as remote objects
af_za: Voer jou tabelle in as afgeleë objekte
ar_sa: استورد جداولك ككائنات بعيدة
ca_es: Importa les teves taules com a objectes remots
da_dk: Importer dine tabeller som eksterne objekter
el_gr: Εισαγάγετε τους πίνακές σας ως απομακρυσμένα αντικείμενα
fi_fi: Tuo taulukot etäobjekteina
fr_fr: Importez vos tables en tant qu'objets distants
he_il: ייבא את הטבלאות שלך כאובייקטים מרוחקים
hu_hu: Táblázatai importálása távoli objektumként
ja_jp: テーブルをリモートオブジェクトとしてインポート
no_no: Importer tabellene dine som eksterne objekter
pl_pl: Importuj swoje tabele jako zdalne obiekty
pt_pt: Importe as suas tabelas como objetos remotos
ro_ro: Importă tabelele ca obiecte la distanță
tr_tr: Tablolarınızı uzak nesneler olarak içe aktarın
uk_ua: Імпортуйте свої таблиці як віддалені об’єкти

source: Imported data
af_za: Ingevoerde data
ar_sa: البيانات المستوردة
ca_es: Dades importades
da_dk: Importerede data
el_gr: Εισαγόμενα δεδομένα
fi_fi: Tuodut tiedot
fr_fr: Données importées
he_il: נתונים מיובאים
hu_hu: Importált adatok
ja_jp: インポートしたデータ
no_no: Importerte data
pl_pl: Zaimportowane dane
pt_pt: Dados importados
ro_ro: Date importate
tr_tr: İçe aktarılan veriler
uk_ua: Імпортовані дані

source: Importing
af_za: Bezig met invoer
ar_sa: استيراد
ca_es: Important
da_dk: Importere
de_de: Importieren
el_gr: Εισαγωγή
fi_fi: Tuodaan
fr_fr: Importation
he_il: מייבא
hu_hu: Importálás folyamatban
it_it: Importazione
ja_jp: インポート中
nl_nl: Importeren
no_no: Importere
pl_pl: Importowanie
pt_pt: Importando
ro_ro: Importând
sv_se: Importerar
tr_tr: İçe aktarılıyor
uk_ua: Імпортовано

source: Importing Data ...
af_za: Bezig met invoer van data ...
ar_sa: استيراد البيانات ...
ca_es: Important dades ...
da_dk: Importere Data ...
de_de: Daten werden importiert ...
el_gr: Εισαγωγή δεδομένων ...
fi_fi: Tietoja tuodaan...
fr_fr: Importation des données ...
he_il: מייבא נתונים...
hu_hu: Adatok importálása ...
it_it: Importazione dati ...
ja_jp: データをインポート中 ...
nl_nl: Data importeren ...
no_no: Importerer data ...
pl_pl: Importowanie danych ...
pt_pt: Importando Dados ...
ro_ro: Importând datele ...
tr_tr: Veri İçe Aktarılıyor ...
uk_ua: Імпорт даних ...

source: In {dateDiff}
ar_sa: في {dateDiff}
ca_es: En {dateDiff}
da_dk: Om {dateDiff}
el_gr: Σε {dateDiff}
fi_fi: {dateDiff} kuluttua
fr_fr: Dans {dateDiff}
he_il: בעוד {dateDiff}
hu_hu: {dateDiff} alatt
ja_jp: {dateDiff} で
no_no: Om {dateDiff}
pl_pl: Za {dateDiff}
pt_pt: Em {dateDiff}
ro_ro: În {dateDiff}
tr_tr: {dateDiff} sonra
uk_ua: За {dateDiff}

source: Inactive
af_za: Onaktief
ar_sa: غير نشط
ca_es: Inactiu
da_dk: Inaktiv
de_de: Inaktiv
el_gr: Ανενεργό
fi_fi: Ei aktiivinen
fr_fr: Inactif
he_il: לא פעיל
hu_hu: Inaktív
it: Inattivo
it_it: Inattivo
ja_jp: 非アクティブ
nl_nl: Inactief
no_no: Inaktiv
pl_pl: Nieaktywny
pt_pt: Inativo
ro_ro: Inactiv
sv_se: Inaktiv
tr_tr: Aktif Olmayan
uk_ua: Неактивний

source: Inactive Field Options
af_za: Onaktiewe veldopsies
ar_sa: خيارات الحقل غير النشط
ca_es: Opcions de camps inactius
da_dk: Inaktive feltindstillinger
el_gr: Ανενεργές επιλογές πεδίου
fi_fi: Passiiviset kenttävalinnat
fr_fr: Options de champ inactif
he_il: אפשרויות שדה לא פעילות
hu_hu: Inaktív mezőbeállítások
ja_jp: 非アクティブなフィールドのオプション
no_no: Inaktive feltalternativer
pl_pl: Nieaktywne opcje pola
pt_pt: Opções de Campo Inativas
ro_ro: Opțiuni pentru câmpuri inactive
tr_tr: Etkin Olmayan Alan Seçenekleri
uk_ua: Параметри неактивного поля

source: Inactive Object Options
af_za: Onaktiewe objekopsies
ar_sa: خيارات الكائن غير النشط
ca_es: Opcions d'objectes inactius
da_dk: Inaktive objektindstillinger
el_gr: Ανενεργές επιλογές αντικειμένου
fi_fi: Passiiviset objektivalinnat
fr_fr: Options d'objet inactif
he_il: אפשרויות אובייקט לא פעילות
hu_hu: Inaktív objektumbeállítások
ja_jp: 非アクティブなオブジェクトのオプション
no_no: Inaktive objektalternativer
pl_pl: Nieaktywne opcje obiektu
pt_pt: Opções de Objeto Inativas
ro_ro: Opțiuni pentru obiecte inactive
tr_tr: Etkin Olmayan Nesne Seçenekleri
uk_ua: Параметри неактивного об’єкта

source: Inbox
af_za: Inboks
ar_sa: صندوق الوارد
ca_es: Bústia d'entrada
da_dk: Indbakke
de_de: Posteingang
el_gr: Εισερχόμενα
fi_fi: Saapuneet
fr_fr: Boîte de réception
he_il: תיבת דואר
hu_hu: Postafiók
ja_jp: 受信トレイ
no_no: Innboks
pl_pl: Skrzynka odbiorcza
pt_pt: Caixa de entrada
tr_tr: Gelen Kutusu
uk_ua: Вхідні

source: index
af_za: indeks
ar_sa: الفهرسات
ca_es: índex
da_dk: indeks
el_gr: ευρετήριο
fi_fi: indeksit
he_il: אינדקס
hu_hu: indexek
ja_jp: インデックス
no_no: indeks
pl_pl: indeksy
pt_pt: índice
ro_ro: indici
tr_tr: dizin
uk_ua: індекси

source: Indexes
af_za: Indekse
ar_sa: الفهرسات
ca_es: Índexs
da_dk: Indekser
de_de: Indizes
el_gr: Ευρετήρια
fi_fi: Indeksit
fr_fr: Index
he_il: אינדקסים
hu_hu: Indexek
it: Indici
it_it: Indici
ja_jp: インデックス
nl_nl: Indexen
no_no: Indekser
pl_pl: Indeksy
pt_pt: Índices
ro_ro: Indici
sv_se: Indexer
tr_tr: Dizinler
uk_ua: Індекси

source: Info
af_za: Inligting
ar_sa: معلومات
ca_es: Informació
el_gr: Πληροφορία
he_il: מידע
hu_hu: Információ
ja_jp: 情報
pl_pl: Informacja
pt_pt: Informação
ro_ro: Informații
tr_tr: Bilgi
uk_ua: Інформація

source: Infos
af_za: Inligting
ar_sa: معلومات
ca_es: Informació
da_dk: Info
el_gr: Πληροφορίες
fi_fi: Tiedot
fr_fr: Informations
he_il: מידע
hu_hu: Információk
ja_jp: 情報
no_no: Info
pl_pl: Informacje
pt_pt: Informações
ro_ro: Informații
tr_tr: Bilgiler
uk_ua: Інформація

source: Input
af_za: Invoer
ar_sa: إدخال
ca_es: Entrada
de_de: Eingabe
el_gr: Εισαγωγή
fi_fi: Syöttö
fr_fr: Entrée
he_il: קלט
hu_hu: Bemenet
ja_jp: 入力
no_no: Inndata
pl_pl: Dane wejściowe
pt_pt: Entrada
ro_ro: Intrare
tr_tr: Girdi
uk_ua: Вхідні дані

source: Input must be in camel case and cannot start with a number
af_za: Invoer moet in kameelgeval wees en kan nie met 'n nommer begin nie
ar_sa: يجب أن تكون الإدخالات بصيغة الحروف الصغيرة والكبيرة ولا يمكن أن تبدأ برقم
ca_es: L'entrada ha de ser en camel case i no pot començar amb un número
da_dk: Input skal være i camelCase og må ikke starte med et tal
de_de: Die Eingabe muss im CamelCase-Format sein und darf nicht mit einer Zahl beginnen
el_gr: Η εισαγωγή πρέπει να είναι σε μορφή camel case και δεν μπορεί να ξεκινά με έναν αριθμό
fi_fi: Syötteen on oltava camelCase-muotoa eikä se saa alkaa numerolla
fr_fr: L'entrée doit être en camel case et ne peut pas commencer par un chiffre
he_il: הקלט חייב להיות בגמל-קייס ולא יכול להתחיל במספר
hu_hu: A bevitelnek camelCase formátumúnak kell lennie és nem kezdődhet számmal
it: L'input deve essere in lettere maiuscole e non può iniziare con un numero
it_it: L'input deve essere in camel case e non può iniziare con un numero
ja_jp: 入力はキャメルケースで、数字で始めることはできません。
nl_nl: Input moet camelCase zijn en mag niet met een nummer beginnen
no_no: Inndata må være i kamelkasse og kan ikke starte med et tall
pl_pl: Wprowadzane dane muszą być w notacji wielbłądziej i nie mogą zaczynać się od cyfry
pt_pt: A entrada deve estar em camel case e não pode começar com um número
ro_ro: Intrarea trebuie să fie în formă 'camel case' și nu poate începe cu un număr
sv_se: Inmatningen m\u00e5ste vara i kamelnotering och f\u00e5r inte b\u00f6rja med en siffra
tr_tr: Giriş deve şeklinde olmalı ve bir rakamla başlayamaz
uk_ua: Вхідні дані мають бути у camelCase та не можуть починатися з цифри
