Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Added {beautifiedCreatedAt}
af_za: Bygevoeg {beautifiedCreatedAt}
ar_sa: تم الإضافة {beautifiedCreatedAt}
ca_es: Afegit {beautifiedCreatedAt}
da_dk: Tilføjet {beautifiedCreatedAt}
de_de: Hinzugefügt am {beautifiedCreatedAt}
el_gr: Προστέθηκε {beautifiedCreatedAt}
fi_fi: Lisätty {beautifiedCreatedAt}
fr_fr: Ajouté {beautifiedCreatedAt}
he_il: נוסף ב-{beautifiedCreatedAt}
hu_hu: Hozzáadva {beautifiedCreatedAt}
it: Aggiunto {beautifiedCreatedAt}
it_it: Aggiunto {beautifiedCreatedAt}
ja_jp: {beautifiedCreatedAt}に追加
nl_nl: Toegevoegd {beautifiedCreatedAt}
no_no: Lagt til {beautifiedCreatedAt}
pl_pl: Dodano {beautifiedCreatedAt}
pt_pt: Adicionado {beautifiedCreatedAt}
ro_ro: Adăugat {beautifiedCreatedAt}
sv_se: Tillagd {beautifiedCreatedAt}
tr_tr: {beautifiedCreatedAt} Eklendi
uk_ua: Додано {beautifiedCreatedAt}

source: Added {beautifyPastDateRelative}
af_za: Bygevoeg {beautifyPastDateRelative}
ar_sa: تم الإضافة {beautifyPastDateRelative}
ca_es: Afegit {beautifyPastDateRelative}
da_dk: Tilføjet {beautifyPastDateRelative}
de_de: Hinzugefügt am {beautifyPastDateRelative}
el_gr: Προστέθηκε {beautifyPastDateRelative}
fi_fi: Lisätty {beautifyPastDateRelative}
fr_fr: Ajouté {beautifyPastDateRelative}
he_il: נוסף ב-{beautifyPastDateRelative}
hu_hu: Hozzáadva {beautifyPastDateRelative}
it_it: Aggiunto {beautifyPastDateRelative}
ja_jp: {beautifyPastDateRelative}に追加
nl_nl: Toegevoegd {beautifyPastDateRelative}
no_no: Lagt til {beautifyPastDateRelative}
pl_pl: Dodano {beautifyPastDateRelative}
pt_pt: Adicionado {beautifyPastDateRelative}
ro_ro: Adăugat {beautifyPastDateRelative}
sv_se: Tillagd {beautifyPastDateRelative}
tr_tr: {beautifyPastDateRelative} Eklendi
uk_ua: Додано {beautifyPastDateRelative}

source: Added to blocklist
af_za: By swartlys gevoeg
ar_sa: أضيف إلى القائمة السوداء
ca_es: Afegit a la llista de bloqueig
da_dk: Tilføjet til blokeringsliste
de_de: Zur Blockliste hinzugefügt
el_gr: Προστέθηκε στη λίστα αποκλεισμού
fi_fi: Lisätty estolistalle
fr_fr: Ajouté à la liste de blocage
he_il: הוסף לרשימת החסימה
hu_hu: Hozzáadva a tiltólistához
it_it: Aggiunto alla lista di blocco
ja_jp: ブロックリストに追加済み
nl_nl: Toegevoegd aan blokkeerlijst
no_no: Lagt til i blokkeringsliste
pl_pl: Dodano do listy blokowanych
pt_pt: Adicionado à lista de bloqueio
ro_ro: Adăugat la lista neagră
sv_se: Tillagd i blocklistan
tr_tr: Kara Listeye Eklendi
uk_ua: Додано до чорного списку

source: Address 1
af_za: Adres 1
ar_sa: العنوان 1
ca_es: Adreça 1
da_dk: Adresse 1
de_de: Adresse 1
el_gr: Διεύθυνση 1
fi_fi: Osoite 1
fr_fr: Adresse 1
he_il: כתובת 1
hu_hu: Cím 1
ja_jp: 住所 1
no_no: Adresse 1
pl_pl: Adres 1
pt_pt: Endereço 1
ro_ro: Adresă 1
tr_tr: Adres 1
uk_ua: Адреса 1

source: Address 2
af_za: Adres 2
ar_sa: العنوان 2
ca_es: Adreça 2
da_dk: Adresse 2
de_de: Adresse 2
el_gr: Διεύθυνση 2
fi_fi: Osoite 2
fr_fr: Adresse 2
he_il: כתובת 2
hu_hu: Cím 2
ja_jp: 住所 2
no_no: Adresse 2
pl_pl: Adres 2
pt_pt: Endereço 2
ro_ro: Adresă 2
tr_tr: Adres 2
uk_ua: Адреса 2

source: Adjust the role-related settings
af_za: Stel die rolverwante instellings aan
ar_sa: ضبط الإعدادات المتعلقة بالدور
ca_es: Ajusta els paràmetres relacionats amb el rol
da_dk: Juster de rolle-relaterede indstillinger
de_de: Passen Sie die rollenspezifischen Einstellungen an
el_gr: Ρυθμίστε τις ρυθμίσεις που σχετίζονται με τον ρόλο
fi_fi: Säädä rooliin liittyviä asetuksia
fr_fr: Ajuster les paramètres liés au rôle
he_il: התאם את ההגדרות הקשורות לתפקיד
hu_hu: Állítsa be a szerepkörhöz kapcsolódó beállításokat
it_it: Regola le impostazioni relative al ruolo
ja_jp: 役割に関連した設定を調整する
nl_nl: Pas de rolgerelateerde instellingen aan
no_no: Juster innstillingen relatert til rollen
pl_pl: Dostosuj ustawienia związane z rolą
pt_pt: Ajustar as configurações relacionadas ao papel
ro_ro: Ajustează setările legate de rol
sv_se: Justera de rollrelaterade inställningarna
tr_tr: Rol ile ilgili ayarları ayarla
uk_ua: Налаштувати параметри, пов'язані з роллю

source: Admin Panel
af_za: Admin Paneel
ar_sa: اللوحة الإدارية
ca_es: Panel d'Administració
da_dk: Administratorpanel
de_de: Admin-Bereich
el_gr: Πίνακας Διαχείρισης
fi_fi: Hallintapaneeli
fr_fr: Panneau d'administration
he_il: לוח ניהול
hu_hu: Adminisztrációs Panel
it_it: Pannello di amministrazione
ja_jp: 管理パネル
nl_nl: Admin Paneel
pl_pl: Panel administracyjny
pt_pt: Painel de Administração
ro_ro: Panoul de administrare
tr_tr: Yönetim Paneli
uk_ua: Панель адміністратора

source: Advanced
af_za: Gevorderd
ar_sa: متقدم
ca_es: Avançat
da_dk: Avanceret
de_de: Fortgeschritten
el_gr: Προηγμένο
fi_fi: Edistynyt
fr_fr: Avancé
he_il: מתקדם
hu_hu: Haladó
it_it: Avanzato
ja_jp: 上級
nl_nl: Geavanceerd
no_no: Avansert
pl_pl: Zaawansowane
pt_pt: Avançado
ro_ro: Avansat
tr_tr: Gelişmiş
uk_ua: Розширені

source: Advanced feature to improve the performance of queries and to enforce unicity constraints.
af_za: Gevorderde funksie om die werkverrigting van navrae te verbeter en uniekheidsbeperkings af te dwing.
ar_sa: ميزة متقدمة لتحسين أداء الاستعلامات وفرض قيود التوحيد.
ca_es: Funció avançada per millorar el rendiment de les consultes i fer complir les restriccions d'uniqüitat.
da_dk: Avanceret funktion til at forbedre ydeevnen af forespørgsler og håndhæve unikke begrænsninger.
el_gr: Σύνθετη λειτουργία για τη βελτίωση της απόδοσης ερωτημάτων και την επιβολή περιορισμών μοναδικότητας.
fi_fi: Edistynyt ominaisuus tiedusteluiden suorituskyvyn parantamiseksi ja ainutlaatuisuusrajoitusten toimeenpanemiseksi.
fr_fr: Fonctionnalité avancée pour améliorer la performance des requêtes et imposer des contraintes d'unicité.
he_il: תכונה מתקדמת לשיפור ביצועי השאילתות ואכיפת אילוצי ייחודיות.
hu_hu: Fejlett funkció a lekérdezések teljesítményének javítására és az egyediség korlátozások érvényesítésére.
ja_jp: クエリのパフォーマンスを向上させ、重複制約を強制するための高度な機能。
no_no: Avansert funksjon for å forbedre ytelsen til spørringer og for å håndheve unicitetsbegrensninger.
pl_pl: Zaawansowana funkcja poprawiająca wydajność zapytań i wymuszająca unikalność ograniczeń.
pt_pt: Recurso avançado para melhorar o desempenho das consultas e impor restrições de unicidade.
ro_ro: Funcție avansată pentru a îmbunătăți performanța interogărilor și pentru a impune constrângeri de unicitate.
tr_tr: Sorguların performansını artırmak ve tekillik kısıtlarını uygulamak için gelişmiş özellik.
uk_ua: Розширена функція для покращення продуктивності запитів та забезпечення унікальності обмежень.

source: Advanced filter
af_za: Gevorderde filter
ar_sa: الفلتر المتقدم
ca_es: Filtre avançat
da_dk: Avanceret filter
de_de: Erweiterter Filter
el_gr: Προηγμένο φίλτρο
fi_fi: Tarkennettu suodatin
fr_fr: Filtre avancé
he_il: מסנן מתקדם
hu_hu: Speciális szűrő
it_it: Filtro avanzato
ja_jp: 高度なフィルター
nl_nl: Geavanceerd filter
no_no: Avansert filter
pl_pl: Zaawansowany filtr
pt_pt: Filtro avançado
ro_ro: Filtru avansat
sv_se: Avancerat filter
tr_tr: Gelişmiş filtre
uk_ua: Розширений фільтр

source: Advanced objects
af_za: Gevorderde voorwerpe
ar_sa: كائنات متقدمة
ca_es: Objectes avançats
da_dk: Avancerede objekter
de_de: Erweiterte Objekte
el_gr: Προχωρημένα αντικείμενα
fi_fi: Edistykselliset objektit
fr_fr: Objets avancés
he_il: אובייקטים מתקדמים
hu_hu: Haladó objektumok
ja_jp: 高度なオブジェクト
no_no: Avanserte objekter
pl_pl: Zaawansowane obiekty
pt_pt: Objetos avançados
ro_ro: Obiecte avansate
tr_tr: Gelişmiş nesneler
uk_ua: Розширені об'єкти

source: Advanced:
af_za: Gevorderd:
ar_sa: متقدم:
ca_es: Avançat:
da_dk: Avanceret:
de_de: Fortgeschritten:
el_gr: Προηγμένο:
fi_fi: Edistynyt:
fr_fr: Avancé:
he_il: מתקדם:
hu_hu: Haladó:
it_it: Avanzato:
ja_jp: 上級：
nl_nl: Geavanceerd:
no_no: Avansert:
pl_pl: Zaawansowane:
pt_pt: Avançado:
ro_ro: Avansat:
tr_tr: Gelişmiş:
uk_ua: Розширені:

source: Afrikaans
ar_sa: الأفريكانية
el_gr: Αφρικανικά
he_il: אפריקאנס
ja_jp: アフリカーンス語
pt_pt: Africâner
ro_ro: Africană
tr_tr: Afrikaanca
uk_ua: Африкаанс

source: After a set amount of time
af_za: Na 'n gestelde hoeveelheid tyd
ar_sa: بعد فترة محددة من الوقت
ca_es: Després d'un temps determinat
da_dk: Efter en bestemt tidsperiode
de_de: Nach einer festgelegten Zeitspanne
el_gr: Μετά από καθορισμένο χρονικό διάστημα
fi_fi: Tietyn ajan kuluttua
fr_fr: Après un temps défini
he_il: לאחר פרק זמן קבוע
hu_hu: Egy meghatározott idő elteltével
ja_jp: 一定時間経過後
no_no: Etter et spesifisert tidsrom
pl_pl: Po upływie określonego czasu
pt_pt: Após um determinado período de tempo
ro_ro: După un anumit timp
tr_tr: Belirli bir süre sonra
uk_ua: Після заданого часу

source: After or equal
af_za: Na of gelyk aan
ar_sa: بعد أو يساوي
ca_es: Posterior o igual
da_dk: Efter eller lig med
el_gr: Μετά ή ίσο με
fi_fi: Myöhemmin tai sama
fr_fr: Après ou égal
he_il: לאחר או שווה
hu_hu: Később vagy egyenlő
no_no: Etter eller lik
pl_pl: Po lub równe
pt_pt: Posterior ou igual
ro_ro: După sau egal
tr_tr: Sonra veya eşit
uk_ua: Пізніше або дорівнює

source: agent
ar_sa: وكيل
el_gr: πράκτορας
fi_fi: agentti
he_il: סוכן
hu_hu: ügynök
ja_jp: エージェント
pt_pt: agente
tr_tr: temsilci
uk_ua: агент

source: Agent
ar_sa: وكيل
el_gr: Πράκτορας
fi_fi: Agentti
he_il: סוכן
hu_hu: Ügynök
ja_jp: エージェント
pt_pt: Agente
tr_tr: Temsilci
uk_ua: Агент

source: Agent execution
af_za: Agentuitvoering
ar_sa: تنفيذ الوكيل
ca_es: Execució de l'agent
da_dk: Udførelse af agent
el_gr: Εκτέλεση πράκτορα
fi_fi: Agentin suoritus
fr_fr: Exécution de l'agent
he_il: הרצת סוכן
hu_hu: Ügynök futtatása
ja_jp: エージェントの実行
no_no: Agentkjøring
pl_pl: Wykonanie agenta
pt_pt: Execução do agente
ro_ro: Execuția agentului
tr_tr: Ajan yürütmesi
uk_ua: Виконання агента

source: Agent not found
af_za: Agent nie gevind nie
ar_sa: الوكيل غير موجود
ca_es: Agent no trobat
da_dk: Agent ikke fundet
de_de: Agent nicht gefunden
el_gr: Ο Πράκτορας δεν βρέθηκε
fi_fi: Agenttia ei löytynyt
fr_fr: Agent non trouvé
he_il: סוכן לא נמצא
hu_hu: Az ügynök nem található
ja_jp: エージェントが見つかりません
no_no: Agent ikke funnet
pl_pl: Nie znaleziono agenta
pt_pt: Agente não encontrado
ro_ro: Agentul nu a fost găsit
tr_tr: Temsilci bulunamadı
uk_ua: Агента не знайдено

source: Agent tokens
af_za: Agent-tekens
ar_sa: رموز الوكيل
ca_es: Tokens de l'agent
el_gr: Διακριτικά πράκτορα
fi_fi: Agentin tokenit
fr_fr: Jetons de l'agent
he_il: אסימוני סוכן
hu_hu: Ügynök tokenek
ja_jp: エージェントのトークン
pl_pl: Tokeny agenta
pt_pt: Tokens do agente
ro_ro: Jetoane ale agentului
tr_tr: Ajan belirteçleri
uk_ua: Токени агента

source: Agents
af_za: Agente
ar_sa: الوكلاء
da_dk: Agent
de_de: Agenten
el_gr: Πράκτορες
fi_fi: Agentit
he_il: סוכנים
hu_hu: Ügynökök
ja_jp: エージェントたち
no_no: Agenter
pl_pl: Agenci
pt_pt: Agentes
ro_ro: Agenți
tr_tr: Temsilciler
uk_ua: Агенти

source: Agents powering this app
af_za: Agente wat hierdie toepassing aandryf
ar_sa: الوكلاء الذين يدعمون هذا التطبيق
ca_es: Agents que impulsen aquesta aplicació
da_dk: Agenter, der driver denne app
el_gr: Πράκτορες που υποστηρίζουν αυτή την εφαρμογή
fi_fi: Tämän sovelluksen taustalla toimivat agentit
fr_fr: Agents qui propulsent cette application
he_il: סוכנים המפעילים את היישום הזה
hu_hu: Az alkalmazást működtető ügynökök
no_no: Agenter som driver denne appen
pt_pt: Agentes por trás deste aplicativo
ro_ro: Agenți care susțin această aplicație
tr_tr: Bu uygulamayı çalıştıran ajanlar
uk_ua: Агенти, що забезпечують роботу цього застосунку

source: Agents used to route queries to specialized agents
af_za: Agentse gebruik om navrae na gespesialiseerde agente te stuur
ar_sa: الوكلاء المستخدمون لتوجيه الاستفسارات إلى وكلاء متخصصين
ca_es: Agents utilitzats per redirigir consultes a agents especialitzats
da_dk: Agent anvendes til at dirigere forespørgsler til specialiserede agenter
de_de: Agenten, die verwendet werden, um Anfragen an spezialisierte Agenten weiterzuleiten
el_gr: Πράκτορες που χρησιμοποιούνται για την προώθηση ερωτήσεων σε εξειδικευμένους πράκτορες
fi_fi: Agentit, joita käytetään ohjaamaan kyselyjä erikoisasiantuntijoille
fr_fr: Agents utilisés pour router les requêtes vers des agents spécialisés
he_il: סוכנים המשמשים להכוונה של פניות לסוכנים המתמחים
hu_hu: Ügynökök, amelyek a lekérdezéseket speciális ügynökökhöz irányítják
ja_jp: クエリを専門エージェントにルーティングするためのエージェント
no_no: Agentene som brukes for å rute forespørsler til spesialiserte agenter
pl_pl: Agenci używani do kierowania zapytań do specjalistycznych agentów
pt_pt: Agentes usados para direcionar consultas a agentes especializados
ro_ro: Agenți folosiți pentru a direcționa interogările către agenți specializați
tr_tr: Soruları özel temsilcilere yönlendirmek için kullanılan ajanlar
uk_ua: Агенти використовувалися для маршрутизації запитів до спеціалізованих агентів

source: AI
af_za: KI
ar_sa: الذكاء الاصطناعي
ca_es: IA
de_de: KI
fr_fr: IA
he_il: בינה מלאכותית (AI)
hu_hu: MI
pt_pt: IA
uk_ua: ШІ

source: AI Model
af_za: KI Model
ar_sa: نموذج الذكاء الاصطناعي
ca_es: Model IA
de_de: KI-Modell
el_gr: Μοντέλο AI
fi_fi: AI-malli
fr_fr: Modèle IA
he_il: מודל AI
hu_hu: AI modell
it_it: Modello AI
ja_jp: AIモデル
no_no: AI-modell
pl_pl: Model AI
pt_pt: Modelo de IA
ro_ro: Model AI
tr_tr: AI Modeli
uk_ua: Модель ІІ

source: AI not configured. Set OPENAI_API_KEY, ANTHROPIC_API_KEY, or XAI_API_KEY in your environment.
af_za: AI nie gekonfigureer nie. Stel OPENAI_API_KEY, ANTHROPIC_API_KEY of XAI_API_KEY in jou omgewing.
ar_sa: لم يتم تهيئة الذكاء الاصطناعي. عيّن OPENAI_API_KEY أو ANTHROPIC_API_KEY أو XAI_API_KEY في بيئتك.
ca_es: La IA no està configurada. Estableix OPENAI_API_KEY, ANTHROPIC_API_KEY o XAI_API_KEY al teu entorn.
da_dk: AI ikke konfigureret. Angiv OPENAI_API_KEY, ANTHROPIC_API_KEY eller XAI_API_KEY i dit miljø.
el_gr: Το AI δεν έχει ρυθμιστεί. Ορίστε το OPENAI_API_KEY, το ANTHROPIC_API_KEY ή το XAI_API_KEY στο περιβάλλον σας.
fi_fi: AI ei ole määritetty. Aseta ympäristöösi OPENAI_API_KEY, ANTHROPIC_API_KEY tai XAI_API_KEY.
fr_fr: IA non configurée. Définissez OPENAI_API_KEY, ANTHROPIC_API_KEY ou XAI_API_KEY dans votre environnement.
he_il: ה-AI אינו מוגדר. הגדר את OPENAI_API_KEY, ANTHROPIC_API_KEY או XAI_API_KEY בסביבה שלך.
hu_hu: Az AI nincs beállítva. Állítsa be a környezetében az OPENAI_API_KEY, ANTHROPIC_API_KEY vagy XAI_API_KEY értékét.
pl_pl: AI nie jest skonfigurowane. Ustaw w swoim środowisku OPENAI_API_KEY, ANTHROPIC_API_KEY lub XAI_API_KEY.
pt_pt: IA não configurada. Defina OPENAI_API_KEY, ANTHROPIC_API_KEY ou XAI_API_KEY no seu ambiente.
ro_ro: AI nu este configurată. Setați OPENAI_API_KEY, ANTHROPIC_API_KEY sau XAI_API_KEY în mediul dvs.
tr_tr: Yapay Zekâ yapılandırılmadı. Ortamınızda OPENAI_API_KEY, ANTHROPIC_API_KEY veya XAI_API_KEY değişkenlerini ayarlayın.
uk_ua: ШІ не налаштовано. Встановіть у своєму середовищі OPENAI_API_KEY, ANTHROPIC_API_KEY або XAI_API_KEY.

source: AI request prep
af_za: Voorbereiding van KI-versoek
ar_sa: تحضير طلب الذكاء الاصطناعي
ca_es: Preparació de la sol·licitud d'IA
da_dk: Forberedelse af AI-anmodning
el_gr: Προετοιμασία αιτήματος AI
fi_fi: AI-pyynnön valmistelu
fr_fr: Préparation de la requête IA
he_il: הכנת בקשת AI
hu_hu: MI-kérés előkészítése
ja_jp: AI リクエストの準備
no_no: Forberedelse av AI-forespørsel
pl_pl: Przygotowanie żądania AI
pt_pt: Preparação do pedido de IA
ro_ro: Pregătire cerere AI
tr_tr: Yapay zeka istek hazırlığı
uk_ua: Підготовка запиту ШІ

source: AI Response Schema
af_za: KI Antwoord Skema
ar_sa: نموذج استجابة الذكاء الاصطناعي
ca_es: Esquema de resposta IA
da_dk: AI Svarskema
de_de: Scheman der KI-Antwort
el_gr: Σχήμα Απόκρισης AI
fi_fi: AI-vastauskaavio
fr_fr: Schéma de réponse IA
he_il: סכמת תגובת AI
hu_hu: AI válasz séma
it_it: Schema di risposta AI
ja_jp: AIレスポンススキーマ
nl_nl: AI Antwoord Schema
no_no: AI-svarskjema
pl_pl: Schemat odpowiedzi AI
pt_pt: Esquema de Resposta de IA
ro_ro: Schema răspuns AI
tr_tr: AI Yanıt Şeması
uk_ua: Схема відповіді ІІ

source: Alert
af_za: Waarskuwing
ar_sa: تنبيه
ca_es: Alerta
da_dk: Advarsel
el_gr: Ειδοποίηση
fi_fi: Hälytys
fr_fr: Alerte
he_il: התראה
hu_hu: Riasztás
ja_jp: アラート
no_no: Varsel
pt_pt: Alerta
ro_ro: Alertă
tr_tr: Uyarı
uk_ua: Попередження

source: All
af_za: Almal
ar_sa: الكل
ca_es: Tots
da_dk: Alle
de_de: Alle
el_gr: Όλα
fi_fi: Kaikki
fr_fr: Tous
he_il: כולם
hu_hu: Minden
it: Tutti
it_it: Tutti
ja_jp: すべて
nl_nl: Alle
no_no: Alle
pl_pl: Wszystkie
pt_pt: Todos
ro_ro: Toate
sv_se: Alla
tr_tr: Tüm
uk_ua: Всі

source: All ({relationRecordsCount})
af_za: Almal ({relationRecordsCount})
ar_sa: الكل ({relationRecordsCount})
ca_es: Tots ({relationRecordsCount})
da_dk: Alle ({relationRecordsCount})
de_de: Alle ({relationRecordsCount})
el_gr: Όλα ({relationRecordsCount})
fi_fi: Kaikki ({relationRecordsCount})
fr_fr: Tous ({relationRecordsCount})
he_il: כולם ({relationRecordsCount})
hu_hu: Minden ({relationRecordsCount})
it: Tutti ({relationRecordsCount})
it_it: Tutti ({relationRecordsCount})
ja_jp: すべて ({relationRecordsCount})
nl_nl: Alles ({relationRecordsCount})
no_no: Alle ({relationRecordsCount})
pl_pl: Wszystkie ({relationRecordsCount})
pt_pt: Todos ({relationRecordsCount})
ro_ro: Toate ({relationRecordsCount})
sv_se: Alla ({relationRecordsCount})
tr_tr: Tüm ({relationRecordsCount})
uk_ua: Всі ({relationRecordsCount})

source: All Actions Access
af_za: Alle Aksies Toegang
ar_sa: الوصول إلى كل الإجراءات
ca_es: Accés a Totes les Accions
da_dk: Adgang til alle handlinger
de_de: Zugang zu allen Aktionen
el_gr: Πρόσβαση σε Όλες τις Ενέργειες
fi_fi: Kaikkien toimintojen käyttöoikeus
fr_fr: Accès à Toutes les Actions
he_il: גישה לכל הפעולות
hu_hu: Minden Művelet Hozzáférés
it_it: Accesso a Tutte le Azioni
ja_jp: すべてのアクションへのアクセス
nl_nl: Toegang tot alle acties
no_no: Tilgang til alle handlinger
pl_pl: Dostęp do wszystkich działań
pt_pt: Acesso a Todas as Ações
ro_ro: Acces la Toate Acțiunile
tr_tr: Tüm Eylem Erişimi
uk_ua: Доступ до всіх дій

source: All day
af_za: Heeldag
ar_sa: طوال اليوم
ca_es: Tot el dia
da_dk: Hele dagen
el_gr: Ολοήμερο
fi_fi: Koko päivä
fr_fr: Toute la journée
he_il: כל היום
hu_hu: Egész nap
ja_jp: 終日
no_no: Hele dagen
pl_pl: Cały dzień
pt_pt: Todo o dia
ro_ro: Toată ziua
tr_tr: Tüm gün
uk_ua: Увесь день

source: All emails and events linked to this account ({accountHandle}) will be deleted
af_za: Alle e-posse en gebeurtenisse wat aan hierdie rekening ({accountHandle}) gekoppel is, sal verwyder word
ar_sa: سيتم حذف جميع رسائل البريد الإلكتروني والأحداث المرتبطة بهذا الحساب ({accountHandle})
ca_es: Tots els correus electrònics i esdeveniments vinculats a aquest compte ({accountHandle}) seran eliminats
da_dk: Alle e-mails og begivenheder, der er knyttet til denne konto ({accountHandle}), vil blive slettet
de_de: Alle E-Mails und Ereignisse, die mit diesem Konto verknüpft sind ({accountHandle}), werden gelöscht
el_gr: Όλα τα emails και τα γεγονότα που συνδέονται με αυτόν τον λογαριασμό ({accountHandle}) θα διαγραφούν
fi_fi: Kaikki tähän tiliin ({accountHandle}) liitetyt sähköpostit ja tapahtumat poistetaan
fr_fr: Tous les emails et événements liés à ce compte ({accountHandle}) seront supprimés
he_il: כל האימיילים והאירועים המקושרים לחשבון זה ({accountHandle}) יימחקו
hu_hu: A fiókhoz kapcsolódó összes email és esemény törlődik ({accountHandle})
ja_jp: このアカウント ({accountHandle}) にリンクされたすべてのメールとイベントは削除されます
no_no: Alle e-poster og hendelser knyttet til denne kontoen ({accountHandle}) vil bli slettet
pl_pl: Wszystkie e-maile i zdarzenia powiązane z tym kontem ({accountHandle}) zostaną usunięte
pt_pt: Todos os emails e eventos ligados a esta conta ({accountHandle}) serão eliminados
ro_ro: Toate emailurile și evenimentele legate de acest cont ({accountHandle}) vor fi șterse
tr_tr: Bu hesaba bağlı tüm e-postalar ve etkinlikler ({accountHandle}) silinecek
uk_ua: Всі електронні листи та події, пов'язані з цим обліковим записом ({accountHandle}), будуть видалені

source: All failed jobs have been retried
af_za: Alle mislukte werke is weer probeer
ar_sa: تمت إعادة المحاولة لجميع الوظائف الفاشلة
ca_es: Totes les feines fallades han estat reintentades
da_dk: Alle mislykkede jobs er blevet forsøgt igen
de_de: Alle fehlgeschlagenen Aufgaben wurden erneut versucht
el_gr: Όλες οι αποτυχημένες εργασίες έχουν επαναληφθεί
fi_fi: Kaikki epäonnistuneet työt on yritetty uudelleen
fr_fr: Toutes les tâches échouées ont été réessayées
he_il: כל העבודות שנכשלו הופעלו מחדש
hu_hu: Az összes sikertelen állást újraindították
ja_jp: すべての失敗したジョブが再試行されました
no_no: Alle mislykkede jobber er forsøkt på nytt
pl_pl: Wszystkie nieudane zadania zostały ponowione
pt_pt: Todos os trabalhos falhados foram reiniciados
ro_ro: Toate locurile de muncă eșuate au fost reîncercate
tr_tr: Tüm başarısız işler yeniden denendi
uk_ua: Усі невдалі завдання було повторено

source: All fields
af_za: Alle velde
ar_sa: كل الحقول
ca_es: Tots els camps
da_dk: Alle felter
de_de: Alle Felder
el_gr: Όλα τα πεδία
fi_fi: Kaikki kentät
fr_fr: Tous les champs
he_il: כל השדות
hu_hu: Minden mező
it_it: Tutti i campi
ja_jp: すべてのフィールド
nl_nl: Alle velden
no_no: Alle felter
pl_pl: Wszystkie pola
pt_pt: Todos os campos
ro_ro: Toate câmpurile
tr_tr: Tüm alanlar
uk_ua: Всі поля

source: All Groups
af_za: Alle groepe
ar_sa: كل المجموعات
ca_es: Tots els grups
da_dk: Alle grupper
el_gr: Όλες οι Ομάδες
fi_fi: Kaikki ryhmät
fr_fr: Tous les groupes
he_il: כל הקבוצות
hu_hu: Összes csoport
ja_jp: すべてのグループ
no_no: Alle grupper
pl_pl: Wszystkie grupy
pt_pt: Todos os Grupos
ro_ro: Toate grupurile
tr_tr: Tüm Gruplar
uk_ua: Усі групи

source: All lines
af_za: Alle lyne
ar_sa: جميع الخطوط
ca_es: Totes les línies
da_dk: Alle linjer
de_de: Alle Zeilen
el_gr: Όλες οι γραμμές
fi_fi: Kaikki rivit
fr_fr: Toutes les lignes
he_il: כל השורות
hu_hu: Minden sor
it_it: Tutte le righe
ja_jp: すべての行
nl_nl: Alle regels
no_no: Alle linjer
pl_pl: Wszystkie linie
pt_pt: Todas as linhas
ro_ro: Toate liniile
sv_se: Alla rader
tr_tr: Tüm satırlar
uk_ua: Всі рядки

source: All Objects
af_za: Alle objekte
ar_sa: كل الكائنات
ca_es: Tots els objectes
da_dk: Alle objekter
de_de: Alle Objekte
el_gr: Όλα τα Αντικείμενα
fi_fi: Kaikki objektit
fr_fr: Tous les objets
he_il: כל האובייקטים
hu_hu: Összes Objektum
ja_jp: すべてのオブジェクト
no_no: Alle objekter
pl_pl: Wszystkie obiekty
pt_pt: Todos os Objetos
ro_ro: Toate obiectele
sv_se: Alla objekt
tr_tr: Tüm Nesneler
uk_ua: Всі об'єкти

source: All roles
af_za: Alle rolle
ar_sa: كل الأدوار
ca_es: Tots els rols
da_dk: Alle roller
de_de: Alle Rollen
el_gr: Όλοι οι ρόλοι
fi_fi: Kaikki roolit
fr_fr: Tous les rôles
he_il: כל התפקידים
hu_hu: Minden szerepkör
it: Tutti i ruoli
it_it: Tutti i ruoli
ja_jp: すべてのロール
nl_nl: Alle rollen
no_no: Alle roller
pl_pl: Wszystkie role
pt_pt: Todos os papéis
ro_ro: Toate rolurile
sv_se: Alla roller
tr_tr: Tüm roller
uk_ua: Всі ролі

source: All set!
af_za: Alles reg!
ar_sa: كل شيء جاهز!
ca_es: Tot a punt!
da_dk: Alt klar!
el_gr: Όλα έτοιμα!
fi_fi: Valmista!
fr_fr: Tout est prêt !
he_il: הכול מוכן!
hu_hu: Minden kész!
ja_jp: 準備完了！
no_no: Alt klart!
pl_pl: Wszystko gotowe!
pt_pt: Tudo pronto!
ro_ro: Gata!
tr_tr: Her şey hazır!
uk_ua: Готово!

source: All tasks addressed. Maintain the momentum.
af_za: Alle take aangespreek. Behou die momentum.
ar_sa: تم التعامل مع جميع المهام. حافظ على الزخم.
ca_es: Totes les tasques ateses. Mantén l'impuls.
da_dk: Alle opgaver er håndteret. Bevar momentum.
el_gr: Όλες οι εργασίες αντιμετωπίστηκαν. Διατηρήστε τον ρυθμό.
fi_fi: Kaikki tehtävät käsitelty. Pidä vauhti yllä.
fr_fr: Toutes les tâches ont été traitées. Maintenez l'élan.
he_il: כל המשימות טופלו. שמרו על התנופה.
hu_hu: Minden feladat megoldva. Tartsa a lendületet.
ja_jp: すべてのタスクに対応しました。勢いを維持しましょう。
no_no: Alle oppgaver er håndtert. Hold momentumet oppe.
pl_pl: Wszystkie zadania zostały wykonane. Utrzymaj tempo.
pt_pt: Todas as tarefas tratadas. Mantenha o ritmo.
ro_ro: Toate sarcinile au fost rezolvate. Mențineți ritmul.
tr_tr: Tüm görevler ele alındı. İvmeyi koruyun.
uk_ua: Усі завдання виконано. Зберігайте темп.
