Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Invalid verification code. Please try again.
af_za: Ongeldige verifikasiekode. Probeer asseblief weer.
ar_sa: رمز التحقق غير صالح. الرجاء المحاولة مرة أخرى.
ca_es: Codi de verificació no vàlid. Torna-ho a intentar.
da_dk: Ugyldig verifikationskode. Prøv venligst igen.
de_de: Ungültiger Bestätigungscode. Bitte versuchen Sie es erneut.
el_gr: Μη έγκυρος κωδικός επαλήθευσης. Παρακαλώ δοκιμάστε ξανά.
fi_fi: Virheellinen varmennuskoodi. Yritä uudelleen.
fr_fr: Code de vérification invalide. Veuillez réessayer.
he_il: קוד אימות שגוי. אנא נסה שוב.
hu_hu: Érvénytelen ellenőrző kód. Kérjük, próbálja újra.
it_it: Codice di verifica non valido. Per favore, riprova.
ja_jp: 無効な確認コードです。再試行してください。
nl_nl: Ongeldige verificatiecode. Probeer het opnieuw.
no_no: Ugyldig verifiseringskode. Vennligst prøv igjen.
pl_pl: Nieprawidłowy kod weryfikacyjny. Spróbuj ponownie.
pt_pt: Código de verificação inválido. Por favor, tente novamente.
ro_ro: Cod de verificare invalid. Te rog încearcă din nou.
tr_tr: Geçersiz doğrulama kodu. Lütfen tekrar deneyin.
uk_ua: Неправильний код підтвердження. Спробуйте ще раз.

source: Invalid workspace
af_za: Ongeldige werkruimte
ar_sa: مساحة العمل غير صالحة
ca_es: Espai de treball no vàlid
da_dk: Ugyldigt arbejdsområde
de_de: Ungültiger Arbeitsbereich
el_gr: Μη έγκυρος χώρος εργασίας
fi_fi: Virheellinen työtila
fr_fr: Espace de travail invalide
he_il: סביבת עבודה לא חוקית
hu_hu: Érvénytelen munkaterület
it_it: Area di lavoro non valida
ja_jp: 無効なワークスペース
nl_nl: Ongeldige werkruimte
no_no: Ugyldig arbeidsområde
pl_pl: Nieprawidłowa przestrzeń robocza
pt_pt: Espaço de trabalho inválido
ro_ro: Spațiu de lucru nevalid
tr_tr: Geçersiz çalışma alanı
uk_ua: Недійсний робочий простір

source: Invitations
ar_sa: الدعوات
ca_es: Invitacions
da_dk: Invitationer
de_de: Einladungen
el_gr: Προσκλήσεις
fi_fi: Kutsut
he_il: הזמנות
hu_hu: Meghívók
it_it: Inviti
ja_jp: 招待状
nl_nl: Uitnodigingen
no_no: Invitasjoner
pl_pl: Zaproszenia
pt_pt: Convites
ro_ro: Invitații
tr_tr: Davetiye
uk_ua: Запрошення

source: Invite
af_za: Nooi uit
ar_sa: دعوة
ca_es: Convida
da_dk: Inviter
de_de: Einladen
el_gr: Πρόσκληση
fi_fi: Kutsu
fr_fr: Inviter
he_il: הזמן
hu_hu: Meghívás
it_it: Invita
ja_jp: 招待
nl_nl: Uitnodigen
no_no: Inviter
pl_pl: Zaproś
pt_pt: Convidar
ro_ro: Invită
sv_se: Bjud in
tr_tr: Davet et
uk_ua: Запросити

source: Invite by email
af_za: Nooi per e-pos
ar_sa: دعوة عبر البريد الإلكتروني
ca_es: Convidar per correu electrònic
da_dk: Invitér via e-mail
de_de: Per E-Mail einladen
el_gr: Πρόσκληση μέσω email
fi_fi: Kutsu sähköpostitse
fr_fr: Inviter par email
he_il: הזמנה באמצעות דוא"ל
hu_hu: Meghívás emailben
it: Invito via e-mail
it_it: Invita via e-mail
ja_jp: メールで招待
nl_nl: Uitnodigen per e-mail
no_no: Inviter via e-post
pl_pl: Zaproś przez e-mail
pt_pt: Convidar por e-mail
ro_ro: Invită prin email
sv_se: Bjud in via e-post
tr_tr: E-posta ile davet et
uk_ua: Запросити по електронній пошті

source: Invite by link
af_za: Nooi per skakel
ar_sa: دعوة عبر رابط
ca_es: Convidar amb enllaç
da_dk: Invitér via link
de_de: Per Link einladen
el_gr: Πρόσκληση μέσω συνδέσμου
fi_fi: Kutsu linkillä
fr_fr: Inviter par lien
he_il: הזמנה דרך קישור
hu_hu: Meghívás linken keresztül
it: Invito tramite link
it_it: Invita tramite link
ja_jp: リンクで招待
nl_nl: Linkuitnodiging per e-mail
no_no: Inviter via lenke
pl_pl: Zaproś przez link
pt_pt: Convidar por link
ro_ro: Invită printr-un link
sv_se: Bjud in via l\u00e4nk
tr_tr: Link ile davet et
uk_ua: Запросити за посиланням

source: Invite by Link
af_za: Nooi per Skakel
ar_sa: دعوة عبر الرابط
ca_es: Convidar amb Enllaç
da_dk: Invitér via Link
de_de: Per Link einladen
el_gr: Πρόσκληση μέσω Συνδέσμου
fi_fi: Kutsu linkillä
fr_fr: Inviter par lien
he_il: הזמנה דרך קישור
hu_hu: Meghívás Linken Keresztül
it: Invito tramite link
it_it: Invita tramite link
ja_jp: リンクで招待
nl_nl: Uitnodigen per link
no_no: Inviter via Lenke
pl_pl: Zaproś przez Link
pt_pt: Convidar por Link
ro_ro: Invită printr-un Link
sv_se: Bjud in via l\u00e4nk
tr_tr: Link ile Davet Et
uk_ua: Запросити за посиланням

source: Invite link sent to email addresses
af_za: Nooiskakel na e-posadresse gestuur
ar_sa: تم إرسال رابط الدعوة إلى عناوين البريد الإلكتروني
ca_es: Enllaç d'invitació enviat a les adreces de correu electrònic
da_dk: Invite link sendt til e-mailadresser
de_de: Einladungslink an E-Mail-Adressen gesendet
el_gr: Ο σύνδεσμος πρόσκλησης εστάλη στις διευθύνσεις email
fi_fi: Kutsulinkki lähetetty sähköpostiosoitteisiin
fr_fr: Lien d'invitation envoyé aux adresses email
he_il: קישור להזמנה נשלח לכתובות דוא"ל
hu_hu: Meghívó link elküldve az email címekre
it: Link di invito inviato agli indirizzi e-mail
it_it: Link di invito inviato agli indirizzi e-mail
ja_jp: 招待リンクがメールアドレスに送信されました
nl_nl: Uitnodigingslink verstuurd naar e-mailadressen
no_no: Invitasjonslenke sendt til e-postadresser
pl_pl: Wysłano link zaproszeniowy na adresy e-mail
pt_pt: Link de convite enviado para endereços de e-mail
ro_ro: Link-ul de invitație a fost trimis la adresele de email
sv_se: Inbjudningsl\u00e4nk skickad till e-postadresser
tr_tr: Davet linki e-posta adreslerine gönderildi
uk_ua: Посилання для запрошення надіслано на електронні адреси

source: Invite user
af_za: Nooi gebruiker
ar_sa: دعوة المستخدم
ca_es: Convidar usuari
da_dk: Inviter bruger
de_de: Benutzer einladen
el_gr: Πρόσκληση χρήστη
fi_fi: Kutsu käyttäjä
fr_fr: Inviter un utilisateur
he_il: הזמן משתמש
hu_hu: Felhasználó meghívása
it_it: Invita utente
ja_jp: ユーザーを招待
nl_nl: Gebruiker uitnodigen
no_no: Inviter bruker
pl_pl: Zaproś użytkownika
pt_pt: Convidar usuário
ro_ro: Invită utilizator
tr_tr: Kullanıcı Davet Et
uk_ua: Запросити користувача

source: Invite your team
af_za: Nooi jou span
ar_sa: ادع فريقك
ca_es: Convida al teu equip
da_dk: Invitér dit team
de_de: Laden Sie Ihr Team ein
el_gr: Προσκαλέστε την ομάδα σας
fi_fi: Kutsu tiimisi
fr_fr: Invitez votre équipe
he_il: הזמן את צוותך
hu_hu: Hívd meg a csapatod
it: Invita il tuo team
it_it: Invita il tuo team
ja_jp: チームを招待
nl_nl: Nodig je team uit
no_no: Inviter teamet ditt
pl_pl: Zaproś swój zespół
pt_pt: Convide a sua equipa
ro_ro: Invită-ți echipa
sv_se: Bjud in ditt team
tr_tr: Takımını davet et
uk_ua: Запросіть свою команду

source: Iris
ar_sa: سوسني
el_gr: Ίριδα
fi_fi: Iiris
he_il: איריס
hu_hu: Írisz
ja_jp: アイリス
pl_pl: Irysowy
pt_pt: Íris
uk_ua: Ірис

source: Is
ar_sa: هو
ca_es: És
da_dk: Er
de_de: Ist
el_gr: Είναι
fi_fi: On
fr_fr: Est
he_il: הוא
hu_hu: Van
it_it: È
ja_jp: である
no_no: Er
pl_pl: Jest
pt_pt: É
ro_ro: Este
sv_se: Är
tr_tr: 'dir
uk_ua: Є

source: Is after or equal
af_za: Is na of gelyk aan
ar_sa: هو بعد أو يساوي
ca_es: És posterior o igual
da_dk: Er efter eller lig med
el_gr: Είναι μετά ή ίσο με
fi_fi: On myöhemmin tai sama
fr_fr: Est après ou égal à
he_il: הוא לאחר או שווה
hu_hu: Később vagy egyenlő
no_no: Er etter eller lik
pl_pl: Jest po lub równe
pt_pt: É posterior ou igual
ro_ro: Este după sau egal
tr_tr: Sonra veya eşit
uk_ua: Пізніше або дорівнює

source: Is before
af_za: Is voor
ar_sa: قبل
ca_es: És anterior
da_dk: Er før
de_de: Ist vor
el_gr: Είναι πριν
fi_fi: On ennen
fr_fr: Est avant
he_il: הוא לפני
hu_hu: Előtte van
it_it: È prima
ja_jp: 前である
nl_nl: Komt voor
no_no: Er før
pl_pl: Jest przed
pt_pt: É antes
ro_ro: Este înainte
sv_se: Är före
tr_tr: Önceki tarihte olan
uk_ua: Є до

source: Is empty
af_za: Is leeg
ar_sa: فارغ
ca_es: És buit
da_dk: Er tom
de_de: Ist leer
el_gr: Είναι κενό
fi_fi: On tyhjä
fr_fr: Est vide
he_il: ריק
hu_hu: Üres
it_it: È vuoto
ja_jp: 空である
nl_nl: Is leeg
no_no: Er tom
pl_pl: Jest pusty
pt_pt: Está vazio
ro_ro: Este gol
sv_se: Är tom
tr_tr: Boş olan
uk_ua: Порожньо

source: Is in future
af_za: Is in die toekoms
ar_sa: في المستقبل
ca_es: És en futur
da_dk: Er i fremtiden
de_de: Liegt in der Zukunft
el_gr: Είναι στο μέλλον
fi_fi: On tulevaisuudessa
fr_fr: Est dans le futur
he_il: הוא בעתיד
hu_hu: A jövőben van
it_it: È nel futuro
ja_jp: 未来にある
nl_nl: Is in de toekomst
no_no: Er i fremtiden
pl_pl: Jest w przyszłości
pt_pt: É no futuro
ro_ro: Este în viitor
sv_se: Är i framtiden
tr_tr: Gelecekte olan
uk_ua: Є в майбутньому

source: Is in past
af_za: Is in die verlede
ar_sa: في الماضي
ca_es: És en passat
da_dk: Er i fortiden
de_de: Liegt in der Vergangenheit
el_gr: Είναι στο παρελθόν
fi_fi: On menneisyydessä
fr_fr: Est dans le passé
he_il: הוא בעבר
hu_hu: A múltban van
it_it: È nel passato
ja_jp: 過去にある
nl_nl: Is in het verleden
no_no: Er i fortiden
pl_pl: Jest w przeszłości
pt_pt: É no passado
ro_ro: Este în trecut
sv_se: Är i det förflutna
tr_tr: Geçmişte olan
uk_ua: Є в минулому

source: Is not
af_za: Is nie
ar_sa: ليس
ca_es: No és
da_dk: Er ikke
de_de: Ist nicht
el_gr: Δεν είναι
fi_fi: Ei ole
fr_fr: N'est pas
he_il: לא
hu_hu: Nincs
it_it: Non è
ja_jp: でない
nl_nl: Is niet
no_no: Er ikke
pl_pl: Nie jest
pt_pt: Não é
ro_ro: Nu este
sv_se: Är inte
tr_tr: Farklı olan
uk_ua: Не є

source: is not a valid array
af_za: is nie 'n geldige reeks nie
ar_sa: ليست مصفوفة صالحة
ca_es: no és una matriu vàlida
da_dk: er ikke en gyldig liste
de_de: ist kein gültiges Array
el_gr: δεν είναι μια έγκυρη σειρά
fi_fi: ei ole kelvollinen taulukko
fr_fr: n'est pas un tableau valide
he_il: אינו מערך חוקי
hu_hu: nem érvényes tömb
it_it: non è una matrice valida
ja_jp: 有効な配列ではありません
nl_nl: is geen geldige array
no_no: er ikke en gyldig matrise
pl_pl: nie jest prawidłową tablicą
pt_pt: não é um array válido
ro_ro: nu este un tablou valid
tr_tr: geçerli bir dizi değil
uk_ua: не є дійсним масивом

source: is not a valid calling code
af_za: is nie 'n geldige roepkode nie
ar_sa: رمز الاتصال غير صالح
ca_es: no és un codi de trucada vàlid
da_dk: er ikke en gyldig opkaldskode
de_de: ist kein gültiger Ländervorwahlcode
el_gr: δεν είναι έγκυρος κωδικός κλήσης
fi_fi: ei ole kelvollinen suuntanumero
fr_fr: n'est pas un <span class="highlight">code d'appel valide</span>
he_il: אינו קוד חיוג חוקי
hu_hu: nem érvényes hívókód
it_it: non è un codice di chiamata valido
ja_jp: 無効なコーリングコード
nl_nl: is geen geldige landnummer
no_no: er ikke en gyldig anropskode
pl_pl: nieprawidłowy kod wybierania
pt_pt: não é um código de chamada válido
ro_ro: nu este un cod de apelare valid
tr_tr: geçerli bir çağrı kodu değil
uk_ua: це не є дійсним кодом запиту

source: is not a valid country code
af_za: is nie 'n geldige landkode nie
ar_sa: رمز الدولة غير صالح
ca_es: no és un codi de país vàlid
da_dk: er ikke en gyldig landekode
de_de: ist kein gültiger Ländercode
el_gr: δεν είναι έγκυρος κωδικός χώρας
fi_fi: ei ole kelvollinen maatunnus
fr_fr: n'est pas un <span class="highlight">code pays valide</span>
he_il: אינו קוד מדינה חוקי
hu_hu: nem érvényes országkód
it_it: non è un codice paese valido
ja_jp: 無効な国コード
nl_nl: is geen geldige landcode
no_no: er ikke en gyldig landskode
pl_pl: nieprawidłowy kod kraju
pt_pt: não é um código de país válido
ro_ro: nu este un cod de țară valid
tr_tr: geçerli bir ülke kodu değil
uk_ua: це не є дійсним кодом країни

source: is not a valid date (format: '2021-12-01')
af_za: is nie 'n geldige datum nie (formaat: '2021-12-01')
ar_sa: ليست تاريخًا صالحًا (التنسيق: '2021-12-01')
ca_es: no és una data vàlida (format: '2021-12-01')
da_dk: er ikke en gyldig dato (format: '2021-12-01')
de_de: ist kein gültiges Datum (Format: '2021-12-01')
el_gr: δεν είναι έγκυρη ημερομηνία (μορφή: '2021-12-01')
fi_fi: ei ole kelvollinen päivämäärä (muoto: '2021-12-01')
fr_fr: n'est pas une date valide (format : '2021-12-01')
he_il: אינו תאריך חוקי (מבנה: '2021-12-01')
hu_hu: nem érvényes dátum (formátum: '2021-12-01')
it_it: non è una data valida (formato: '2021-12-01')
ja_jp: 有効な日付ではありません（形式： '2021-12-01'）
nl_nl: is geen geldige datum (formaat: '2021-12-01')
no_no: er ikke en gyldig dato (format: '2021-12-01')
pl_pl: nie jest prawidłową datą (format: '2021-12-01')
pt_pt: não é uma data válida (formato: '2021-12-01')
ro_ro: nu este o dată validă (format: '2021-12-01')
tr_tr: geçerli bir tarih değil (format: '2021-12-01')
uk_ua: не є дійсною датою (формат: '2021-12-01')

source: is not a valid date time (format: '2021-12-01T00:00:00Z')
af_za: is nie 'n geldige datum en tyd nie (formaat: '2021-12-01T00:00:00Z')
ar_sa: ليست تاريخًا ووقتًا صالحين (التنسيق: '2021-12-01T00:00:00Z')
ca_es: no és una data i hora vàlides (format: '2021-12-01T00:00:00Z')
da_dk: er ikke en gyldig dato/tid (format: '2021-12-01T00:00:00Z')
de_de: ist kein gültiges Datum-Uhrzeit (Format: '2021-12-01T00:00:00Z')
el_gr: δεν είναι έγκυρη ημερομηνία και ώρα (μορφή: '2021-12-01T00:00:00Z')
fi_fi: ei ole kelvollinen päivämäärä ja aikaleima (muoto: '2021-12-01T00:00:00Z')
fr_fr: n'est pas une date/heure valide (format : '2021-12-01T00:00:00Z')
he_il: אינו תאריך וזמן חוקיים (מבנה: '2021-12-01T00:00:00Z')
hu_hu: nem érvényes dátum-idő (formátum: '2021-12-01T00:00:00Z')
it_it: non è una data e ora valida (formato: '2021-12-01T00:00:00Z')
ja_jp: 有効な日時ではありません（形式： '2021-12-01T00:00:00Z'）
nl_nl: is geen geldige datumtijd (formaat: '2021-12-01T00:00:00Z')
no_no: er ikke en gyldig dato og klokkeslett (format: '2021-12-01T00:00:00Z')
pl_pl: nie jest prawidłową datą i czasem (format: '2021-12-01T00:00:00Z')
pt_pt: não é uma data e hora válida (formato: '2021-12-01T00:00:00Z')
ro_ro: nu este un moment valid (format: '2021-12-01T00:00:00Z')
tr_tr: geçerli bir tarih saati değil (format: '2021-12-01T00:00:00Z')
uk_ua: не є дійсним значенням дати і часу (формат: '2021-12-01T00:00:00Z')

source: is not a valid email
af_za: is nie 'n geldige e-pos nie
ar_sa: بريد إلكتروني غير صالح
ca_es: correu electrònic no vàlid
da_dk: er ikke en gyldig e-mail
de_de: ist keine gültige E-Mail
el_gr: μη έγκυρο email
fi_fi: ei ole kelvollinen sähköpostiosoite
fr_fr: email invalide
he_il: דוא"ל לא תקין
hu_hu: érvénytelen email
it_it: email non valida
ja_jp: 無効なメールアドレス
nl_nl: is geen geldig e-mailadres
no_no: ugyldig e-post
pl_pl: nieprawidłowy adres e-mail
pt_pt: não é um e-mail válido
ro_ro: nu este un email valid
tr_tr: geçersiz e-posta
uk_ua: недійсна електронна адреса

source: is not a valid JSON
af_za: is nie 'n geldige JSON nie
ar_sa: ليست JSON صالحًا
ca_es: no és un JSON vàlid
da_dk: er ikke en gyldig JSON
de_de: ist kein gültiges JSON
el_gr: δεν είναι έγκυρο JSON
fi_fi: ei ole kelvollinen JSON
fr_fr: n'est pas un JSON valide
he_il: אינו JSON חוקי
hu_hu: nem érvényes JSON
it_it: non è un JSON valido
ja_jp: 有効なJSONではありません
nl_nl: is geen geldige JSON
no_no: er ikke en gyldig JSON
pl_pl: nie jest prawidłowym JSONem
pt_pt: não é um JSON válido
ro_ro: nu este un JSON valid
tr_tr: geçerli bir JSON değil
uk_ua: не є дійсним JSON

source: is not a valid phone number
af_za: is nie 'n geldige telefoonnommer nie
ar_sa: ليس رقم هاتف صالح
ca_es: no és un número de telèfon vàlid
da_dk: er ikke et gyldigt telefonnummer
de_de: ist keine gültige Telefonnummer
el_gr: δεν είναι έγκυρος αριθμός τηλεφώνου
fi_fi: ei ole kelvollinen puhelinnumero
fr_fr: n'est pas un numéro de téléphone valide
he_il: אינו מספר טלפון תקין
hu_hu: nem érvényes telefonszám
it_it: non è un numero di telefono valido
ja_jp: 無効な電話番号です
nl_nl: is geen geldig telefoonnummer
no_no: er ikke et gyldig telefonnummer
pl_pl: nieprawidłowy numer telefonu
pt_pt: não é um número de telefone válido
ro_ro: nu este un număr de telefon valid
tr_tr: geçerli bir telefon numarası değil
uk_ua: не є дійсним номером телефону

source: is not a valid URL
af_za: is nie 'n geldige URL nie
ar_sa: ليست رابطًا صالحًا
ca_es: no és una URL vàlida
da_dk: er ikke en gyldig URL
de_de: ist keine gültige URL
el_gr: δεν είναι μια έγκυρη διεύθυνση URL
fi_fi: ei ole kelvollinen URL
fr_fr: n'est pas une URL valide
he_il: אינו כתובת URL חוקית
hu_hu: nem érvényes URL
it_it: non è un URL valido
ja_jp: 有効なURLではありません
nl_nl: is geen geldige URL
no_no: er ikke en gyldig URL
pl_pl: nie jest prawidłowym URL-em
pt_pt: não é uma URL válida
ro_ro: nu este un URL valid
tr_tr: geçerli bir URL değil
uk_ua: не є дійсним URL

source: is not a valid UUID
af_za: is nie 'n geldige UUID nie
ar_sa: ليست UUID صالحًا
ca_es: no és un UUID vàlid
da_dk: er ikke et gyldigt UUID
de_de: ist keine gültige UUID
el_gr: δεν είναι μια έγκυρη UUID
fi_fi: ei ole kelvollinen UUID
fr_fr: n'est pas un UUID valide
he_il: אינו UUID חוקי
hu_hu: nem érvényes UUID
it_it: non è un UUID valido
ja_jp: 有効なUUIDではありません
nl_nl: is niet een geldige UUID
no_no: er ikke en gyldig UUID
pl_pl: nie jest prawidłowym UUID-em
pt_pt: não é um UUID válido
ro_ro: nu este un UUID valid
tr_tr: geçerli bir UUID değil
uk_ua: не є дійсним UUID

source: Is not empty
af_za: Is nie leeg nie
ar_sa: ليس فارغاً
ca_es: No és buit
da_dk: Er ikke tom
de_de: Ist nicht leer
el_gr: Δεν είναι κενό
fi_fi: Ei ole tyhjä
fr_fr: N'est pas vide
he_il: לא ריק
hu_hu: Nem üres
it_it: Non è vuoto
ja_jp: 空でない
nl_nl: Is niet leeg
no_no: Er ikke tom
pl_pl: Nie jest pusty
pt_pt: Não está vazio
ro_ro: Nu este gol
sv_se: Är inte tom
tr_tr: Boş olmayan
uk_ua: Не є пустим

source: Is not null
af_za: Is nie null nie
ar_sa: ليس فارغاً
ca_es: No és nul
da_dk: Er ikke nul
de_de: Ist nicht null
el_gr: Δεν είναι null
fi_fi: Ei ole null
fr_fr: N'est pas nul
he_il: לא null
hu_hu: Nem null
it_it: Non è nullo
ja_jp: Nullでない
nl_nl: Is niet nul
no_no: Er ikke null
pl_pl: Nie jest nullem
pt_pt: Não é nulo
ro_ro: Nu este nul
sv_se: Är inte null
tr_tr: Null olmayan
uk_ua: Не є null

source: Is relative
af_za: Is relatief
ar_sa: نسبي
ca_es: És relatiu
da_dk: Er relativ
de_de: Ist relativ
el_gr: Είναι σχετικό
fi_fi: On suhteellinen
fr_fr: Est relatif
he_il: יחסי
hu_hu: Relatív
it_it: È relativo
ja_jp: 相対である
nl_nl: Is relatief
no_no: Er relativ
pl_pl: Jest względny
pt_pt: É relativo
ro_ro: Este relativ
sv_se: Är relativ
tr_tr: İzafî olan
uk_ua: Є відносним

source: Is today{timeZoneAbbreviationSuffix}
af_za: Is vandag{timeZoneAbbreviationSuffix}
ar_sa: هو اليوم{timeZoneAbbreviationSuffix}
ca_es: És avui{timeZoneAbbreviationSuffix}
da_dk: Er i dag{timeZoneAbbreviationSuffix}
el_gr: Είναι σήμερα{timeZoneAbbreviationSuffix}
fi_fi: On tänään{timeZoneAbbreviationSuffix}
fr_fr: Est aujourd’hui{timeZoneAbbreviationSuffix}
he_il: הוא היום{timeZoneAbbreviationSuffix}
hu_hu: Ma{timeZoneAbbreviationSuffix}
no_no: Er i dag{timeZoneAbbreviationSuffix}
pl_pl: Jest dzisiaj{timeZoneAbbreviationSuffix}
pt_pt: É hoje{timeZoneAbbreviationSuffix}
ro_ro: Este astăzi{timeZoneAbbreviationSuffix}
tr_tr: Bugün{timeZoneAbbreviationSuffix}
uk_ua: Сьогодні{timeZoneAbbreviationSuffix}

source: Issuer URI
af_za: Uitreiker URI
ar_sa: معرف URI المصدر
ca_es: URI d'emissor
da_dk: Udsteder URI
de_de: Aussteller-URI
el_gr: URI Εκδότης
fi_fi: Myöntäjän URI
fr_fr: URI de l'émetteur
he_il: כתובת URI של יוצא לאור
hu_hu: Kibocsátó URI
it_it: URI emittente
ja_jp: 発行者URI
nl_nl: Uitgever URI
no_no: Utsteder URI
pl_pl: URI wydawcy
pt_pt: URI do Emissor
ro_ro: URI al Emitentului
tr_tr: Yetkilendiren URI
uk_ua: Видавець URI

source: Italian
af_za: Italiaans
ar_sa: الإيطالية
ca_es: Italià
da_dk: Italiensk
de_de: Italienisch
el_gr: Ιταλικά
fi_fi: Italia
fr_fr: Italien
he_il: איטלקית
hu_hu: Olasz
it: Italiano
it_it: Italiano
ja_jp: イタリア語
nl_nl: Italiaans
no_no: Italiensk
pl_pl: Włoski
pt_pt: Italiano
ro_ro: Italiană
sv_se: Italienska
tr_tr: İtalyanca
uk_ua: Італійська

source: Items to iterate over
af_za: Items om oor te gaan
ar_sa: عناصر للتكرار عليها
ca_es: Elements per iterar
da_dk: Elementer at iterere over
de_de: Elemente zur Iteration
el_gr: Αντικείμενα προς επανάληψη
fi_fi: Kohteet, joita iteroidaan
fr_fr: Objets à itérer
he_il: פריטים לחזור עליהם
hu_hu: Iteráció elemei
ja_jp: 繰り返す項目
no_no: Elementer å iterere over
pl_pl: Elementy do iteracji
pt_pt: Itens a iterar
ro_ro: Elemente de iterat
tr_tr: Yinelemek için öğeler
uk_ua: Елементи для ітерації

source: Jade
ar_sa: يشم
el_gr: Νεφρίτης
he_il: ג'ייד
hu_hu: Jáde
ja_jp: ジェイド
pl_pl: Jadeitowy
ro_ro: Jad
tr_tr: Yeşim
uk_ua: Нефритовий

source: Japanese
af_za: Japanees
ar_sa: اليابانية
ca_es: Japonès
da_dk: Japansk
de_de: Japanisch
el_gr: Ιαπωνικά
fi_fi: Japani
fr_fr: Japonais
he_il: יפנית
hu_hu: Japán
it: Giapponese
it_it: Giapponese
ja_jp: 日本語
nl_nl: Japans
no_no: Japansk
pl_pl: Japoński
pt_pt: Japonês
ro_ro: Japoneză
sv_se: Japanska
tr_tr: Japonca
uk_ua: Японська

source: Job Actions
af_za: Werksaksies
ar_sa: إجراءات الوظيفة
ca_es: Accions de la feina
da_dk: Jobhandlinger
el_gr: Ενέργειες εργασίας
fi_fi: Työn toiminnot
fr_fr: Actions de la tâche
he_il: פעולות עבודה
hu_hu: Feladatműveletek
ja_jp: ジョブアクション
no_no: Jobbhandlinger
pl_pl: Akcje zadań
pt_pt: Ações do Trabalho
ro_ro: Acțiuni job
tr_tr: İş Eylemleri
uk_ua: Дії із завданнями

source: Job Data
af_za: Werkdata
ar_sa: بيانات الوظيفة
ca_es: Dades de la feina
de_de: Job-Daten
el_gr: Δεδομένα εργασίας
fi_fi: Työn tiedot
fr_fr: Données de la tâche
he_il: נתוני עבודה
hu_hu: Állás adatok
ja_jp: ジョブデータ
no_no: Jobbdata
pl_pl: Dane zadania
pt_pt: Dados do Trabalho
ro_ro: Datele locului de muncă
tr_tr: İş Verileri
uk_ua: Дані завдань

source: Job Name
af_za: Werknaam
ar_sa: اسم الوظيفة
ca_es: Nom de la feina
da_dk: Jobnavn
el_gr: Όνομα εργασίας
fi_fi: Työn nimi
fr_fr: Nom de la tâche
he_il: שם עבודה
hu_hu: Állás neve
ja_jp: ジョブ名
no_no: Jobbnavn
pl_pl: Nazwa zadania
pt_pt: Nome do Trabalho
ro_ro: Numele locului de muncă
tr_tr: İş Adı
uk_ua: Ім'я завдання

source: Jobs
af_za: Werk
ar_sa: وظائف
ca_es: Feines
el_gr: Εργασίες
fi_fi: Työpaikat
fr_fr: Emplois
he_il: משרות
hu_hu: Állások
ja_jp: 求人
no_no: Jobber
pl_pl: Praca
pt_pt: Empregos
ro_ro: Locuri de muncă
tr_tr: İş İlanları
uk_ua: Вакансії

source: Join {workspaceName} team
af_za: Sluit aan by {workspaceName} span
ar_sa: انضم إلى فريق {workspaceName}
ca_es: Uneix-te a l'equip de {workspaceName}
da_dk: Deltag i {workspaceName}-team
de_de: Dem {workspaceName} Team beitreten
el_gr: Συμμετοχή στην ομάδα {workspaceName}
fi_fi: Liity {workspaceName} -tiimiin
fr_fr: Rejoindre l'équipe {workspaceName}
he_il: הצטרף לצוות {workspaceName}
hu_hu: Csatlakozzon a(z) {workspaceName} csapathoz
it_it: Unisciti al team {workspaceName}
ja_jp: {workspaceName} チームに参加
nl_nl: Word lid van het {workspaceName} team
no_no: Bli med i {workspaceName} teamet
pl_pl: Dołącz do zespołu {workspaceName}
pt_pt: Juntar-se à equipe {workspaceName}
ro_ro: Alătură-te echipei {workspaceName}
tr_tr: {workspaceName} takımına katıl
uk_ua: Приєднатися до команди {workspaceName}

source: Kanban
ar_sa: كانبان
el_gr: Κανμπάν
he_il: קנבן
ja_jp: かんばん
uk_ua: Канбан

source: Key
af_za: Sleutel
ar_sa: المفتاح
ca_es: Clau
da_dk: Nøgle
de_de: Schlüssel
el_gr: Κλειδί
fi_fi: Avain
fr_fr: Clé
he_il: מפתח
hu_hu: Kulcs
ja_jp: キー
no_no: Nøkkel
pl_pl: Klucz
pt_pt: Chave
ro_ro: Cheie
tr_tr: Anahtar
uk_ua: Ключ

source: Key/Value
af_za: Sleutel/Waarde
ar_sa: مفتاح/قيمة
ca_es: Clau/Valor
da_dk: Nøgle/værdi
el_gr: Κλειδί/Τιμή
fi_fi: Avain/Arvo
fr_fr: Clé/Valeur
he_il: מפתח/ערך
hu_hu: Kulcs/érték
ja_jp: キー/値
no_no: Nøkkel/verdi
pl_pl: Klucz/Wartość
pt_pt: Chave/Valor
ro_ro: Cheie/Valoare
tr_tr: Anahtar/Değer
uk_ua: Ключ/Значення

source: Keyboard shortcuts
af_za: Sleutelbordkortpaaie
ar_sa: اختصارات لوحة المفاتيح
ca_es: Dreceres de teclat
da_dk: Tastaturgenveje
el_gr: Συντομεύσεις πληκτρολογίου
fi_fi: Pikanäppäimet
fr_fr: Raccourcis clavier
he_il: קיצורי מקלדת
hu_hu: Gyorsbillentyűk
ja_jp: キーボードショートカット
no_no: Tastatursnarveier
pl_pl: Skróty klawiaturowe
pt_pt: Atalhos de teclado
ro_ro: Scurtături de tastatură
tr_tr: Klavye kısayolları
uk_ua: Гарячі клавіші

source: Korean
af_za: Koreaans
ar_sa: الكورية
ca_es: Coreà
da_dk: Koreansk
de_de: Koreanisch
el_gr: Κορεατικά
fi_fi: Korea
fr_fr: Coréen
he_il: קוריאנית
hu_hu: Koreai
it: Coreano
it_it: Coreano
ja_jp: 韓国語
nl_nl: Koreaans
no_no: Koreansk
pl_pl: Koreański
pt_pt: Coreano
ro_ro: Coreeană
sv_se: Koreanska
tr_tr: Korece
uk_ua: Корейська
