Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Schema
af_za: Skema
ar_sa: مخطط
ca_es: Esquema
da_dk: Skema
el_gr: Σχήμα
fi_fi: Skeema
fr_fr: Schéma
he_il: סכימה
hu_hu: Séma
ja_jp: スキーマ
no_no: Skjema
pl_pl: Schemat
pt_pt: Esquema
ro_ro: Schemat
tr_tr: Şema
uk_ua: Схема

source: Schema name
af_za: Skema naam
ar_sa: اسم المخطط
ca_es: Nom de l'esquema
da_dk: Skemanavn
el_gr: Όνομα Σχήματος
fi_fi: Skeeman nimi
fr_fr: Nom du schéma
he_il: שם הסכמה
hu_hu: Séma név
ja_jp: スキーマ名
no_no: Skjemanavn
pl_pl: Nazwa schematu
pt_pt: Nome do Esquema
ro_ro: Numele schemei
tr_tr: Şema adı
uk_ua: Ім'я схеми

source: Search
af_za: Soek
ca_es: Cerca
da_dk: Søg
de_de: Suche
el_gr: Αναζήτηση
fi_fi: Hae
fr_fr: Recherche
hu_hu: Keresés
it: Ricerca
it_it: Cerca
ja_jp: 検索
nl_nl: Zoeken
no_no: Søk
pl_pl: Szukaj
pt_pt: Pesquisar
ro_ro: Caută
sv_se: Sök
tr_tr: Arama
uk_ua: Пошук

source: Search ''{commandMenuSearch}'' with...
af_za: Soek ''{commandMenuSearch}'' met...
ar_sa: ابحث عن ''{commandMenuSearch}'' بواسطة...
ca_es: Cerca ''{commandMenuSearch}'' amb...
da_dk: Søg ''{commandMenuSearch}'' med...
de_de: Suche ''{commandMenuSearch}'' mit...
el_gr: Αναζήτηση ''{commandMenuSearch}'' με...
fi_fi: Hae ''{commandMenuSearch}'' avulla...
fr_fr: Rechercher ''{commandMenuSearch}'' avec...
he_il: חפש \"{commandMenuSearch}\" עם...
hu_hu: Keresés a következővel: ''{commandMenuSearch}''...
it: Cerca ''{commandMenuSearch}'' con...
it_it: Cerca ''{commandMenuSearch}'' con...
ja_jp: ''{commandMenuSearch}''で検索...
nl_nl: Zoek ''{commandMenuSearch}'' met...
no_no: Søk ''{commandMenuSearch}'' med...
pl_pl: Szukaj ''{commandMenuSearch}'' przy użyciu...
pt_pt: Pesquisar ''{commandMenuSearch}'' com...
ro_ro: Caută ''{commandMenuSearch}'' cu...
sv_se: Sök ''{commandMenuSearch}'' med...
tr_tr: ''{commandMenuSearch}'' ile ara...
uk_ua: Пошук ''{commandMenuSearch}'' за допомогою...

source: Search a field...
af_za: Soek 'n veld...
ar_sa: ابحث عن حقل...
ca_es: Cerca un camp...
da_dk: Søg i et felt...
de_de: Feld suchen...
el_gr: Αναζήτηση πεδίου...
fi_fi: Etsi kenttää...
fr_fr: Rechercher un champ...
he_il: חפש שדה...
hu_hu: Mező keresése...
it: Ricerca in un campo...
it_it: Cerca un campo...
ja_jp: フィールドを検索...
nl_nl: Zoek een veld...
no_no: Søk i et felt...
pl_pl: Wyszukaj pole...
pt_pt: Pesquisar um campo...
ro_ro: Caută un câmp...
sv_se: Sök ett fält...
tr_tr: Bir alan ara...
uk_ua: Пошук поля...

source: Search a role...
af_za: Soek 'n rol...
ar_sa: ابحث عن دور...
ca_es: Cerca un rol...
da_dk: Søg en rolle...
de_de: Nach einer Rolle suchen...
el_gr: Αναζήτηση ρόλου...
fi_fi: Etsi roolia...
fr_fr: Rechercher un rôle...
he_il: חפש תפקיד...
hu_hu: Szerepkör keresése...
ja_jp: 役割を検索...
no_no: Søk etter en rolle...
pl_pl: Szukaj roli...
pt_pt: Procure uma função...
ro_ro: Căutați un rol...
tr_tr: Bir rol ara...
uk_ua: Знайти роль...

source: Search a team member...
af_za: Soek 'n spanlid...
ar_sa: ابحث عن عضو...
ca_es: Buscar un membre de l'equip...
da_dk: Søg efter et team medlem...
de_de: Ein Teammitglied suchen...
el_gr: Αναζήτηση ενός μέλους...
fi_fi: Etsi tiimin jäsentä...
fr_fr: Rechercher un membre de l'équipe...
he_il: חיפוש חבר צוות...
hu_hu: Csapattag keresése...
it_it: Cerca un membro del team...
ja_jp: メンバーを検索…
nl_nl: Zoek een teamlid...
no_no: Søk etter et teammedlem...
pl_pl: Szukaj członka zespołu...
pt_pt: Pesquisar um membro da equipe...
ro_ro: Caută un membru al echipei...
tr_tr: Bir ekip üyesi ara...
uk_ua: Шукати учасника команди...

source: Search a type
af_za: Soek 'n tipe
ar_sa: ابحث عن نوع
ca_es: Cerca un tipus
da_dk: Søg efter en type
de_de: Einen Typ suchen
el_gr: Αναζήτηση τύπου
fi_fi: Etsi tyyppiä
fr_fr: Rechercher un type
he_il: חפש סוג
hu_hu: Típus keresése
it_it: Cerca un tipo
ja_jp: タイプを検索
nl_nl: Zoek een type
no_no: Søk etter en type
pl_pl: Wyszukaj typ
pt_pt: Pesquisar um tipo
ro_ro: Căutați un tip
sv_se: Sök en typ
tr_tr: Bir tür arayın
uk_ua: Пошук типу

source: Search agents
af_za: Soek agente
ar_sa: البحث عن وكلاء
ca_es: Cerca agents
da_dk: Søg i agenter
de_de: Agenten suchen
el_gr: Αναζήτηση πρακτόρων
fi_fi: Etsi agentteja
fr_fr: Rechercher des agents
he_il: חפש סוכנים
hu_hu: Ügynök keresése
ja_jp: エージェントを検索
no_no: Søk etter agenter
pl_pl: Szukaj agentów
pt_pt: Pesquisar agentes
ro_ro: Caută agenți
tr_tr: Ajan Ara
uk_ua: Пошук агентів

source: Search an agent...
af_za: Soek vir 'n agent...
ar_sa: ابحث عن وكيل...
ca_es: Cerca un agent...
da_dk: Søg efter en agent...
de_de: Einen Agenten suchen...
el_gr: Αναζήτηση πράκτορα...
fi_fi: Etsi agenttia...
fr_fr: Rechercher un agent...
he_il: חפש סוכן...
hu_hu: Ügynök keresése...
ja_jp: エージェントを検索...
no_no: Søk etter en agent...
pl_pl: Szukaj agenta...
pt_pt: Pesquisar um agente...
ro_ro: Caută un agent...
tr_tr: Bir temsilci ara...
uk_ua: Пошук агента...

source: Search an application
af_za: Soek 'n toepassing
ar_sa: ابحث عن تطبيق
ca_es: Cerca una aplicació
da_dk: Søg efter en applikation
el_gr: Αναζήτηση εφαρμογής
fi_fi: Etsi sovellusta
fr_fr: Rechercher une application
he_il: חפש יישום
hu_hu: Alkalmazás keresése
pl_pl: Wyszukaj aplikację
pt_pt: Pesquisar uma aplicação
ro_ro: Căutați o aplicație
tr_tr: Uygulama arayın
uk_ua: Пошук застосунку

source: Search an assigned {roleTargetDisplayName}...
af_za: Soek 'n toegewyde {roleTargetDisplayName}...
ar_sa: البحث عن {roleTargetDisplayName} معين...
ca_es: Cerca un {roleTargetDisplayName} assignat...
da_dk: Søg en tildelt {roleTargetDisplayName}...
de_de: Ein zugewiesenes {roleTargetDisplayName} suchen...
el_gr: Αναζήτηση ανατεθέντος {roleTargetDisplayName}...
fi_fi: Etsi osoitettu {roleTargetDisplayName}...
fr_fr: Rechercher un {roleTargetDisplayName} attribué...
he_il: חפש מוקצים {roleTargetDisplayName}...
hu_hu: Keresés a hozzárendelt {roleTargetDisplayName} között...
ja_jp: 割り当てられた{roleTargetDisplayName}を検索...
no_no: Søk etter en tildelt {roleTargetDisplayName}...
pl_pl: Szukaj przypisanego {roleTargetDisplayName}...
pt_pt: Pesquisar um {roleTargetDisplayName} atribuído...
ro_ro: Caută un {roleTargetDisplayName} atribuit...
tr_tr: Atanmış {roleTargetDisplayName} Ara...
uk_ua: Пошук призначеного {roleTargetDisplayName}...

source: Search an index...
af_za: Soek 'n indeks...
ar_sa: ابحث عن فهرس...
ca_es: Cerca un índex...
da_dk: Søg i et indeks...
de_de: Index suchen...
el_gr: Αναζήτηση ευρετηρίου...
fi_fi: Etsi indeksi...
fr_fr: Rechercher un index...
he_il: חפש אינדקס...
hu_hu: Index keresése...
it: Ricerca in un indice...
it_it: Cerca un indice...
ja_jp: インデックスを検索...
nl_nl: Zoek een index...
no_no: Søk i et indeks...
pl_pl: Wyszukaj indeks...
pt_pt: Pesquisar um índice...
ro_ro: Caută un index...
sv_se: Sök ett index...
tr_tr: Bir indeks ara...
uk_ua: Пошук індексу...

source: Search an object
af_za: Soek vir 'n objek
ar_sa: ابحث عن كائن
ca_es: Cerca un objecte
da_dk: Søg efter et objekt
de_de: Ein Objekt suchen
el_gr: Αναζήτηση αντικειμένου
fi_fi: Etsi objekti
fr_fr: Rechercher un objet
he_il: חפש אובייקט
hu_hu: Objektum keresése
it_it: Cerca un oggetto
ja_jp: オブジェクトを検索
nl_nl: Zoek een object
no_no: Søk etter et objekt
pl_pl: Szukaj obiektu
pt_pt: Pesquisar um objeto
ro_ro: Caută un obiect
tr_tr: Bir nesne ara
uk_ua: Пошук об’єкта

source: Search any field
af_za: Soek enige veld
ar_sa: البحث في أي حقل
ca_es: Cerca qualsevol camp
da_dk: Søg i et felt
de_de: Beliebiges Feld durchsuchen
el_gr: Αναζήτηση οποιοδήποτε πεδίο
fi_fi: Etsi mitä tahansa kenttää
fr_fr: Rechercher n'importe quel champ
he_il: חפש בכל שדה
hu_hu: Bármely mező keresése
it_it: Cerca un campo
ja_jp: フィールドを検索
nl_nl: Zoek een veld
no_no: Søk i alle felt
pl_pl: Wyszukaj dowolne pole
pt_pt: Pesquisar qualquer campo
ro_ro: Caută în orice câmp
tr_tr: Herhangi bir alanı ara
uk_ua: Пошук будь-якого поля

source: Search API keys
af_za: Soek API sleutels
ar_sa: البحث عن مفاتيح API
ca_es: Cerca claus d'API
da_dk: Søg i API nøgler
de_de: API-Schlüssel suchen
el_gr: Αναζήτηση Κλειδιών API
fi_fi: Etsi API-avaimia
fr_fr: Rechercher des clés API
he_il: חפש מפתחות API
hu_hu: API kulcsok keresése
ja_jp: APIキーを検索
no_no: Søk etter API-nøkler
pl_pl: Szukaj kluczy API
pt_pt: Pesquisar chaves API
ro_ro: Caută chei API
tr_tr: API Anahtarları Ara
uk_ua: Пошук ключів API

source: Search colors
af_za: Soek kleure
ar_sa: ابحث عن الألوان
ca_es: Cerca colors
da_dk: Søg farver
de_de: Farben suchen
el_gr: Αναζήτηση χρωμάτων
fi_fi: Etsi värejä
fr_fr: Rechercher des couleurs
he_il: חפש צבעים
hu_hu: Színek keresése
ja_jp: 色を検索
no_no: Søk farger
pl_pl: Szukaj kolorów
pt_pt: Pesquisar cores
ro_ro: Caută culori
tr_tr: Renkleri ara
uk_ua: Пошук кольорів

source: Search config variables
af_za: Soek konfig veranderlikes
ar_sa: البحث في متغيرات التكوين
ca_es: Cerca variables de configuració
da_dk: Søg konfigurationsvariabler
de_de: Konfigurationsvariablen suchen
el_gr: Αναζήτηση μεταβλητών διαμόρφωσης
fi_fi: Etsi määritysmuuttujia
fr_fr: Rechercher des variables de configuration
he_il: חפש משתני הגדרות
hu_hu: Konfigurációs változók keresése
it_it: Cerca variabili di configurazione
ja_jp: 設定変数を検索
nl_nl: Zoek in config-variabelen
no_no: Søk konfigurasjonsvariabler
pl_pl: Szukaj zmiennych konfiguracyjnych
pt_pt: Pesquisar variáveis de configuração
ro_ro: Căutați variabile de configurare
tr_tr: Yapılandırma değişkenlerini arayın
uk_ua: Пошук змінних конфігурації

source: Search country
af_za: Soek land
ar_sa: البحث عن بلد
ca_es: Cerca país
da_dk: Søg land
de_de: Land suchen
el_gr: Αναζήτηση χώρας
fi_fi: Etsi maa
fr_fr: Rechercher un pays
he_il: חפש מדינה
hu_hu: Ország keresése
it_it: Cerca paese
ja_jp: 国を検索
nl_nl: Zoek land
no_no: Søk land
pl_pl: Szukaj kraju
pt_pt: Pesquisar país
ro_ro: Caută țara
tr_tr: Ülke ara
uk_ua: Шукати країну

source: Search currency
af_za: Soek geldeenheid
ar_sa: بحث عن العملة
ca_es: Cerca moneda
da_dk: Søg valuta
de_de: Währung suchen
el_gr: Αναζήτηση νομίσματος
fi_fi: Etsi valuutta
fr_fr: Rechercher la devise
he_il: חפש מטבע
hu_hu: Pénznem keresése
it_it: Cerca valuta
ja_jp: 通貨を検索
nl_nl: Valuta zoeken
no_no: Søk etter valuta
pl_pl: Wyszukaj walutę
pt_pt: Procurar moeda
ro_ro: Caută moneda
tr_tr: Döviz ara
uk_ua: Пошук валюти

source: Search fields
af_za: Soek velde
ca_es: Cerca camps
da_dk: Søg felter
de_de: Felder suchen
el_gr: Αναζήτηση πεδίων
fi_fi: Etsi kenttiä
fr_fr: Champs de recherche
hu_hu: Mezők keresése
it: Campi di ricerca
it_it: Cerca campi
ja_jp: フィールドを検索
nl_nl: Velden zoeken
no_no: Søk etter felter
pl_pl: Szukaj w polach
pt_pt: Pesquisar campos
ro_ro: Caută câmpuri
sv_se: Sök fält
tr_tr: Alan ara
uk_ua: Пошук полів

source: Search folders...
af_za: Soek vouers...
ar_sa: بحث في المجلدات...
ca_es: Cerca carpetes...
da_dk: Søg mapper...
de_de: Ordner durchsuchen...
el_gr: Αναζήτηση φακέλων...
fi_fi: Etsi kansioita...
fr_fr: Rechercher des dossiers...
he_il: חפש תיקיות...
hu_hu: Mappák keresése...
ja_jp: フォルダーを検索...
no_no: Søk mapper...
pl_pl: Szukaj folderów...
pt_pt: Pesquisar pastas...
ro_ro: Caută foldere...
tr_tr: Klasör ara...
uk_ua: Пошук папок...

source: Search for an object...
af_za: Soek vir 'n objek...
ar_sa: ابحث عن كائن...
ca_es: Cerca un objecte...
da_dk: Søg efter et objekt...
de_de: Objekt suchen...
el_gr: Αναζήτηση αντικειμένου...
fi_fi: Etsi objekti...
fr_fr: Rechercher un objet...
he_il: חפש אובייקט...
hu_hu: Objektum keresése...
it: Ricerca di un oggetto...
it_it: Cerca un oggetto...
ja_jp: オブジェクトを検索...
nl_nl: Zoek naar een object...
no_no: Søk etter et objekt...
pl_pl: Szukaj obiektu...
pt_pt: Pesquisar um objeto...
ro_ro: Caută un obiect...
sv_se: Sök efter ett objekt...
tr_tr: Bir nesne ara...
uk_ua: Пошук об'єкта...

source: Search icon
af_za: Soek-ikoon
ar_sa: رمز البحث
ca_es: Icona de cerca
da_dk: Søgeikon
de_de: Suchsymbol
el_gr: Εικονίδιο αναζήτησης
fi_fi: Etsi kuvake
fr_fr: Icône de recherche
he_il: אייקון חיפוש
hu_hu: Keresési ikon
it_it: Icona di ricerca
ja_jp: 検索アイコン
nl_nl: Zoekpictogram
no_no: Søk ikon
pl_pl: Ikona wyszukiwania
pt_pt: Ícone de pesquisa
ro_ro: Pictogramă căutare
sv_se: Sökikon
tr_tr: Arama simgesi
uk_ua: Іконка пошуку

source: Search objects
af_za: Soek vir 'n objek
ar_sa: ابحث عن الكائنات
ca_es: Cerca objectes
da_dk: Søg objekter
de_de: Objekte suchen
el_gr: Αναζήτηση αντικειμένων
fi_fi: Etsi objekteja
fr_fr: Rechercher des objets
he_il: חפש אובייקטים
hu_hu: Objektumok keresése
ja_jp: オブジェクトを検索
no_no: Søk objekter
pl_pl: Szukaj obiektów
pt_pt: Pesquisar objetos
ro_ro: Caută obiecte
tr_tr: Nesneleri ara
uk_ua: Пошук об’єктів

source: Search operations
af_za: Soek werksaamhede
ar_sa: ابحث عن العمليات
ca_es: Cerca operacions
da_dk: Søg operationer
de_de: Operationen suchen
el_gr: Αναζήτηση ενεργειών
fi_fi: Etsi toimintoja
fr_fr: Rechercher des opérations
he_il: חפש פעולות
hu_hu: Műveletek keresése
ja_jp: 操作を検索
no_no: Søk operasjoner
pl_pl: Szukaj operacji
pt_pt: Pesquisar operações
ro_ro: Caută operațiuni
tr_tr: İşlemleri ara
uk_ua: Пошук операцій

source: Search options
af_za: Soekopsies
ar_sa: ابحث في الخيارات
ca_es: Opcions de cerca
da_dk: Søg i valgmuligheder
el_gr: Επιλογές αναζήτησης
fi_fi: Hakuvaihtoehdot
fr_fr: Options de recherche
he_il: אפשרויות חיפוש
hu_hu: Keresési beállítások
ja_jp: 検索オプション
no_no: Søkealternativer
pl_pl: Szukaj opcji
pt_pt: Opções de pesquisa
ro_ro: Opțiuni de căutare
tr_tr: Seçenekleri ara
uk_ua: Параметри пошуку

source: Search records
af_za: Soek rekords
ca_es: Cerca enregistraments
da_dk: Søg poster
de_de: Datensätze suchen
el_gr: Αναζήτηση εγγραφών
fi_fi: Hae tietueita
fr_fr: Rechercher des enregistrements
hu_hu: Rekordok keresése
it: Ricerca di record
it_it: Cerca record
ja_jp: レコードを検索
nl_nl: Records zoeken
no_no: Søk poster
pl_pl: Przeszukaj rekordy
pt_pt: Pesquisar registos
ro_ro: Caută înregistrări
sv_se: Sök poster
tr_tr: Kayıtları ara
uk_ua: Пошук записів

source: seat / month
af_za: sitplek / maand
ar_sa: مقعد / شهر
da_dk: sæde / måned
de_de: Sitzplatz / Monat
el_gr: θέση / μήνας
fi_fi: paikka / kuukausi
fr_fr: siège / mois
he_il: מושב / חודש
hu_hu: hely / hónap
it_it: posto / mese
ja_jp: 座席 / 月
nl_nl: stoel / maand
no_no: sete / måned
pl_pl: miejsca / miesiąc
pt_pt: assento / mês
tr_tr: koltuk / ay
uk_ua: місце / місяць

source: seat / month - billed yearly
af_za: sitplek / maand - jaarliks gefaktureer
ar_sa: مقعد / شهر - مدفوع سنويًا
da_dk: sæde / måned - faktureres årligt
de_de: Sitzplatz / Monat - jährlich abgerechnet
el_gr: θέση / μήνας - χρέωση ετησίως
fi_fi: paikka / kuukausi - laskutetaan vuosittain
fr_fr: siège / mois - facturé annuellement
he_il: מושב / חודש - מחויב שנתי
hu_hu: hely / hónap - évente számlázva
it_it: posto / mese - fatturato annualmente
ja_jp: 座席 / 月 - 年間請求
nl_nl: stoel / maand - jaarlijks gefactureerd
no_no: sete / måned - fakturert årlig
pl_pl: miejsca / miesiąc - rozliczane rocznie
pt_pt: assento / mês - cobrado anualmente
tr_tr: koltuk / ay - yıllık faturalandırılır
uk_ua: місце / місяць - виставляється рахунок щорічно

source: Seats
af_za: Sitplekke
ar_sa: مقاعد
ca_es: Seients
da_dk: Pladser
de_de: Plätze
el_gr: Θέσεις
fi_fi: Paikat
fr_fr: Places
he_il: מקומות
hu_hu: Helyek
it_it: Posti
ja_jp: 座席
nl_nl: Zitplaatsen
no_no: Seter
pl_pl: Miejsca
pt_pt: Assentos
ro_ro: Locuri
tr_tr: Koltuklar
uk_ua: Місця

source: second
af_za: tweede
ar_sa: ثاني
ca_es: segon
da_dk: anden
de_de: zweites
el_gr: δεύτερος
fi_fi: toinen
fr_fr: deuxième
he_il: שני
hu_hu: második
ja_jp: 第二
no_no: andre
pl_pl: drugi
pt_pt: segundo
ro_ro: a Doua
tr_tr: i̇kinci
uk_ua: другий

source: Second
af_za: Tweede
ar_sa: ثاني
ca_es: Segon
da_dk: Anden
de_de: Zweites
el_gr: Δεύτερος
fi_fi: Toinen
fr_fr: Deuxième
he_il: שני
hu_hu: Második
ja_jp: 第二
no_no: Andre
pl_pl: Drugi
pt_pt: Segundo
ro_ro: A Doua
tr_tr: İkinci
uk_ua: Другий

source: Seconds
af_za: Sekondes
ar_sa: ثواني
ca_es: Segons
da_dk: Sekunder
de_de: Sekunden
el_gr: Δευτερόλεπτα
fi_fi: Sekunnit
fr_fr: Secondes
he_il: שניות
hu_hu: Másodpercek
ja_jp: 秒
no_no: Sekunder
pl_pl: Sekundy
pt_pt: Segundos
ro_ro: Secunde
tr_tr: Saniyeler
uk_ua: Секунди

source: Secret
af_za: Geheim
ar_sa: سري
da_dk: Hemmelighed
de_de: Geheimnis
el_gr: Μυστικό
fi_fi: Salaisuus
he_il: סוד
hu_hu: Titok
it_it: Segreto
ja_jp: シークレット
nl_nl: Geheim
no_no: Hemmelig
pl_pl: Sekret
pt_pt: Segredo
sv_se: Hemlighet
tr_tr: Gizli
uk_ua: Секрет

source: Secret (optional)
af_za: Geheim (opsioneel)
ar_sa: سر (اختياري)
ca_es: Secret (opcional)
da_dk: Hemmelighed (valgfri)
de_de: Geheimnis (optional)
el_gr: Μυστικό (προαιρετικό)
fi_fi: Salaisuus (vapaaehtoinen)
fr_fr: Secret (facultatif)
he_il: סוד (אופציונלי)
hu_hu: Titok (opcionális)
it_it: Segreto (opzionale)
ja_jp: シークレット (オプション)
nl_nl: Geheim (optioneel)
no_no: Hemmelighet (valgfri)
pl_pl: Sekret (opcjonalny)
pt_pt: Segredo (opcional)
ro_ro: Secret (opțional)
tr_tr: Gizli Anahtar (isteğe bağlı)
uk_ua: Секрет (необов'язково)

source: Security
af_za: Sekuriteit
ca_es: Seguretat
da_dk: Sikkerhed
de_de: Sicherheit
el_gr: Ασφάλεια
fi_fi: Turvallisuus
fr_fr: Sécurité
hu_hu: Biztonság
it: Sicurezza
it_it: Sicurezza
ja_jp: セキュリティ
nl_nl: Beveiliging
no_no: Sikkerhet
pl_pl: Bezpieczeństwo
pt_pt: Segurança
ro_ro: Securitate
sv_se: Säkerhet
tr_tr: Güvenlik
uk_ua: Безпека

source: see
af_za: sien
ar_sa: عرض
ca_es: veure
da_dk: se
de_de: sehen
el_gr: δείτε
fi_fi: nähdä
fr_fr: voir
he_il: ראה
hu_hu: megnéz
it_it: vedere
ja_jp: 見る
nl_nl: weergeven
no_no: se
pl_pl: zobacz
pt_pt: ver
ro_ro: vezi
tr_tr: görmek
uk_ua: переглядати

source: See
af_za: Sien
ar_sa: عرض
ca_es: Veure
da_dk: Se
de_de: Sehen
el_gr: Δείτε
fi_fi: Nähdä
fr_fr: Voir
he_il: ראה
hu_hu: Megnéz
ja_jp: 見る
no_no: Se
pl_pl: Zobacz
pt_pt: Ver
ro_ro: Vezi
tr_tr: Gör
uk_ua: Переглядати

source: See {objectLabelPlural}
af_za: Sien {objectLabelPlural}
ar_sa: عرض {objectLabelPlural}
ca_es: Veure {objectLabelPlural}
da_dk: Se {objectLabelPlural}
de_de: Anzeigen {objectLabelPlural}
el_gr: Δείτε {objectLabelPlural}
fi_fi: Näytä {objectLabelPlural}
fr_fr: Voir {objectLabelPlural}
he_il: ראה {objectLabelPlural}
hu_hu: Nézet {objectLabelPlural}
ja_jp: {objectLabelPlural}を表示
no_no: Se {objectLabelPlural}
pl_pl: Zobacz {objectLabelPlural}
pt_pt: Ver {objectLabelPlural}
ro_ro: Vezi {objectLabelPlural}
tr_tr: {objectLabelPlural} Görüntüle
uk_ua: Переглянути {objectLabelPlural}

source: See active version
af_za: Sien aktiewe weergawe
ca_es: Veure la versió activa
da_dk: Se aktiv version
de_de: Aktive Version anzeigen
el_gr: Δείτε την ενεργή έκδοση
fi_fi: Näytä aktiivinen versio
fr_fr: Voir la version active
hu_hu: Aktív verzió megtekintése
it: Vedere la versione attiva
it_it: Vedi versione attiva
ja_jp: アクティブバージョンを見る
nl_nl: Bekijk actieve versie
no_no: Se aktiv versjon
pl_pl: Zobacz aktywną wersję
pt_pt: Ver versão ativa
ro_ro: Vezi versiunea activă
sv_se: Se aktiv version
tr_tr: Aktif sürümü gör
uk_ua: Переглянути активну версію

source: See deleted records
af_za: Sien verwyderde rekords
ar_sa: عرض السجلات المحذوفة
ca_es: Veure els registres suprimits
da_dk: Se slettede poster
de_de: Gelöschte Datensätze anzeigen
el_gr: Δείτε διαγραμμένες εγγραφές
fi_fi: Näytä poistetut tietueet
fr_fr: Voir les enregistrements supprimés
he_il: ראה רשומות שנמחקו
hu_hu: Törölt rekordok megtekintése
it_it: Visualizza record eliminati
ja_jp: 削除されたレコードを見る
nl_nl: Zie verwijderde records
no_no: Se slettede oppføringer
pl_pl: Zobacz usunięte rekordy
pt_pt: Ver registos eliminados
ro_ro: Vezi înregistrările șterse
sv_se: Se raderade poster
tr_tr: Silinmiş kayıtları gör
uk_ua: Переглянути видалені записи

source: See deleted runs
af_za: Sien verwyderde lopies
ar_sa: رؤية تشغيلات محذوفة
ca_es: Veure execucions eliminades
da_dk: Se slettede gennemløb
de_de: Gelöschte Ausführungen anzeigen
el_gr: Δείτε διαγραμμένες εκτελέσεις
fi_fi: Näytä poistetut suoritukset
fr_fr: Voir les exécutions supprimées
he_il: ראה הפעלות שנמחקו
hu_hu: Törölt futtatások megtekintése
it_it: Vedi esecuzioni eliminate
ja_jp: 削除された実行を見る
nl_nl: Bekijk verwijderde runs
no_no: Se slettede kjøringer
pl_pl: Zobacz usunięte uruchomienia
pt_pt: Ver execuções eliminadas
ro_ro: Vezi rulări șterse
tr_tr: Silinmiş çalıştırmaları gör
uk_ua: Переглянути видалені запуски

source: See deleted workflows
af_za: Sien verwyderde werkvloeie
ar_sa: رؤية مجرى العمل المحذوفة
ca_es: Veure fluxos de treball eliminats
da_dk: Se slettede arbejdsprocesser
de_de: Gelöschte Workflows anzeigen
el_gr: Δείτε διαγραμμένα workflows
fi_fi: Näytä poistetut työnkulut
fr_fr: Voir les workflows supprimés
he_il: ראה זרימות עבודה שנמחקו
hu_hu: Törölt munkafolyamatok megtekintése
it_it: Vedi workflow eliminati
ja_jp: 削除されたワークフローを見る
nl_nl: Bekijk verwijderde workflows
no_no: Se slettede arbeidsflyter
pl_pl: Zobacz usunięte przepływy pracy
pt_pt: Ver workflows eliminados
ro_ro: Vezi fluxuri de lucru șterse
tr_tr: Silinmiş iş akışlarını gör
uk_ua: Переглянути видалені робочі процеси

source: See Fields
af_za: Sien Velde
ar_sa: عرض الحقول
ca_es: Veure camps
da_dk: Se Felter
de_de: Felder sehen
el_gr: Δείτε Πεδία
fi_fi: Nähdä kentät
fr_fr: Voir les champs
he_il: ראה שדות
hu_hu: Mezők megtekintése
ja_jp: フィールドを見る
no_no: Se felter
pl_pl: Pola widoku
pt_pt: Ver Campos
ro_ro: Vezi câmpuri
tr_tr: Alanları Gör
uk_ua: Перегляд полів

source: See Records on All Objects
af_za: Sien rekords op alle voorwerpe
ar_sa: عرض السجلات في جميع العناصر
ca_es: Veure registres de tots els objectes
da_dk: Se poster på alle objekter
de_de: Datensätze auf allen Objekten anzeigen
el_gr: Δείτε εγγραφές σε όλα τα αντικείμενα
fi_fi: Näytä tietueet kaikista objekteista
fr_fr: Voir les enregistrements sur tous les objets
he_il: צפייה ברשומות מכל הישויות
hu_hu: Rekordok megtekintése minden objektumon
it_it: Visualizzare record su tutti gli oggetti
ja_jp: 全オブジェクトでレコードを表示する
nl_nl: Bekijk gegevens op alle objecten
no_no: Se oppføringer på alle objekter
pl_pl: Zobacz rekordy na wszystkich obiektach
pt_pt: Ver registros em todos os objetos
ro_ro: Vezi înregistrări pentru toate obiectele
tr_tr: Tüm Nesnelerdeki Kayıtları Görüntüle
uk_ua: Переглянути записи на всіх об'єктах

source: See runs
af_za: Sien lopies
ca_es: Veure les execucions
da_dk: Se kørsler
de_de: Läufe anzeigen
el_gr: Δείτε τις εκτελέσεις
fi_fi: Näytä suoritukset
fr_fr: Voir les exécutions
hu_hu: Futtatások megtekintése
it: Vedere le corse
it_it: Vedi esecuzioni
ja_jp: 実行を見る
nl_nl: Bekijk runs
no_no: Se kjøringer
pl_pl: Zobacz wykonania
pt_pt: Ver execuções
ro_ro: Vezi rulările
sv_se: Se körningar
tr_tr: Çalıştırmaları gör
uk_ua: Переглянути виконання

source: See version
af_za: Sien weergawes
ar_sa: انظر النسخة
ca_es: Veure la versió
da_dk: Se version
de_de: Version anzeigen
el_gr: Δείτε την έκδοση
fi_fi: Näytä versio
fr_fr: Voir les versions
he_il: ראה גרסה
hu_hu: Verzió megtekintése
it_it: Vedi versione
ja_jp: バージョンを見る
nl_nl: Zie versie
no_no: Se versjon
pl_pl: Zobacz wersję
pt_pt: Ver versão
ro_ro: Vezi versiuni
tr_tr: Sürümü gör
uk_ua: Переглянути версію

source: See versions
af_za: Sien weergawes
ca_es: Veure les versions
da_dk: Se versioner
de_de: Versionen anzeigen
el_gr: Δείτε τις εκδόσεις
fi_fi: Näytä versiot
fr_fr: Voir les versions
hu_hu: Verziók megtekintése
it: Vedi versioni
it_it: Vedi versioni
ja_jp: バージョンを見る
nl_nl: Bekijk versies
no_no: Se versjoner
pl_pl: Zobacz wersje
pt_pt: Ver versões
ro_ro: Vezi versiunile
sv_se: Se versioner
tr_tr: Sürümleri gör
uk_ua: Переглянути версії

source: See versions history
af_za: Sien weergawes geskiedenis
ca_es: Veure l'historial de versions
da_dk: Se versionshistorik
de_de: Versionsverlauf anzeigen
el_gr: Δείτε το ιστορικό των εκδόσεων
fi_fi: Näytä versiohistoria
fr_fr: Voir l'historique des versions
hu_hu: Verziótörténet megtekintése
it: Vedi la cronologia delle versioni
it_it: Vedi cronologia versioni
ja_jp: バージョン履歴を見る
nl_nl: Bekijk versiegeschiedenis
no_no: Se historikk over versjoner
pl_pl: Zobacz historię wersji
pt_pt: Ver histórico de versões
ro_ro: Vezi istoricul versiunilor
sv_se: Se versionshistorik
tr_tr: Sürüm geçmişini gör
uk_ua: Переглянути історію версій
