Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Failed to create {translatedMetadataName}. Please try again.
af_za: Kon nie {translatedMetadataName} skep nie. Probeer asseblief weer.
ar_sa: فشل في إنشاء {translatedMetadataName}. يُرجى المحاولة مرة أخرى.
ca_es: No s'ha pogut crear {translatedMetadataName}. Si us plau, torneu-ho a intentar.
da_dk: Mislykkedes at oprette {translatedMetadataName}. Prøv igen.
el_gr: Αποτυχία δημιουργίας του {translatedMetadataName}. Παρακαλώ δοκιμάστε ξανά.
fi_fi: Luonti epäonnistui {translatedMetadataName}. Yritä uudelleen, kiitos.
fr_fr: Échec de la création de {translatedMetadataName}. Veuillez réessayer.
he_il: נכשל ביצירת {translatedMetadataName}. אנא נסה שוב.
hu_hu: Nem sikerült létrehozni {translatedMetadataName}. Próbáld újra, kérlek.
ja_jp: {translatedMetadataName}の作成に失敗しました。もう一度お試しください。
no_no: Mislyktes i å opprette {translatedMetadataName}. Vennligst prøv igjen.
pl_pl: Nie udało się utworzyć {translatedMetadataName}. Proszę spróbować ponownie.
pt_pt: Falha ao criar {translatedMetadataName}. Por favor, tente novamente.
ro_ro: A eșuat crearea {translatedMetadataName}. Vă rugăm să încercați din nou.
tr_tr: {translatedMetadataName} oluşturulamadı. Lütfen tekrar deneyin.
uk_ua: Не вдалося створити {translatedMetadataName}. Будь ласка, спробуйте ще раз.

source: Failed to create {translatedMetadataName}. Related {relatedEntityNames} validation failed. Please check your configuration and try again.
af_za: Kon nie {translatedMetadataName} skep nie. Verwante {relatedEntityNames} validering het misluk. Gaan asseblief jou konfigurasie na en probeer weer.
ar_sa: فشل في إنشاء {translatedMetadataName}. فشلت عملية التحقق للصالح {relatedEntityNames} ذات الصلة. يُرجى التحقق من تكوينك والمحاولة مرة أخرى.
ca_es: No s'ha pogut crear {translatedMetadataName}. La validació relacionada {relatedEntityNames} ha fallat. Comproveu la vostra configuració i torneu-ho a intentar.
da_dk: Mislykkedes at oprette {translatedMetadataName}. Relateret {relatedEntityNames} validering mislykkedes. Kontroller din konfiguration, og prøv igen.
el_gr: Αποτυχία δημιουργίας του {translatedMetadataName}. Η επικύρωση των σχετικών {relatedEntityNames} απέτυχε. Ελέγξτε τη διαμόρφωσή σας και δοκιμάστε ξανά.
fi_fi: Luonti epäonnistui {translatedMetadataName}. Liittyvä {relatedEntityNames} vahvistus epäonnistui. Tarkista asetuksesi ja yritä uudelleen.
fr_fr: Échec de la création de {translatedMetadataName}. La validation de l'entité liée {relatedEntityNames} a échoué. Veuillez vérifier votre configuration et réessayer.
he_il: נכשל ביצירת {translatedMetadataName}. אימות {relatedEntityNames} הקשור נכשל. אנא בדוק את התצורה שלך ונסה שוב.
hu_hu: Nem sikerült létrehozni {translatedMetadataName}. A kapcsolódó {relatedEntityNames} érvényesítése meghiúsult. Ellenőrizd a konfigurációt, majd próbáld újra, kérlek.
ja_jp: {translatedMetadataName}の作成に失敗しました。関連する{relatedEntityNames}の検証に失敗しました。設定を確認して、もう一度お試しください。
no_no: Mislyktes i å opprette {translatedMetadataName}. Validering av relaterte {relatedEntityNames} mislyktes. Vennligst sjekk din konfigurasjon og prøv igjen.
pl_pl: Nie udało się utworzyć {translatedMetadataName}. Powiązana walidacja {relatedEntityNames} nie powiodła się. Proszę sprawdzić konfigurację i spróbować ponownie.
pt_pt: Falha ao criar {translatedMetadataName}. A validação relacionada a {relatedEntityNames} falhou. Por favor, verifique sua configuração e tente novamente.
ro_ro: A eșuat crearea {translatedMetadataName}. Validarea {relatedEntityNames} relevante a eșuat. Vă rugăm să verificați configurația și să încercați din nou.
tr_tr: {translatedMetadataName} oluşturulamadı. İlgili {relatedEntityNames} doğrulaması başarısız oldu. Lütfen yapılandırmanızı kontrol edin ve tekrar deneyin.
uk_ua: Не вдалося створити {translatedMetadataName}. Перевірка на пов'язані {relatedEntityNames} не пройшла. Будь ласка, перевірте вашу конфігурацію і спробуйте ще раз.

source: Failed to delete jobs. Please try again later.
af_za: Kon nie werke uitvee nie. Probeer asseblief later weer.
ar_sa: فشل حذف الوظائف. يُرجى المحاولة مرة أخرى لاحقًا.
ca_es: Error al suprimir feines. Torneu-ho a provar més tard.
da_dk: Kunne ikke slette jobs. Prøv venligst igen senere.
de_de: Aufgaben konnten nicht gelöscht werden. Bitte versuchen Sie es später noch einmal.
el_gr: Αποτυχία διαγραφής εργασιών. Παρακαλώ δοκιμάστε ξανά αργότερα.
fi_fi: Epäonnistui töiden poistamisessa. Yritä myöhemmin uudelleen.
fr_fr: Échec de la suppression des tâches. Veuillez réessayer plus tard.
he_il: נכשל במחיקה של עבודות. נא לנסות שוב מאוחר יותר.
hu_hu: Nem sikerült törölni az állásokat. Kérjük, próbálja meg újra később.
ja_jp: ジョブの削除に失敗しました。後でもう一度お試しください。
no_no: Mislyktes å slette jobber. Vennligst prøv igjen senere.
pl_pl: Nie udało się usunąć zadań. Proszę spróbować ponownie później.
pt_pt: Falha ao deletar trabalhos. Por favor, tente novamente mais tarde.
ro_ro: Eșuat la ștergerea locurilor de muncă. Încercați din nou mai târziu.
tr_tr: İş silme başarısız oldu. Lütfen daha sonra tekrar deneyiniz.
uk_ua: Не вдалося видалити завдання. Будь ласка, спробуйте пізніше.

source: Failed to duplicate dashboard
af_za: Kon nie paneelbord dupliseer nie
ar_sa: فشل في تكرار لوحة القيادة
ca_es: No s'ha pogut duplicar el quadre de comandament
da_dk: Kunne ikke duplikere dashboard
el_gr: Αποτυχία αντιγραφής του πίνακα ελέγχου
fi_fi: Hallintapaneelin monistaminen epäonnistui
fr_fr: Échec de la duplication du tableau de bord
he_il: שכפול לוח הבקרה נכשל
hu_hu: Nem sikerült duplikálni az irányítópultot
ja_jp: ダッシュボードの複製に失敗しました
no_no: Kunne ikke duplisere dashbordet
pl_pl: Nie udało się zduplikować panelu
pt_pt: Falha ao duplicar o painel
ro_ro: Duplicarea tabloului de bord a eșuat
tr_tr: Gösterge paneli çoğaltılamadı
uk_ua: Не вдалося продублювати інформаційну панель

source: Failed to get response
af_za: Kon nie antwoord kry nie
ar_sa: فشل في الحصول على رد
ca_es: No s'ha pogut obtenir la resposta
da_dk: Kunne ikke få svar
de_de: Antwort konnte nicht abgerufen werden
el_gr: Αποτυχία λήψης απάντησης
fi_fi: Vastausta ei saatu
fr_fr: Impossible d'obtenir une réponse
he_il: התגובה נכשלה בקבלת
hu_hu: Nem sikerült a válasz megszerzése
ja_jp: 応答の取得に失敗しました
no_no: Kunne ikke få svar
pl_pl: Nie udało się uzyskać odpowiedzi
pt_pt: Falha ao obter resposta
ro_ro: Nu s-a putut obține un răspuns
tr_tr: Yanıt alınamadı
uk_ua: Не вдалося отримати відповідь

source: Failed to impersonate user. {errorMessage}
af_za: Kon nie gebruiker naboots nie. {errorMessage}
ar_sa: فشل في انتحال شخصية المستخدم. {errorMessage}
ca_es: No s'ha pogut suplantar l'usuari. {errorMessage}
da_dk: Kunne ikke logge ind som bruger. {errorMessage}
el_gr: Αποτυχία προσωποποίησης χρήστη. {errorMessage}
fi_fi: Käyttäjän esittäminen epäonnistui. {errorMessage}
fr_fr: Échec de l'usurpation d'identité de l'utilisateur. {errorMessage}
he_il: התחזות למשתמש נכשלה. {errorMessage}
hu_hu: Nem sikerült a felhasználó megszemélyesítése. {errorMessage}
ja_jp: ユーザーの代理ログインに失敗しました。{errorMessage}
no_no: Kunne ikke utgi seg for bruker. {errorMessage}
pl_pl: Nie udało się podszyć pod użytkownika. {errorMessage}
pt_pt: Falha ao personificar o utilizador. {errorMessage}
ro_ro: Nu s-a putut impersona utilizatorul. {errorMessage}
tr_tr: Kullanıcı adına işlem yapılamadı. {errorMessage}
uk_ua: Не вдалося увійти від імені користувача. {errorMessage}

source: Failed to load webhook
af_za: Kon nie 'n webhook laai nie
ar_sa: فشل في تحميل الويب هوك
ca_es: No s'ha pogut carregar el webhook
da_dk: Kunne ikke indlæse webhook
de_de: Webhook konnte nicht geladen werden
el_gr: Αποτυχία φόρτωσης του webhook
fi_fi: Webhookin lataaminen epäonnistui
fr_fr: Échec du chargement du webhook
he_il: נכשל בטעינת ה-Webhook
hu_hu: Nem sikerült betölteni a webhookot
it_it: Caricamento del webhook fallito
ja_jp: ウェブフックの読み込みに失敗しました
nl_nl: Kan de webhook niet laden
no_no: Kunne ikke laste inn webhook
pl_pl: Nie udało się załadować webhook
pt_pt: Falha ao carregar webhook
ro_ro: Încărcarea webhook-ului a eșuat
tr_tr: Webhook yüklenemedi
uk_ua: Не вдалося завантажити webhook

source: Failed to merge records. Please try again.
af_za: Kon nie rekords saamvoeg nie. Probeer asseblief weer.
ar_sa: فشل دمج السجلات. يُرجى المحاولة مرة أخرى.
ca_es: No s'ha pogut fusionar els registres. Torna-ho a provar.
da_dk: Kunne ikke flette poster. Prøv venligst igen.
el_gr: Αποτυχία συγχώνευσης εγγραφών. Παρακαλώ δοκιμάστε ξανά.
fi_fi: Tietueiden yhdistäminen epäonnistui. Yritä uudelleen.
fr_fr: Échec de la fusion des enregistrements. Veuillez réessayer.
he_il: מיזוג הרשומות נכשל. נא לנסות שוב.
hu_hu: A rekordok egyesítése nem sikerült. Kérjük, próbálja újra.
ja_jp: レコードのマージに失敗しました。もう一度お試しください。
no_no: Kunne ikke slå sammen oppføringer. Prøv igjen.
pl_pl: Nie udało się scalić rekordów. Spróbuj ponownie.
pt_pt: Falha ao fundir registos. Por favor, tente novamente.
ro_ro: Nu s-a reușit îmbinarea înregistrărilor. Vă rugăm să încercați din nou.
tr_tr: Kayıtlar birleştirilemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося об’єднати записи. Будь ласка, спробуйте ще раз.

source: Failed to parse context: {contextValue}
af_za: Kon nie konteks ontleed nie: {contextValue}
ar_sa: فشل في تحليل السياق: {contextValue}
ca_es: No s'ha pogut analitzar el context: {contextValue}
da_dk: Kunne ikke fortolke kontekst: {contextValue}
el_gr: Αποτυχία ανάλυσης πλαισίου: {contextValue}
fi_fi: Kontekstin jäsentäminen epäonnistui: {contextValue}
fr_fr: Échec de l'analyse du contexte : {contextValue}
he_il: פענוח ההקשר נכשל: {contextValue}
hu_hu: A kontextus feldolgozása nem sikerült: {contextValue}
ja_jp: コンテキストの解析に失敗しました: {contextValue}
no_no: Kunne ikke tolke kontekst: {contextValue}
pl_pl: Nie udało się przetworzyć kontekstu: {contextValue}
pt_pt: Falha ao analisar o contexto: {contextValue}
ro_ro: Nu s-a putut parsa contextul: {contextValue}
tr_tr: Bağlam ayrıştırılamadı: {contextValue}
uk_ua: Не вдалося розібрати контекст: {contextValue}

source: Failed to remove override
af_za: Kon nie oorskrywing verwyder nie
ar_sa: فشل في إزالة التجاوز
ca_es: No s'ha pogut eliminar la substitució
da_dk: Kunne ikke fjerne tilsidesættelse
de_de: Fehler beim Entfernen der Überschreibung
el_gr: Απέτυχε η διαγραφή της παράκαμψης.
fi_fi: Korvauksen poistaminen epäonnistui
fr_fr: Échec de la suppression de l'écrasement
he_il: נכשל בניסיון להסיר עקיפת ערך
hu_hu: Nem sikerült eltávolítani a felülírást
it_it: Non è stato possibile rimuovere l'override
ja_jp: オーバーライドを削除できませんでした
nl_nl: Fout bij het verwijderen van override
no_no: Kunne ikke fjerne overstyring
pl_pl: Nie udało się usunąć nadpisania
pt_pt: Falha ao remover a substituição
ro_ro: Nu s-a reușit eliminarea personalizării
tr_tr: Geçersiz kılma kaldırılması başarısız oldu
uk_ua: Не вдалося видалити перевизначення

source: Failed to remove picture
af_za: Kon nie prent verwyder nie
ar_sa: فشل في إزالة الصورة
ca_es: No s'ha pogut eliminar la imatge
da_dk: Kunne ikke fjerne billede
el_gr: Αποτυχία αφαίρεσης εικόνας
fi_fi: Kuvan poistaminen epäonnistui
fr_fr: Échec de la suppression de l'image
he_il: הסרת התמונה נכשלה
hu_hu: Nem sikerült eltávolítani a képet
ja_jp: 画像を削除できませんでした
no_no: Kunne ikke fjerne bilde
pl_pl: Nie udało się usunąć zdjęcia
pt_pt: Falha ao remover a imagem
ro_ro: Nu s-a reușit eliminarea imaginii
tr_tr: Resim kaldırılamadı
uk_ua: Не вдалося видалити зображення

source: Failed to retry jobs. Please try again later.
af_za: Kon nie werke herprobeer nie. Probeer asseblief later weer.
ar_sa: فشل في إعادة محاولة الوظائف. يُرجى المحاولة مرة أخرى لاحقًا.
ca_es: Error en reintentar feines. Torneu-ho a provar més tard.
da_dk: Kunne ikke forsøge jobs igen. Prøv venligst igen senere.
de_de: Aufgaben konnten nicht erneut versucht werden. Bitte versuchen Sie es später noch einmal.
el_gr: Αποτυχία επαναποστολής εργασιών. Παρακαλώ δοκιμάστε ξανά αργότερα.
fi_fi: Epäonnistui uusien tehtävien yrittämisessä. Yritä myöhemmin uudelleen.
fr_fr: Échec du réessai des tâches. Veuillez réessayer plus tard.
he_il: נכשל בהפעלה מחדש של עבודות. נא לנסות שוב מאוחר יותר.
hu_hu: Nem sikerült újraindítani az állásokat. Kérjük, próbálja meg újra később.
ja_jp: ジョブの再試行に失敗しました。後でもう一度お試しください。
no_no: Mislyktes å prøve jobber på nytt. Vennligst prøv igjen senere.
pl_pl: Nie udało się ponowić zadań. Proszę spróbować ponownie później.
pt_pt: Falha ao reiniciar trabalhos. Por favor, tente novamente mais tarde.
ro_ro: Eșuat la reîncercarea locurilor de muncă. Încercați din nou mai târziu.
tr_tr: İşleri yeniden deneme başarısız oldu. Lütfen daha sonra tekrar deneyiniz.
uk_ua: Не вдалося повторити завдання. Будь ласка, спробуйте пізніше.

source: Failed to update feature flag. {errorMessage}
af_za: Kon nie funksievlag opdateer nie. {errorMessage}
ar_sa: فشل في تحديث علم الميزة. {errorMessage}
ca_es: No s'ha pogut actualitzar el feature flag. {errorMessage}
da_dk: Kunne ikke opdatere funktionsflag. {errorMessage}
el_gr: Αποτυχία ενημέρωσης σημαίας δυνατότητας. {errorMessage}
fi_fi: Ominaisuuslipun päivitys epäonnistui. {errorMessage}
fr_fr: Échec de la mise à jour du feature flag. {errorMessage}
he_il: עדכון דגל התכונה נכשל. {errorMessage}
hu_hu: A funkciójelző frissítése nem sikerült. {errorMessage}
ja_jp: 機能フラグの更新に失敗しました。{errorMessage}
no_no: Kunne ikke oppdatere funksjonsflagg. {errorMessage}
pl_pl: Nie udało się zaktualizować flagi funkcji. {errorMessage}
pt_pt: Falha ao atualizar a feature flag. {errorMessage}
ro_ro: Nu s-a reușit actualizarea feature flag-ului. {errorMessage}
tr_tr: Özellik bayrağı güncellenemedi. {errorMessage}
uk_ua: Не вдалося оновити прапорець функції. {errorMessage}

source: Failed to update price.
af_za: Kon nie prys opdateer nie.
ar_sa: فشل في تحديث السعر.
ca_es: Ha fallat l'actualització del preu.
da_dk: Kunne ikke opdatere pris.
de_de: Fehler beim Aktualisieren des Preises.
el_gr: Αποτυχία ενημέρωσης τιμής.
fi_fi: Hinnan päivittäminen epäonnistui.
fr_fr: Échec de la mise à jour du prix.
he_il: העדכון של המחיר נכשל.
hu_hu: Az ár frissítése sikertelen.
ja_jp: 価格の更新に失敗しました。
no_no: Kunne ikke oppdatere pris.
pl_pl: Nie udało się zaktualizować ceny.
pt_pt: Falha ao atualizar o preço.
ro_ro: Eroare la actualizarea prețului.
tr_tr: Fiyat güncellenemedi.
uk_ua: Не вдалося оновити ціну.

source: Failed to update role
af_za: Kon nie rol opdateer nie
ar_sa: فشل في تحديث الدور
ca_es: Ha fallat l'actualització del rol
da_dk: Kunne ikke ændre rollen
el_gr: Αποτυχία ενημέρωσης ρόλου
fi_fi: Roolin päivitys epäonnistui
fr_fr: Échec de la mise à jour du rôle
he_il: העדכון של התפקיד נכשל
hu_hu: A szerepkör frissítése sikertelen
ja_jp: ロールの更新に失敗しました。
no_no: Kunne ikke oppdatere rolle
pl_pl: Nie udało się zaktualizować roli
pt_pt: Falha ao atualizar a função
ro_ro: Eroare la actualizarea rolului
tr_tr: Rol güncellenemedi
uk_ua: Не вдалося оновити роль

source: Failed to update variable
af_za: Kon nie veranderlike opdateer nie
ar_sa: فشل في تحديث المتغير
ca_es: Ha fallat l'actualització de la variable
da_dk: Kunne ikke opdatere variabel
de_de: Fehler beim Aktualisieren der Variablen
el_gr: Αποτυχία ενημέρωσης μεταβλητής
fi_fi: Muuttujan päivitys epäonnistui
fr_fr: Échec de la mise à jour de la variable
he_il: העדכון של המשתנה נכשל
hu_hu: A változó frissítése sikertelen
it_it: Impossibile aggiornare la variabile
ja_jp: 変数の更新に失敗しました
nl_nl: Fout bij het bijwerken van variabele
no_no: Kunne ikke oppdatere variabel
pl_pl: Nie udało się zaktualizować zmiennej
pt_pt: Falha ao atualizar a variável
ro_ro: Eroare la actualizarea variabilei
tr_tr: Değişken güncellenemedi
uk_ua: Помилка при оновленні змінної

source: Failed to upload "{fileNameForError}"
af_za: Kon nie "{fileNameForError}" oplaai nie
ar_sa: فشل في تحميل "{fileNameForError}"
ca_es: No s'ha pogut carregar "{fileNameForError}"
da_dk: Kunne ikke uploade "{fileNameForError}"
el_gr: Απέτυχε η μεταφόρτωση του "{fileNameForError}"
fi_fi: Tiedoston "{fileNameForError}" lähetys epäonnistui
fr_fr: Échec du téléversement de "{fileNameForError}"
he_il: העלאת "{fileNameForError}" נכשלה
hu_hu: Nem sikerült feltölteni: "{fileNameForError}"
ja_jp: "{fileNameForError}" のアップロードに失敗しました
no_no: Kunne ikke laste opp "{fileNameForError}"
pl_pl: Nie udało się przesłać "{fileNameForError}"
pt_pt: Falha ao carregar "{fileNameForError}"
ro_ro: Nu s-a reușit încărcarea "{fileNameForError}"
tr_tr: "{fileNameForError}" yüklenemedi
uk_ua: Не вдалося завантажити "{fileNameForError}"

source: Failed to upload file: {fileName}
af_za: Kon nie lêer oplaaai nie: {fileName}
ar_sa: فشل في تحميل الملف: {fileName}
ca_es: No s'ha pogut carregar el fitxer: {fileName}
da_dk: Kunne ikke uploade fil: {fileName}
de_de: Datei konnte nicht hochgeladen werden: {fileName}
el_gr: Απέτυχε η μεταφόρτωση αρχείου: {fileName}
fi_fi: Tiedostoa ei voitu ladata: {fileName}
fr_fr: Échec du téléchargement du fichier : {fileName}
he_il: לא הצליח להעלות קובץ: {fileName}
hu_hu: Fájl feltöltése nem sikerült: {fileName}
it_it: Caricamento del file {fileName} non riuscito
ja_jp: ファイルのアップロードに失敗しました: {fileName}
nl_nl: Niet gelukt om bestand te uploaden: {fileName}
no_no: Kunne ikke laste opp fil: {fileName}
pl_pl: Nie udało się przesłać pliku: {fileName}
pt_pt: Falha ao carregar o arquivo: {fileName}
ro_ro: Nu s-a reușit încărcarea fișierului: {fileName}
tr_tr: Dosya yükleme başarısız: {fileName}
uk_ua: Не вдалося завантажити файл: {fileName}

source: Failed to upload image:
af_za: Kon nie beeld opgelaai word nie:
ar_sa: فشل في تحميل الصورة:
ca_es: Error en pujar la imatge:
da_dk: Kunne ikke uploade billede:
de_de: Fehler beim Hochladen des Bildes:
el_gr: Αποτυχία μεταφόρτωσης εικόνας:
fi_fi: Kuvan lataus epäonnistui:
fr_fr: Échec du téléchargement de l'image :
he_il: העלאת תמונה נכשלה:
hu_hu: Nem sikerült feltölteni a képet:
ja_jp: 画像のアップロードに失敗しました:
no_no: Feil ved opplasting av bilde:
pl_pl: Nie udało się przesłać obrazu:
pt_pt: Falha ao carregar a imagem:
ro_ro: Eșec la încărcarea imaginii:
tr_tr: Resim yüklenemedi:
uk_ua: Не вдалося завантажити зображення:

source: Failed to upload picture
af_za: Kon nie prent oplaai nie
ar_sa: فشل في تحميل الصورة
ca_es: No s'ha pogut carregar la imatge
da_dk: Kunne ikke uploade billede
el_gr: Αποτυχία μεταφόρτωσης εικόνας
fi_fi: Kuvan lähetys epäonnistui
fr_fr: Échec du téléversement de l'image
he_il: העלאת התמונה נכשלה
hu_hu: Nem sikerült feltölteni a képet
ja_jp: 画像のアップロードに失敗しました
no_no: Kunne ikke laste opp bilde
pl_pl: Nie udało się przesłać zdjęcia
pt_pt: Falha ao carregar a imagem
ro_ro: Nu s-a reușit încărcarea imaginii
tr_tr: Resim yüklenemedi
uk_ua: Не вдалося завантажити зображення

source: Failure Rate
af_za: Mislukkingskoers
ar_sa: معدل الفشل
ca_es: Taxa de fallades
da_dk: Fejlrate
el_gr: Ποσοστό αποτυχίας
fi_fi: Epäonnistumisprosentti
fr_fr: Taux d'échec
he_il: שיעור כשל
hu_hu: Hibaarány
ja_jp: 失敗率
no_no: Feilrate
pl_pl: Wskaźnik niepowodzeń
pt_pt: Taxa de falhas
ro_ro: Rată de eșec
tr_tr: Başarısızlık Oranı
uk_ua: Частота збоїв

source: False
af_za: Vals
ar_sa: خاطئ
ca_es: Fals
da_dk: Falsk
de_de: Falsch
el_gr: Ψευδής
fi_fi: Väärä
fr_fr: Faux
he_il: שקר
hu_hu: Hamis
it_it: Falso
ja_jp: 偽
nl_nl: Vals
no_no: Usann
pl_pl: Fałsz
pt_pt: Falso
ro_ro: Fals
sv_se: Falskt
tr_tr: Yanlış
uk_ua: Хибно

source: Favorites
af_za: Gunstelinge
ar_sa: المفضلة
ca_es: Preferits
da_dk: Favoritter
de_de: Favoriten
el_gr: Αγαπημένα
fi_fi: Suosikit
fr_fr: Favoris
he_il: מועדפים
hu_hu: Kedvencek
it: Preferiti
it_it: Preferiti
ja_jp: お気に入り
nl_nl: Favorieten
no_no: Favoritter
pl_pl: Ulubione
pt_pt: Favoritos
ro_ro: Favorite
sv_se: Favoriter
tr_tr: Favoriler
uk_ua: Обрані

source: Feature Flag
af_za: Kenmerk Vlag
ar_sa: علم الميزة
ca_es: Funcionalitat de bandera
da_dk: Funktion Flag
el_gr: Δυνατότητα Χαρακτηριστικού
fi_fi: Ominaisuustunnus
fr_fr: Drapeau de fonctionnalité
he_il: מנה תכונה
hu_hu: Funkció jelölő
it_it: Flag delle funzionalità
ja_jp: 機能フラグ
nl_nl: Functievlag
no_no: Funksjonsflagg
pl_pl: Flaga funkcji
pt_pt: Flag de recurso
ro_ro: Steag de caracteristici
sv_se: Funktionsflagga
tr_tr: Özellik Bayrağı
uk_ua: Прапор функцій

source: Feature Flags & Impersonation
af_za: Kenmerk Vlaggies & Nabootsing
ar_sa: أعلام الميزات والانتحال
ca_es: Funcionalitats i usurpació d'identitat
da_dk: Funktioner Flag & Efterligning
de_de: Feature-Flags & Nachahmung
el_gr: Δυνατότητες Χαρακτηριστικών & Προσωμοίωση
fi_fi: Ominaisuustunnukset ja teeskentely
fr_fr: Drapeaux de fonctionnalité & Usurpation d'identité
he_il: תכונות תכונה והתנהגות משתמש
hu_hu: Funkció jelölők és megszemélyesítés
it_it: Flag delle funzionalità e impersonificazione
ja_jp: 機能フラグと偽装
nl_nl: Functievlaggen & impersonatie
no_no: Funksjonsflagg & Imitering
pl_pl: Flagi funkcji i imitacja
pt_pt: Flags de recurso e Personificação
ro_ro: Steaguri de caracteristici și impersonare
sv_se: Funktionsflaggor & Imitation
tr_tr: Özellik Bayrakları ve Kişileştirme
uk_ua: Прапори функцій та персонуфікація

source: field
af_za: veld
ar_sa: الحقل
ca_es: camp
da_dk: felt
el_gr: πεδίο
fi_fi: kenttä
fr_fr: champ
he_il: שדה
hu_hu: mező
ja_jp: フィールド
no_no: felt
pl_pl: pole
pt_pt: campo
ro_ro: câmp
tr_tr: alan
uk_ua: поле

source: Field
af_za: Veld
ar_sa: الحقل
ca_es: Camp
da_dk: Felt
de_de: Feld
el_gr: Πεδίο
fi_fi: Kenttä
fr_fr: Champ
he_il: שדה
hu_hu: Mező
ja_jp: フィールド
no_no: Felt
pl_pl: Pole
pt_pt: Campo
ro_ro: Câmp
tr_tr: Alan
uk_ua: Поле

source: Field deleted
af_za: Veld verwyder
ar_sa: تم حذف الحقل
ca_es: Camp eliminat
da_dk: Felt slettet
el_gr: Το πεδίο διαγράφηκε
fi_fi: Kenttä poistettu
fr_fr: Champ supprimé
he_il: השדה נמחק
hu_hu: Mező törölve
ja_jp: フィールドを削除しました
no_no: Felt slettet
pl_pl: Pole usunięte
pt_pt: Campo eliminado
ro_ro: Câmp șters
tr_tr: Alan silindi
uk_ua: Поле видалено

source: Field name
af_za: Veldnaam
ar_sa: اسم الحقل
ca_es: Nom del camp
da_dk: Felt navn
de_de: Feldname
el_gr: Όνομα πεδίου
fi_fi: Kentän nimi
fr_fr: Nom du champ
he_il: שם שדה
hu_hu: Mező neve
it_it: Nome del campo
ja_jp: フィールド名
nl_nl: Veldnaam
no_no: Feltnavn
pl_pl: Nazwa pola
pt_pt: Nome do campo
ro_ro: Nume câmp
sv_se: Fältnamn
tr_tr: Alan adı
uk_ua: Назва поля

source: Field Name
af_za: Veldnaam
ar_sa: اسم الحقل
ca_es: Nom del camp
da_dk: Feltnavn
de_de: Feldname
el_gr: Όνομα Πεδίου
fi_fi: Kentän nimi
fr_fr: Nom du champ
he_il: שם שדה
hu_hu: Mező neve
it_it: Nome del campo
ja_jp: フィールド名
nl_nl: Veldnaam
no_no: Feltnavn
pl_pl: Nazwa pola
pt_pt: Nome do Campo
ro_ro: Nume câmp
tr_tr: Alan Adı
uk_ua: Назва поля

source: Field on destination
af_za: Veld op bestemming
ar_sa: حقل في الوجهة
ca_es: Camp a la destinació
da_dk: Felt på destination
de_de: Feld am Ziel
el_gr: Πεδίο στον προορισμό
fi_fi: Kenttä kohteessa
fr_fr: Champ sur la destination
he_il: שדה ביעד
hu_hu: Mező a célállomáson
ja_jp: 宛先のフィールド
no_no: Felt på destinasjon
pl_pl: Pole na miejscu docelowym
pt_pt: Campo no destino
ro_ro: Câmp pe destinație
tr_tr: Hedefteki alan
uk_ua: Поле на призначенні

source: Fields
af_za: Velde
ar_sa: الحقول
ca_es: Camps
da_dk: Felter
de_de: Felder
el_gr: Πεδία
fi_fi: Kentät
fr_fr: Champs
he_il: שדות
hu_hu: Mezők
it: Campi
it_it: Campi
ja_jp: フィールド
nl_nl: Velden
no_no: Felter
pl_pl: Pola
pt_pt: Campos
ro_ro: Câmpuri
sv_se: Fält
tr_tr: Alanlar
uk_ua: Поля

source: Fields (Optional)
af_za: Velde (Opsioneel)
ar_sa: الحقول (اختياري)
ca_es: Camps (opcional)
da_dk: Felter (valgfrit)
el_gr: Πεδία (Προαιρετικό)
fi_fi: Kentät (valinnainen)
fr_fr: Champs (optionnels)
he_il: שדות (אופציונלי)
hu_hu: Mezők (nem kötelező)
ja_jp: フィールド（任意）
no_no: Felt (valgfritt)
pl_pl: Pola (opcjonalnie)
pt_pt: Campos (Opcional)
ro_ro: Câmpuri (opțional)
tr_tr: Alanlar (İsteğe bağlı)
uk_ua: Поля (необов’язково)
