Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Workspace
af_za: Werkruimte
ar_sa: مساحة العمل
ca_es: Espai de treball
da_dk: Arbejdsområde
de_de: Arbeitsbereich
el_gr: Περιοχή Εργασίας
fi_fi: Työtila
fr_fr: Espace de travail
he_il: סביבת עבודה
hu_hu: Munkaterület
it: Spazio di lavoro
ja_jp: ワークスペース
nl_nl: Werkruimte
no_no: Arbeidsområde
pl_pl: Miejsce pracy
pt_pt: Espaço de trabalho
ro_ro: Spațiu de lucru
sv_se: Arbetsyta
tr_tr: İş Alanı
uk_ua: Працевлаштування

source: Workspace creation failed
af_za: Werksruimte skepping het misluk
ar_sa: فشل إنشاء مساحة العمل
ca_es: No s'ha pogut crear l'espai de treball
da_dk: Oprettelse af arbejdsområde mislykkedes
de_de: Erstellung des Arbeitsbereichs fehlgeschlagen
el_gr: Απέτυχε η δημιουργία χώρου εργασίας
fi_fi: Työtilan luonti epäonnistui
fr_fr: La création de l'espace de travail a échoué
he_il: יצירת שטח עבודה נכשלה
hu_hu: Munkahely létrehozása nem sikerült
ja_jp: ワークスペースの作成に失敗しました
no_no: Oppretting av arbeidsplass mislyktes
pl_pl: Tworzenie przestrzeni roboczej nie powiodło się
pt_pt: Falha na criação do espaço de trabalho
ro_ro: Crearea spațiului de lucru a eșuat
tr_tr: Çalışma alanı oluşturma başarısız
uk_ua: Не вдалося створити робоче середовище

source: Workspace Deletion
af_za: Werkruimte Verwydering
ar_sa: حذف مساحة العمل
ca_es: Eliminació de l'espai de treball
da_dk: Arbejdsområdesletning
de_de: Arbeitsbereich löschen
el_gr: Διαγραφή Workspace
fi_fi: Työtilan poistaminen
fr_fr: Suppression de l'espace de travail
he_il: מחיקת סביבת עבודה
hu_hu: Munkaterület törlése
it: Eliminazione dello spazio di lavoro
it_it: Eliminazione Workspace
ja_jp: ワークスペース削除
nl_nl: Verwijdering van werkruimte
no_no: Sletting av arbeidsområde
pl_pl: Usunięcie miejsca pracy
pt_pt: Eliminação do espaço de trabalho
ro_ro: Ștergere Spațiu de lucru
sv_se: Arbetsytans radering
tr_tr: İş Alanı Silme
uk_ua: Видалення працевлаштування

source: Workspace Domain
af_za: Werkruimte Domein
ar_sa: نطاق مساحة العمل
ca_es: Domini de l'espai de treball
da_dk: Arbejdsområdedomæne
de_de: Arbeitsbereichsdomäne
el_gr: Τομέας Χώρου εργασίας
fi_fi: Työtilan verkkotunnus
fr_fr: Domaine de l'espace de travail
he_il: תחום סביבת עבודה
hu_hu: Munkaterületi Domain
ja_jp: ワークスペースドメイン
no_no: Arbeidsområdets domene
pl_pl: Domena miejsca pracy
pt_pt: Domínio do espaço de trabalho
ro_ro: Domeniu Spațiu de lucru
tr_tr: İş Alanı Alan Adı
uk_ua: Домен робочої області

source: Workspace Info
af_za: Werkruimte-inligting
ar_sa: معلومات مساحة العمل
ca_es: Informació de l'espai de treball
da_dk: Arbejdsområde Info
de_de: Arbeitsbereichsinfo
el_gr: Πληροφορίες Χώρου Εργασίας
fi_fi: Työtilan tiedot
fr_fr: Infos sur l'espace de travail
he_il: מידע על סביבת העבודה
hu_hu: Munkaterület információ
it_it: Informazioni dello spazio di lavoro
ja_jp: ワークスペース情報
nl_nl: Werkruimte Info
no_no: Arbeidsområdeinfo
pl_pl: Informacje o przestrzeni roboczej
pt_pt: Informações do espaço de trabalho
ro_ro: Informații despre spațiul de lucru
tr_tr: Çalışma Alanı Bilgisi
uk_ua: Інформація про робочий простір

source: Workspace logo
af_za: Werkruimte logo
ar_sa: شعار مساحة العمل
ca_es: Logotip de l'espai de treball
da_dk: Arbejdsområdets logo
de_de: Arbeitsbereichslogo
el_gr: Λογότυπο Workspace
fi_fi: Työtilan logo
fr_fr: Logo de l'espace de travail
he_il: לוגו של סביבת העבודה
hu_hu: Munkaterület logó
it_it: Logo dello spazio di lavoro
ja_jp: ワークスペースのロゴ
nl_nl: Werkruimtelogo
no_no: Arbeidsområdelogo
pl_pl: Logo miejsca pracy
pt_pt: Logo do espaço de trabalho
ro_ro: Logo Spațiu de lucru
sv_se: Arbetsytans logotyp
tr_tr: İş Alanı logosu
uk_ua: Логотип працевлаштування

source: Workspace name
af_za: Werkruimte naam
ar_sa: اسم مساحة العمل
ca_es: Nom de l'espai de treball
da_dk: Arbejdsområdets navn
de_de: Arbeitsbereichsname
el_gr: Όνομα Workspace
fi_fi: Työtilan nimi
fr_fr: Nom de l'espace de travail
he_il: שם סביבת העבודה
hu_hu: Munkaterület neve
it_it: Nome dello spazio di lavoro
ja_jp: ワークスペースの名前
nl_nl: Naam van de werkruimte
no_no: Navn på arbeidsområde
pl_pl: Nazwa miejsca pracy
pt_pt: Nome do espaço de trabalho
ro_ro: Nume Spațiu de lucru
sv_se: Arbetsytans namn
tr_tr: İş Alanı adı
uk_ua: Назва працевлаштування

source: Workspace views require manage views permission
af_za: Werkruimte-uitsigte vereis bestuur-uitsigte mag
ar_sa: تتطلب عروض مساحة العمل أذونات لإدارة العروض
ca_es: Les vistes d'espai de treball requereixen permís per gestionar vistes
da_dk: Arbejdsområdevisninger kræver tilladelse til at administrere visninger
el_gr: Οι προβολές χώρου εργασίας απαιτούν δικαιώματα διαχείρισης προβολών
fi_fi: Työtilan näkymät vaativat oikeudet hallintaan.
fr_fr: Les vues de l'espace de travail nécessitent l'autorisation de gestion des vues
he_il: התצוגות של מרחב העבודה דורשות הרשאת ניהול תצוגות
hu_hu: A munkaterület nézetekhez nézetek kezelési engedély szükséges
ja_jp: ワークスペースビューには管理ビューの権限が必要
no_no: Arbeidsområdevisninger krever administrasjonsrettigheter for visninger
pl_pl: Widoki przestrzeni roboczej wymagają pozwolenia na zarządzanie widokami
pt_pt: As visualizações de espaço de trabalho exigem permissão para gerenciar visualizações
ro_ro: Vizualizările spațiului de lucru necesită permisiunea de a gestiona vizualizările
tr_tr: Çalışma alanı görünümleri yönetme izni gerektirir
uk_ua: Для перегляду робочого простору необхідно дозволити керування переглядами

source: Workspaces
af_za: Werkruimtes
ar_sa: مساحات العمل
ca_es: Espais de treball
da_dk: Arbejdsområder
de_de: Arbeitsbereiche
el_gr: Περιοχές Εργασίας
fi_fi: Työtilat
fr_fr: Espaces de travail
he_il: סביבות עבודה
hu_hu: Munkaterületek
it_it: Spazi di lavoro
ja_jp: ワークスペース
nl_nl: Werkruimtes
no_no: Arbeidsområder
pl_pl: Miejsca pracy
pt_pt: Espaços de trabalho
ro_ro: Spații de lucru
sv_se: Arbetsytor
tr_tr: İş Alanları
uk_ua: Робочі простори

source: Would you like to remove {recordGroupSort} group sorting?
af_za: Wil jy die {recordGroupSort} groep sortering verwyder?
ar_sa: هل ترغب في إزالة ترتيب المجموعة {recordGroupSort}؟
ca_es: Voleu eliminar la classificació del grup {recordGroupSort}?
da_dk: Vil du fjerne {recordGroupSort}-gruppesortering?
el_gr: Θα θέλατε να αφαιρέσετε την ομαδοποίηση {recordGroupSort};
fi_fi: Haluatko poistaa {recordGroupSort} -ryhmän lajittelun?
fr_fr: Souhaitez-vous supprimer le tri de groupe {recordGroupSort} ?
he_il: האם אתה רוצה להסיר מיון קבוצת {recordGroupSort}?
hu_hu: Szeretné eltávolítani a {recordGroupSort} csoportos rendezést?
ja_jp: {recordGroupSort}グループの並び替えを削除しますか？
no_no: Vil du fjerne {recordGroupSort} gruppesortering?
pl_pl: Czy chcesz usunąć sortowanie grupy {recordGroupSort}?
pt_pt: Gostaria de remover {recordGroupSort} ordenação de grupo?
ro_ro: Doriți să eliminați sortarea grupului {recordGroupSort}?
tr_tr: {recordGroupSort} grup sıralamasını kaldırmak ister misiniz?
uk_ua: Вам потрібно видалити сортування {recordGroupSort} групи?

source: Wrap on record pages
af_za: Wikkel op rekordblaaie
ar_sa: لف في صفحات السجل
ca_es: Embolcalla a les pàgines de registre
da_dk: Pak ind på post sider
de_de: Auf Rekordseiten umwickeln
el_gr: Ενσωμάτωση στις σελίδες εγγραφής
fi_fi: Kääri tietuesivuilla
fr_fr: Envelopper sur les pages d'enregistrement
he_il: עטוף בדפי רישום
hu_hu: Becsomagolás a rekordoldalakon
it_it: Avvolgi nelle pagine del record
ja_jp: レコードページに包む
nl_nl: Omwikkelen op recordpagina's
no_no: Pakk om opptaksider
pl_pl: Zawiń na stronach rekordu
pt_pt: Envolver em páginas de registo
ro_ro: Înfășurare pe paginile de înregistrare
sv_se: Omslag på inspelningssidor
tr_tr: Kayıt sayfalarında daralt
uk_ua: Обернути на сторінках записів

source: Write a description
af_za: Skryf 'n beskrywing
ar_sa: اكتب وصفاً
ca_es: Escriviu una descripció
da_dk: Skriv en beskrivelse
de_de: Beschreibung schreiben
el_gr: Γράψτε μια περιγραφή
fi_fi: Kirjoita kuvaus
fr_fr: Rédigez une description
he_il: כתוב תיאור
hu_hu: Írjon leírást
it: Scrivere una descrizione
it_it: Scrivi una descrizione
ja_jp: 説明を記入
nl_nl: Schrijf een beschrijving
no_no: Skriv en beskrivelse
pl_pl: Napisz opis
pt_pt: Escreva uma descrição
ro_ro: Scrie o descriere
sv_se: Skriv en beskrivning
tr_tr: Bir açıklama yazın
uk_ua: Написати опис

source: Write a description for this agent
af_za: Skryf 'n beskrywing vir hierdie agent
ar_sa: اكتب وصفًا لهذا الوكيل
ca_es: Escriu una descripció per a aquest agent
da_dk: Skriv en beskrivelse for denne agent
de_de: Schreiben Sie eine Beschreibung für diesen Agenten
el_gr: Γράψτε μια περιγραφή για αυτόν τον πράκτορα
fi_fi: Kirjoita kuvaus tälle agentille
fr_fr: Rédigez une description pour cet agent
he_il: כתוב תיאור עבור סוכן זה
hu_hu: Írjon leírást az ügynökhöz
ja_jp: このエージェントの説明を書く
no_no: Skriv en beskrivelse for denne agenten
pl_pl: Napisz opis dla tego agenta
pt_pt: Escreva uma descrição para este agente
ro_ro: Scrie o descriere pentru acest agent
tr_tr: Bu temsilci için bir açıklama yazın
uk_ua: Напишіть опис для цього агента

source: Write your function (in typescript) below
af_za: Skryf jou funksie hieronder (in typescript)
ar_sa: اكتب وظيفتك (في لغة تيسكريبت) أدناه
ca_es: Escriu la teva funció (en typescript) a continuació
da_dk: Skriv din funktion (i typescript) nedenfor
el_gr: Γράψτε τη λειτουργία σας (σε typescript) παρακάτω
fi_fi: Kirjoita funktiosi (typescript) alle
fr_fr: Écrivez votre fonction (en typescript) ci-dessous
he_il: כתוב את הפונקציה שלך (ב-TypeScript) למטה
hu_hu: Írja meg a funkcióját (typescript nyelven) lent
ja_jp: 以下に関数（TypeScript）を書いてください
no_no: Skriv din funksjon (i typescript) nedenfor
pl_pl: Napisz swoją funkcję (w TypeScript) poniżej
pt_pt: Escreva sua função (em typescript) abaixo
ro_ro: Scrieți funcția dumneavoastră (în TypeScript) mai jos
tr_tr: Aşağıda fonksiyonunuzu typescript olarak yazın
uk_ua: Напишіть свою функцію (TypeScript) нижче

source: X axis
af_za: X-as
ar_sa: محور X
ca_es: Eix X
da_dk: X akse
de_de: X-Achse
el_gr: Άξονας Χ
fi_fi: X-akseli
fr_fr: Axe X
he_il: ציר X
hu_hu: X tengely
ja_jp: X軸
no_no: X-akse
pl_pl: Oś X
pt_pt: Eixo X
ro_ro: Axa X
tr_tr: X ekseni
uk_ua: Вісь X

source: X Axis Data
af_za: X-as Data
ar_sa: بيانات المحور X
ca_es: Dades de l'eix X
da_dk: X Akse Data
de_de: X-Achsen-Daten
el_gr: Δεδομένα Άξονα Χ
fi_fi: X-akselin tiedot
fr_fr: Données Axe X
he_il: נתוני ציר X
hu_hu: X tengely adatai
ja_jp: X 軸データ
no_no: X akse data
pl_pl: Dane osi X
pt_pt: Dados do Eixo X
ro_ro: Date axa X
tr_tr: X Ekseni Verisi
uk_ua: Дані осі X

source: Y axis
af_za: Y-as
ar_sa: محور Y
ca_es: Eix Y
da_dk: Y akse
de_de: Y-Achse
el_gr: Άξονας Υ
fi_fi: Y-akseli
fr_fr: Axe Y
he_il: ציר Y
hu_hu: Y tengely
ja_jp: Y軸
no_no: Y-akse
pl_pl: Oś Y
pt_pt: Eixo Y
ro_ro: Axa Y
tr_tr: Y ekseni
uk_ua: Вісь Y

source: year
af_za: jaar
ar_sa: عام
ca_es: any
da_dk: år
de_de: Jahr
el_gr: έτος
fi_fi: vuosi
fr_fr: année
he_il: שנה
hu_hu: év
ja_jp: 年
no_no: år
pl_pl: rok
pt_pt: ano
ro_ro: an
tr_tr: yıl
uk_ua: рік

source: Year
af_za: Jaar
ar_sa: عام
ca_es: Any
da_dk: År
el_gr: Έτος
fi_fi: Vuosi
fr_fr: Année
he_il: שנה
hu_hu: Év
ja_jp: 年
no_no: År
pl_pl: Rok
pt_pt: Ano
ro_ro: An
tr_tr: Yıl
uk_ua: Рік

source: yearly
af_za: jaarliks
ar_sa: سنوي
ca_es: anual
da_dk: årligt
de_de: jährlich
el_gr: ετήσια
fi_fi: vuosittain
fr_fr: annuel
he_il: שנתי
hu_hu: éves
ja_jp: 年払い
no_no: årlig
pl_pl: rocznie
pt_pt: anual
ro_ro: anual
tr_tr: yıllık
uk_ua: щорічно

source: years
af_za: jaar
ar_sa: سنوات
ca_es: anys
da_dk: år
de_de: Jahre
el_gr: χρόνια
fi_fi: vuotta
fr_fr: ans
he_il: שנים
ja_jp: 年
no_no: år
pl_pl: lat
pt_pt: anos
ro_ro: ani
tr_tr: yıl
uk_ua: років

source: Yellow
af_za: Geel
ar_sa: أصفر
ca_es: Groc
da_dk: Gul
el_gr: Κίτρινο
fi_fi: Keltainen
fr_fr: Jaune
he_il: צהוב
hu_hu: Sárga
ja_jp: 黄色
no_no: Gul
pl_pl: Żółty
pt_pt: Amarelo
ro_ro: Galben
tr_tr: Sarı
uk_ua: Жовтий

source: yes
af_za: ja
ar_sa: نعم
ca_es: sí
da_dk: ja
de_de: ja
el_gr: ναι
fi_fi: kyllä
fr_fr: oui
he_il: כן
hu_hu: igen
it: sì
it_it: sì
ja_jp: はい
nl_nl: ja
no_no: ja
pl_pl: tak
pt_pt: sim
ro_ro: da
sv_se: ja
tr_tr: evet
uk_ua: так

source: Yes
af_za: Ja
ar_sa: نعم
ca_es: Sí
da_dk: Ja
de_de: Ja
el_gr: Ναι
fi_fi: Kyllä
fr_fr: Oui
he_il: כן
hu_hu: Igen
ja_jp: はい
no_no: Ja
pl_pl: Tak
pt_pt: Sim
ro_ro: Da
tr_tr: Evet
uk_ua: Так

source: Yesterday
af_za: Gister
ar_sa: أمس
ca_es: Ahir
da_dk: I går
de_de: Gestern
el_gr: Χθες
fi_fi: Eilen
fr_fr: Hier
he_il: אתמול
hu_hu: Tegnap
it_it: Ieri
ja_jp: 昨日
nl_nl: Gisteren
no_no: I går
pl_pl: Wczoraj
pt_pt: Ontem
ro_ro: Ieri
tr_tr: Dün
uk_ua: Учора

source: You already belong to the workspace {workspaceDisplayName}
af_za: Jy behoort reeds aan die werksruimte {workspaceDisplayName}
ar_sa: أنت بالفعل تنتمي إلى فضاء العمل {workspaceDisplayName}
ca_es: Ja formes part de l'espai de treball {workspaceDisplayName}
da_dk: Du er allerede medlem af arbejdsområdet {workspaceDisplayName}
de_de: Sie gehören bereits zum Arbeitsplatz {workspaceDisplayName}
el_gr: Ανήκετε ήδη στο workspace {workspaceDisplayName}
fi_fi: Kuulut jo työtilaan {workspaceDisplayName}
fr_fr: Vous appartenez déjà à l'espace de travail {workspaceDisplayName}
he_il: אתה כבר משתייך לסביבת העבודה {workspaceDisplayName}
hu_hu: Már tartozik a(z) {workspaceDisplayName} munkaasztalhoz
it_it: Appartieni già al workspace {workspaceDisplayName}
ja_jp: すでにワークスペース{workspaceDisplayName}に所属しています
nl_nl: Je behoort al tot de werkruimte {workspaceDisplayName}
no_no: Du tilhører allerede arbeidsområdet {workspaceDisplayName}
pl_pl: Już należysz do obszaru roboczego {workspaceDisplayName}
pt_pt: Você já pertence ao espaço de trabalho {workspaceDisplayName}
ro_ro: Aparții deja spațiului de lucru {workspaceDisplayName}
tr_tr: Zaten {workspaceDisplayName} çalışma alanına dahilsiniz
uk_ua: Ви вже належите до робочого простору {workspaceDisplayName}

source: You already belong to this workspace
af_za: Jy behoort reeds aan hierdie werksruimte
ar_sa: أنت بالفعل تنتمي إلى هذا فضاء العمل
ca_es: Ja formes part d'aquest espai de treball
da_dk: Du er allerede medlem af dette arbejdsområde
de_de: Sie gehören bereits zu diesem Arbeitsplatz
el_gr: Ανήκετε ήδη σε αυτό το workspace
fi_fi: Kuulut jo tähän työtilaan
fr_fr: Vous appartenez déjà à cet espace de travail
he_il: אתה כבר משתייך לסביבת העבודה הזו
hu_hu: Már ehhez a munkaasztalhoz tartozik
it_it: Appartieni già a questo workspace
ja_jp: すでにこのワークスペースに所属しています
nl_nl: Je behoort al tot deze werkruimte
no_no: Du tilhører allerede dette arbeidsområdet
pl_pl: Już należysz do tego obszaru roboczego
pt_pt: Você já pertence a este espaço de trabalho
ro_ro: Aparții deja acestui spațiu de lucru
tr_tr: Zaten bu çalışma alanına dahilsiniz
uk_ua: Ви вже належите до цього робочого простору

source: You are not allowed to create records for this object
af_za: Jy mag nie rekords vir hierdie voorwerp skep nie
ar_sa: غير مسموح لك بإنشاء سجلات لهذا الكائن
ca_es: No tens permís per crear registres en aquest objecte
da_dk: Du har ikke tilladelse til at oprette poster i dette objekt
de_de: Sie dürfen keine Datensätze für dieses Objekt erstellen
el_gr: Δεν επιτρέπεται να δημιουργείτε εγγραφές για αυτό το αντικείμενο
fi_fi: Et voi luoda tietueita tälle objektille
fr_fr: Vous n'êtes pas autorisé à créer des enregistrements pour cet objet
he_il: אין לך הרשאה ליצור רשומות באובייקט זה
hu_hu: Nincs jogosultság rekord létrehozására ehhez az objektumhoz
it_it: Non sei autorizzato a creare record per questo oggetto
ja_jp: このオブジェクトでレコードを作成することは許可されていません
nl_nl: U mag geen records maken voor dit object
no_no: Du har ikke tillatelse til å opprette poster for dette objektet
pl_pl: Nie masz uprawnień do tworzenia rekordów dla tego obiektu
pt_pt: Você não tem permissão para criar registros para este objeto
ro_ro: Nu aveți permisiunea de a crea înregistrări pentru acest obiect
sv_se: Du har inte tillåtelse att skapa poster i detta objekt
tr_tr: Bu nesne için kayıt oluşturmaya izin verilmiyor
uk_ua: Ви не маєте права створювати записи для цього об'єкта

source: You can either create a private app or share it to others
af_za: Jy kan of 'n privaat toepassing skep of dit met ander deel
ar_sa: يمكنك إما إنشاء تطبيق خاص أو مشاركته مع الآخرين
ca_es: Pots crear una aplicació privada o compartir-la amb altres
da_dk: Du kan enten oprette en privat app eller dele den med andre
el_gr: Μπορείτε είτε να δημιουργήσετε μια ιδιωτική εφαρμογή είτε να τη μοιραστείτε με άλλους
fi_fi: Voit joko luoda yksityisen sovelluksen tai jakaa sen muille
fr_fr: Vous pouvez soit créer une application privée, soit la partager avec d'autres
he_il: באפשרותך ליצור יישום פרטי או לשתף אותו עם אחרים
hu_hu: Létrehozhat egy privát alkalmazást, vagy megoszthatja másokkal
pl_pl: Możesz utworzyć prywatną aplikację albo udostępnić ją innym
pt_pt: Você pode criar uma aplicação privada ou compartilhá-la com outras pessoas
ro_ro: Puteți fie să creați o aplicație privată, fie să o partajați cu alții
tr_tr: Özel bir uygulama oluşturabilir veya başkalarıyla paylaşabilirsiniz
uk_ua: Ви можете створити приватний застосунок або поділитися ним з іншими

source: You can set up any combination of IMAP (receiving emails), SMTP (sending emails), and CalDAV (calendar sync).
af_za: U kan enige kombinasie van IMAP (ontvang e-posse), SMTP (stuur e-posse), en CalDAV (kalender-sinkronisering) opstel.
ar_sa: يمكنك إعداد أي مجموعة من IMAP (إستقبال رسائل البريد الإلكتروني)، وSMTP (إرسال رسائل البريد الإلكتروني)، وCalDAV (مزامنة التقويم).
ca_es: Podeu configurar qualsevol combinació d'IMAP (recepció de correus), SMTP (enviament de correus) i CalDAV (sincronització de calendaris).
da_dk: Du kan sætte op enhver kombination af IMAP (modtage e-mails), SMTP (sende e-mails) og CalDAV (kalendersynkronisering).
de_de: Sie können jede Kombination von IMAP (E-Mails empfangen), SMTP (E-Mails senden) und CalDAV (Kalendersynchronisation) einrichten.
el_gr: Μπορείτε να ρυθμίσετε οποιονδήποτε συνδυασμό IMAP (λήψη email), SMTP (αποστολή email) και CalDAV (συγχρονισμός ημερολογίου).
fi_fi: Voit määrittää minkä tahansa yhdistelmän IMAP (sähköpostien vastaanotto), SMTP (sähköpostien lähetys) ja CalDAV (kalenterisynkronointi).
fr_fr: Vous pouvez configurer toute combinaison de IMAP (réception de emails), SMTP (envoi de emails) et CalDAV (synchronisation de calendrier).
he_il: אתה יכול להגדיר כל קומבינציה של IMAP (קבלת דוא"ל), SMTP (שליחת דוא"ל), ו-CalDAV (סנכרון לוח שנה).
hu_hu: Beállíthat bármilyen kombinációt az IMAP (e-mailek fogadása), SMTP (e-mailek küldése) és CalDAV (naptár szinkronizálása) között.
it_it: Puoi impostare qualsiasi combinazione di IMAP (ricezione email), SMTP (invio email) e CalDAV (sincronizzazione del calendario).
ja_jp: IMAP（メールの受信）、SMTP（メールの送信）、CalDAV（カレンダー同期）の任意の組み合わせを設定できます。
nl_nl: Je kunt elke combinatie van IMAP (e-mails ontvangen), SMTP (e-mails verzenden) en CalDAV (agenda-synchronisatie) instellen.
no_no: Du kan sette opp en hvilken som helst kombinasjon av IMAP (motta e-post), SMTP (sende e-post) og CalDAV (kalendersynkronisering).
pl_pl: Możesz ustawić dowolne połączenie IMAP (odbieranie e-maili), SMTP (wysyłanie e-maili) i CalDAV (synchronizacja kalendarza).
pt_pt: Você pode configurar qualquer combinação de IMAP (recepção de e-mails), SMTP (envio de e-mails) e CalDAV (sincronização de calendário).
ro_ro: Puteți seta orice combinație de IMAP (primirea emailurilor), SMTP (trimiterea emailurilor) și CalDAV (sincronizare calendar).
tr_tr: IMAP (e-posta alma), SMTP (e-posta gönderme) ve CalDAV (takvim senkronizasyonu) çözümleri arasında herhangi bir kombinasyonu kurabilirsiniz.
uk_ua: Ви можете налаштувати будь-яку комбінацію IMAP (отримання листів), SMTP (надсилання листів) і CalDAV (синхронізація календаря).

source: You do not have permission to access the {objectName} object
af_za: U het nie vergunning om toegang te verkry tot die {objectName} objek nie
ar_sa: ليست لديك الإذن للوصول إلى كائن {objectName}
ca_es: No tens permís per accedir a l'objecte {objectName}
da_dk: Du har ikke tilladelse til at få adgang til {objectName} objektet
de_de: Sie haben keine Berechtigung, auf das Objekt {objectName} zuzugreifen
el_gr: Δεν έχετε άδεια πρόσβασης στο αντικείμενο {objectName}
fi_fi: Sinulla ei ole lupaa käyttää objektia {objectName}
fr_fr: Vous n'avez pas la permission d'accéder à l'objet {objectName}
he_il: אין לך הרשאה לגשת לאובייקט {objectName}
hu_hu: Nincs jogosultsága a(z) {objectName} objektum elérésére
ja_jp: {objectName}オブジェクトへのアクセス権がありません。
no_no: Du har ikke tillatelse til å få tilgang til {objectName} objektet
pl_pl: Nie masz uprawnień do dostępu do obiektu {objectName}
pt_pt: Você não tem permissão para acessar o objeto {objectName}
ro_ro: Nu aveți permisiunea de a accesa obiectul {objectName}
tr_tr: {objectName} nesnesine erişim izniniz yoktur
uk_ua: Ви не маєте дозволу на доступ до об'єкта {objectName}

source: You do not have permission to view this widget
af_za: U het nie vergunning om hierdie widget te besigtig nie
ar_sa: ليست لديك الإذن لعرض هذه الأداة
ca_es: No tens permís per veure aquest giny
da_dk: Du har ikke tilladelse til at se denne widget
de_de: Sie haben keine Berechtigung, dieses Widget anzuzeigen
el_gr: Δεν έχετε άδεια να δείτε αυτό το widget
fi_fi: Sinulla ei ole lupaa tarkastella tätä widgettiä
fr_fr: Vous n'avez pas la permission de voir ce widget
he_il: אין לך הרשאה לצפות בווידג'ט הזה
hu_hu: Nincs jogosultsága ennek a widgetnek a megtekintésére
ja_jp: このウィジェットを表示する権限がありません。
no_no: Du har ikke tillatelse til å se denne widgeten
pl_pl: Nie masz uprawnień do przeglądania tego widżetu
pt_pt: Você não tem permissão para visualizar este widget
ro_ro: Nu aveți permisiunea de a vizualiza acest widget
tr_tr: Bu widget1'i görüntüleme izniniz yoktur
uk_ua: Ви не маєте дозволу на перегляд цього віджета

source: You have scheduled a metered tier change. Do you want to cancel it?
af_za: Jy het 'n geskeduleerde gemeterde vlakverandering. Wil jy dit kanselleer?
ar_sa: لقد قمت بجدولة تغيير الطبقة المقاسة. هل تريد إلغاؤه؟
ca_es: Has programat un canvi de nivell mesurat. Vols cancel·lar-lo?
da_dk: Du har planlagt et skift til målt niveau. Vil du annullere det?
de_de: Sie haben eine Änderung des Zählertarifs geplant. Möchten Sie diese abbrechen?
el_gr: Έχετε προγραμματίσει αλλαγή βαθμίδας. Θέλετε να την ακυρώσετε;
fi_fi: Olet aikatauluttanut mitatun tason muutoksen. Haluatko peruuttaa sen?
fr_fr: Vous avez programmé un changement de niveau mesuré. Voulez-vous l'annuler ?
he_il: יש לך החלפה מתוכננת של רמות מדידה. האם ברצונך לבטל אותה?
hu_hu: Ütemezett egy mérőszint-változtatást. Szeretné törölni?
ja_jp: メーター制ティア変更をスケジュールしました。キャンセルしますか？
no_no: Du har planlagt en endring av målt nivå. Ønsker du å avbryte den?
pl_pl: Zaplanowałeś zmianę poziomu rozliczeń. Czy chcesz ją anulować?
pt_pt: Você agendou uma mudança de nível medido. Deseja cancelá-la?
ro_ro: Ați programat o schimbare a nivelului măsurat. Doriți să o anulați?
tr_tr: Ölçülen seviye değişikliği planladınız. İptal etmek istiyor musunuz?
uk_ua: Ви запланували зміну тарифу з лічильником. Ви бажаєте скасувати її?
