Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Authenticator app
af_za: Magtiging toep
ar_sa: تطبيق المصادقة
ca_es: Aplicació d'autenticació
da_dk: Autentifikator app
de_de: Authentifikator-App
el_gr: Εφαρμογή Ταυτοποίησης
fi_fi: Todennussovellus
fr_fr: Application d'authentification
he_il: אפליקציית מאמת
hu_hu: Hitelesítő alkalmazás
ja_jp: 認証アプリ
no_no: Autentiseringsapp
pl_pl: Aplikacja uwierzytelniająca
pt_pt: Aplicativo de Autenticação
ro_ro: Aplicație de autentificare
tr_tr: Doğrulama Uygulaması
uk_ua: Додаток для аутентифікації

source: Authenticator App
af_za: Magtiging App
ar_sa: تطبيق المصادق
ca_es: Aplicació d'autenticació
de_de: Authentifikator-App
el_gr: Εφαρμογή Ταυτοποίησης
fi_fi: Todennussovellus
fr_fr: Application d'authentification
he_il: אפליקציית מאמת
hu_hu: Hitelesítő alkalmazás
it_it: App Authenticator
ja_jp: 認証アプリ
no_no: Autentiseringsapp
pl_pl: Aplikacja uwierzytelniająca
pt_pt: Aplicativo de Autenticação
ro_ro: Aplicație de autentificare
tr_tr: Doğrulama Uygulaması
uk_ua: Додаток для аутентифікації

source: Authenticator apps and browser extensions like 1Password, Authy, Microsoft Authenticator, etc. generate one-time passwords that are used as a second factor to verify your identity when prompted during sign-in.
af_za: Magtiging toep en blaaier-uitbreidings soos 1Password, Authy, Microsoft Authenticator, ens. genereer eenmalige wagwoorde wat as 'n tweede faktor gebruik word om jou identiteit te verifieer wanneer daar tydens aanmelding daarom gevra word.
ar_sa: تقوم تطبيقات المصادقة وملحقات المتصفح مثل 1Password وAuthy وMicrosoft Authenticator وغيرها بإنشاء كلمات مرور لمرة واحدة يتم استخدامها كعامل ثانٍ للتحقق من هويتك عند المطالبة أثناء تسجيل الدخول.
ca_es: Les aplicacions d'autenticació i extensions del navegador com 1Password, Authy, Microsoft Authenticator, etc. generen contrasenyes d'un sol ús que s'utilitzen com a segon factor per verificar la teva identitat quan se't sol·licita durant l'inici de sessió.
da_dk: Autentifikator apps og browserudvidelser som 1Password, Authy, Microsoft Authenticator mv. genererer engangskoder, der bruges som en anden faktor til at bekræfte din identitet, når du bliver bedt om under sign-in.
de_de: Authentifikator-Apps und Browser-Erweiterungen wie 1Password, Authy, Microsoft Authenticator usw. generieren Einmalpasswörter, die als zweiter Faktor verwendet werden, um Ihre Identität bei der Anmeldung zu verifizieren.
el_gr: Οι εφαρμογές ταυτοποίησης και οι επεκτάσεις προγράμματος περιήγησης όπως οι 1Password, Authy, Microsoft Authenticator, κ.λπ., δημιουργούν κωδικούς μιας χρήσης που χρησιμοποιούνται ως δεύτερος παράγοντας για να επαληθεύσουν την ταυτότητά σας όταν σας ζητηθεί στη διασύνδεση.
fi_fi: Todennussovellukset ja selainlaajennukset kuten 1Password, Authy, Microsoft Authenticator, jne. luovat kertakäyttöisiä salasanoja, joita käytetään vaadittaessa toisen tekijän vahvistamiseen kirjautumisen yhteydessä.
fr_fr: Les applications d'authentification et les extensions de navigateur telles que 1Password, Authy, Microsoft Authenticator, etc. génèrent des mots de passe à usage unique qui sont utilisés comme deuxième facteur pour vérifier votre identité lorsque vous y êtes invité lors de la connexion.
he_il: אפליקציות מאמת ותוספי דפדפן כמו 1Password, Authy, Microsoft Authenticator, וכו' מייצרים סיסמאות חד-פעמיות המשמשות כגורם שני לאימות זהותכם בעת התחברות.
hu_hu: Hitelesítő alkalmazások és böngésző-kiegészítők, mint például a 1Password, Authy, Microsoft Authenticator, stb., egyszeri jelszavakat generálnak, amelyeket második tényezőként használnak fel az azonosításod megerősítésére belépéskor.
ja_jp: 1Password、Authy、Microsoft Authenticator などの認証アプリやブラウザー拡張機能は、サインイン時にユーザーの身元確認として使用されるワンタイム パスワードを生成します。
no_no: Autentiseringsapper og nettleserutvidelser som 1Password, Authy, Microsoft Authenticator, osv. genererer engangspassord som brukes som en andre faktor for å bekrefte din identitet når du blir bedt om det under pålogging.
pl_pl: Aplikacje uwierzytelniające i rozszerzenia przeglądarki, takie jak 1Password, Authy, Microsoft Authenticator, itp., generują jednorazowe hasła używane jako drugi czynnik do weryfikacji tożsamości podczas logowania.
pt_pt: Os aplicativos de autenticação e extensões de navegador, como 1Password, Authy, Microsoft Authenticator, etc., geram senhas de uso único que são usadas como um segundo fator para verificar sua identidade quando solicitado durante o login.
ro_ro: Aplicațiile de autentificare și extensiile de browser precum 1Password, Authy, Microsoft Authenticator, etc. generează parole unice care sunt utilizate ca al doilea factor pentru a verifica identitatea dumneavoastră atunci când vi se solicită în timpul autentificării.
tr_tr: 1Password, Authy, Microsoft Authenticator gibi doğrulama uygulamaları ve tarayıcı eklentileri, oturum açma sırasında kimliğinizi doğrulamak için ikinci faktör olarak kullanılan tek seferlik şifreler üretir.
uk_ua: Додатки для аутентифікації та розширення для браузерів, такі як 1Password, Authy, Microsoft Authenticator тощо, генерують одноразові паролі, які використовуються як другий фактор для перевірки вашої особи, коли це запитується під час входу.

source: Authorize
af_za: Otoriseer
ar_sa: اعتماد
ca_es: Autoritzar
da_dk: Autoriser
de_de: Autorisieren
el_gr: Εξουσιοδότηση
fi_fi: Valtuuta
fr_fr: Autoriser
he_il: אשר
hu_hu: Engedélyezés
it: Autorizzare
it_it: Autorizza
ja_jp: 認可する
nl_nl: Autoriseren
no_no: Autoriser
pl_pl: Autoryzuj
pt_pt: Autorizar
ro_ro: Autorizează
sv_se: Auktorisera
tr_tr: Yetkilendir
uk_ua: Авторизувати

source: Authorized URI
af_za: Gemagtigde URI
ar_sa: معرف URI المرخص
ca_es: URI autoritzat
da_dk: Autoriseret URI
de_de: Autorisierte URI
el_gr: Εξουσιοδοτημένο URI
fi_fi: Valtuutettu URI
fr_fr: URI autorisé
he_il: כתובת URI מורשית
hu_hu: Engedélyezett URI
it_it: URI autorizzato
ja_jp: 認可されたURI
nl_nl: Geautoriseerde URI
no_no: Autoriserte URI
pl_pl: Autoryzowany URI
pt_pt: URI autorizada
ro_ro: URI autorizat
sv_se: Auktoriserad URI
tr_tr: Yetkilendirilmiş URI
uk_ua: Авторизований URI

source: Authorized URL copied to clipboard
af_za: Gemagtigde URL na knipbord gekopieer
ar_sa: تم نسخ رابط URL المرخص إلى الحافظة
ca_es: URL autoritzat copiat al porta-retalls
da_dk: Autoriseret URL kopieret til udklipsholder
de_de: Autorisierte URL in die Zwischenablage kopiert
el_gr: Το εξουσιοδοτημένο URL αντιγράφηκε στο πρόχειρο
fi_fi: Valtuutettu URL kopioitu leikepöydälle
fr_fr: URL autorisée copiée dans le presse-papiers
he_il: כתובת URL המורשית הועתקה ללוח הגזירים
hu_hu: Engedélyezett URL vágólapra másolva
it_it: URL autorizzato copiato negli appunti
ja_jp: 認可されたURLがクリップボードにコピーされました
nl_nl: Geautoriseerde URL gekopieerd naar klembord
no_no: Autoriserte URL kopiert til utklippstavlen
pl_pl: Autoryzowany URL skopiowany do schowka
pt_pt: URL autorizada copiada para a área de transferência
ro_ro: URL-ul autorizat copiat în clipboard
sv_se: Auktoriserad URL kopierad till urklipp
tr_tr: Yetkilendirilmiş URL panoya kopyalandı
uk_ua: Авторизований URL скопійовано в буфер обміну

source: Auto-creation
af_za: Outo-skepping
ar_sa: الإنشاء التلقائي
ca_es: Creació automàtica
da_dk: Automatisk oprettelse
de_de: Automatische Erstellung
el_gr: Αυτόματη δημιουργία
fi_fi: Automaattinen luonti
fr_fr: Création automatique
he_il: יצירה אוטומטית
hu_hu: Automatikus létrehozás
it_it: Creazione automatica
ja_jp: 自動作成
nl_nl: Automatische creatie
no_no: Automatisk opprettelse
pl_pl: Automatyczne tworzenie
pt_pt: Criação automática
ro_ro: Creare automată
sv_se: Automatisk skapelse
tr_tr: Otomatik-Oluşturma
uk_ua: Авто-створення

source: Automatically create contacts for people you've participated in an event with.
af_za: Outomaties skep kontakte vir mense waarmee jy in 'n geleentheid deelgeneem het.
ar_sa: إنشاء جهات اتصال تلقائيًا للأشخاص الذين شاركت معهم في حدث.
ca_es: Crea automàticament contactes per a persones amb qui has participat en un esdeveniment.
da_dk: Opret automatisk kontakter for personer, du har deltaget i en begivenhed med.
de_de: Automatisch Kontakte für Personen erstellen, mit denen Sie an einer Veranstaltung teilgenommen haben.
el_gr: Αυτόματη δημιουργία επαφών για άτομα με τα οποία συμμετείχατε σε ένα γεγονός.
fi_fi: Luo automaattisesti yhteystiedot henkilöille, joiden kanssa olet osallistunut tapahtumaan.
fr_fr: Créer automatiquement des contacts pour les personnes avec qui vous avez participé à un événement.
he_il: יצירת אנשי קשר באופן אוטומטי לאנשים שהשתתפתם איתם באירוע.
hu_hu: Automatikusan létrehozza a kapcsolattartókat olyan személyek számára, akikkel egy eseményen részt vett.
it_it: Crea automaticamente contatti per le persone con cui hai partecipato a un evento.
ja_jp: イベントに参加した人の連絡先を自動で作成します。
nl_nl: Automatisch contacten aanmaken voor mensen met wie je hebt deelgenomen aan een evenement.
no_no: Opprett automatisk kontakter for personer du har deltatt i en hendelse med.
pl_pl: Automatycznie twórz kontakty dla osób, z którymi uczestniczyłeś w wydarzeniu.
pt_pt: Criar automaticamente contatos para pessoas com quem você participou de um evento.
ro_ro: Creează automat contacte pentru persoanele cu care ați participat la un eveniment.
sv_se: Skapa automatiskt kontakter för personer du deltagit med i en händelse.
tr_tr: Bir etkinliğe katıldığınız kişilerin iletişim bilgilerini otomatik olarak oluşturun.
uk_ua: Автоматично створювати контакти для людей, з якими ви брали участь в події.

source: Automatically create contacts for people.
af_za: Outomaties skep kontakte vir mense.
ar_sa: إنشاء جهات اتصال تلقائيًا للأشخاص.
ca_es: Crea automàticament contactes per a persones.
da_dk: Opret automatisk kontakter for personer.
de_de: Automatisch Kontakte für Personen erstellen.
el_gr: Αυτόματη δημιουργία επαφών για άτομα.
fi_fi: Luo automaattisesti yhteystiedot henkilöille.
fr_fr: Créer automatiquement des contacts pour les personnes.
he_il: יצירת אנשי קשר באופן אוטומטי לאנשים.
hu_hu: Automatikusan létrehozza a kapcsolattartókat.
it_it: Crea automaticamente contatti per le persone.
ja_jp: 人々のために自動的に連絡先を作成する。
nl_nl: Automatisch contacten aanmaken voor mensen.
no_no: Opprett automatisk kontakter for personer.
pl_pl: Automatycznie twórz kontakty dla osób.
pt_pt: Criar automaticamente contatos para pessoas.
ro_ro: Creează automat contacte pentru persoane.
sv_se: Skapa automatiskt kontakter för personer.
tr_tr: Kişilerin iletişim bilgilerini otomatik olarak oluşturun.
uk_ua: Автоматично створювати контакти для людей.

source: Automatically create People records when receiving or sending emails
af_za: Outomaties skep van Persoonlike rekords by ontvang of stuur van e-posse
ar_sa: إنشاء سجلات الأشخاص تلقائيًا عند استقبال أو إرسال رسائل البريد الإلكتروني
ca_es: Crear automàticament registres de Persones quan es reben o s'envien correus electrònics
da_dk: Opret automatisk personposter, når du modtager eller sender e-mails
de_de: Automatisch Personendatensätze erstellen beim Empfangen oder Senden von E-Mails
el_gr: Δημιουργία αυτόματων εγγραφών Ατόμων κατά την αποστολή ή λήψη email
fi_fi: Luo automaattisesti henkilötietueita viestejä vastaanottaessa tai lähettäessä
fr_fr: Créer automatiquement des enregistrements de personnes lors de la réception ou de l'envoi d'emails
he_il: יצירה אוטומטית של רשומות אנשים בעת קבלה או שליחת אימיילים
hu_hu: Automatikusan hozzon létre Személy rekordokat email fogadásakor vagy küldésekor
it_it: Creare automaticamente i record delle persone quando si ricevono o si inviano email
ja_jp: メールの受信・送信時に自動的に人物レコードを作成
nl_nl: Automatisch personenrecords aanmaken bij het ontvangen of verzenden van e-mails
no_no: Opprett automatisk personoppføringer når du mottar eller sender e-poster
pl_pl: Automatycznie twórz rekordy osób po otrzymaniu lub wysłaniu wiadomości e-mail
pt_pt: Criar Automaticamente Registos de Pessoas ao Receber ou Enviar Emails
ro_ro: Creează automat înregistrări pentru persoane când primiți sau trimiteți emailuri
sv_se: Skapa automatiskt personposter när du tar emot eller skickar e-post
tr_tr: E-posta gönderirken veya alırken Kişi kayıtları otomatik oluşturulacak
uk_ua: Автоматично створювати записи Людей при отриманні або відправленні електронної пошти

source: Availability
af_za: Beskikbaarheid
ar_sa: التوفر
ca_es: Disponibilitat
da_dk: Tilgængelighed
de_de: Verfügbarkeit
el_gr: Διαθεσιμότητα
fi_fi: Saatavuus
fr_fr: Disponibilité
he_il: זמינות
hu_hu: Elérhetőség
ja_jp: 利用可能
no_no: Tilgjengelighet
pl_pl: Dostępność
pt_pt: Disponibilidade
ro_ro: Disponibilitate
tr_tr: Mevcutluk
uk_ua: Доступність

source: Available
af_za: Beskikbaar
ar_sa: متاح
ca_es: Disponible
da_dk: Tilgængelig
el_gr: Διαθέσιμο
fi_fi: Saatavilla
fr_fr: Disponible
he_il: זמין
hu_hu: Elérhető
it_it: Disponibile
ja_jp: 利用可能
nl_nl: Beschikbaar
no_no: Tilgjengelig
pl_pl: Dostępne
pt_pt: Disponível
ro_ro: Disponibil
tr_tr: Mevcut
uk_ua: Доступно

source: Available tools
af_za: Beskikbare gereedskap
ar_sa: الأدوات المتاحة
ca_es: Eines disponibles
da_dk: Tilgængelige værktøjer
el_gr: Διαθέσιμα εργαλεία
fi_fi: Saatavilla olevat työkalut
fr_fr: Outils disponibles
he_il: כלים זמינים
hu_hu: Elérhető eszközök
ja_jp: 利用可能なツール
no_no: Tilgjengelige verktøy
pl_pl: Dostępne narzędzia
pt_pt: Ferramentas disponíveis
ro_ro: Instrumente disponibile
tr_tr: Kullanılabilir araçlar
uk_ua: Доступні інструменти

source: Average
af_za: Gemiddelde
ar_sa: متوسط
ca_es: Mitjana
da_dk: Gennemsnit
de_de: Durchschnitt
el_gr: Μέσος όρος
fi_fi: Keskiarvo
fr_fr: Moyenne
he_il: ממוצע
hu_hu: Átlagos
it: Media
it_it: Media
ja_jp: 平均
nl_nl: Gemiddeld
no_no: Gjennomsnitt
pl_pl: Średnia
pt_pt: Média
ro_ro: Medie
sv_se: Genomsnittlig
tr_tr: Ortalama
uk_ua: Середнє

source: Axis name
af_za: Asnaam
ar_sa: اسم المحور
ca_es: Nom de l'eix
da_dk: Aksens navn
de_de: Achsenname
el_gr: Όνομα άξονα
fi_fi: Akselin nimi
fr_fr: Nom de l'axe
he_il: שם הציר
hu_hu: Tengely neve
ja_jp: 軸名
no_no: Aksens navn
pl_pl: Nazwa osi
pt_pt: Nome do eixo
ro_ro: Numele axei
tr_tr: Ekseni adı
uk_ua: Назва осі

source: Back
af_za: Terug
ar_sa: رجوع
ca_es: Enrere
da_dk: Tilbage
de_de: Zurück
el_gr: Πίσω
fi_fi: Takaisin
fr_fr: Retour
he_il: חזרה
hu_hu: Vissza
it_it: Indietro
ja_jp: 戻る
nl_nl: Terug
no_no: Tilbake
pl_pl: Wstecz
pt_pt: Voltar
ro_ro: Înapoi
tr_tr: Geri
uk_ua: Назад

source: Back to {linkText}
af_za: Terug na {linkText}
ar_sa: العودة إلى {linkText}
ca_es: Torna a {linkText}
da_dk: Tilbage til {linkText}
el_gr: Πίσω στο {linkText}
fi_fi: Takaisin kohteeseen {linkText}
fr_fr: Retour à {linkText}
he_il: חזרה אל {linkText}
hu_hu: Vissza ide: {linkText}
ja_jp: {linkText} に戻る
no_no: Tilbake til {linkText}
pl_pl: Powrót do {linkText}
pt_pt: Voltar a {linkText}
ro_ro: Înapoi la {linkText}
tr_tr: {linkText}'e geri dön
uk_ua: Назад до {linkText}

source: Back to content
af_za: Terug na inhoud
ar_sa: العودة إلى المحتوى
ca_es: Tornar al contingut
da_dk: Tilbage til indhold
de_de: Zurück zum Inhalt
el_gr: Επιστροφή στο περιεχόμενο
fi_fi: Takaisin sisältöön
fr_fr: Retour au contenu
he_il: חזרה לתוכן
hu_hu: Vissza a tartalomhoz
it: Torna al contenuto
it_it: Torna al contenuto
ja_jp: コンテンツに戻る
nl_nl: Terug naar inhoud
no_no: Tilbake til innhold
pl_pl: Powrót do treści
pt_pt: Voltar ao conteúdo
ro_ro: Înapoi la conținut
sv_se: Tillbaka till innehåll
tr_tr: İçeriğe geri dön
uk_ua: Повернутися до вмісту

source: Back to Settings
af_za: Terug na Instellings
ar_sa: العودة إلى الإعدادات
ca_es: Torna a Configuració
da_dk: Tilbage til Indstillinger
el_gr: Πίσω στις Ρυθμίσεις
fi_fi: Takaisin asetuksiin
fr_fr: Retour aux paramètres
he_il: חזרה להגדרות
hu_hu: Vissza a beállításokhoz
ja_jp: 設定に戻る
no_no: Tilbake til Innstillinger
pl_pl: Powrót do ustawień
pt_pt: Voltar às Definições
ro_ro: Înapoi la Setări
tr_tr: Ayarlar'a geri dön
uk_ua: Назад до налаштувань

source: Background
af_za: Agtergrond
ar_sa: الخلفية
ca_es: Fons
da_dk: Baggrund
el_gr: Υπόβαθρο
fi_fi: Tausta
fr_fr: Arrière-plan
he_il: רקע
hu_hu: Háttér
ja_jp: 背景
no_no: Bakgrunn
pl_pl: Tło
pt_pt: Fundo
ro_ro: Fundal
tr_tr: Arka plan
uk_ua: Фон

source: Background Colors
af_za: Agtergrondkleure
ar_sa: ألوان الخلفية
ca_es: Colors de fons
da_dk: Baggrundsfarver
el_gr: Χρώματα φόντου
fi_fi: Taustavärit
fr_fr: Couleurs d'arrière-plan
he_il: צבעי רקע
hu_hu: Háttérszínek
ja_jp: 背景色
no_no: Bakgrunnsfarger
pl_pl: Kolory tła
pt_pt: Cores de fundo
ro_ro: Culori de fundal
tr_tr: Arka Plan Renkleri
uk_ua: Кольори фону

source: Before
af_za: Voor
ar_sa: قبل
ca_es: Abans
da_dk: Før
el_gr: Πριν
fi_fi: Ennen
fr_fr: Avant
he_il: לפני
hu_hu: Előtt
ja_jp: 以前
no_no: Før
pl_pl: Przed
pt_pt: Antes
ro_ro: Înainte
tr_tr: Önce
uk_ua: До

source: between {startMonth} and {endMonth}
af_za: tussen {startMonth} en {endMonth}
ar_sa: بين {startMonth} و {endMonth}
ca_es: entre {startMonth} i {endMonth}
da_dk: mellem {startMonth} og {endMonth}
de_de: zwischen {startMonth} und {endMonth}
el_gr: μεταξύ {startMonth} και {endMonth}
fi_fi: välillä {startMonth} ja {endMonth}
fr_fr: entre {startMonth} et {endMonth}
he_il: בין {startMonth} ובין {endMonth}
hu_hu: {startMonth} és {endMonth} között
ja_jp: {startMonth} から {endMonth} まで
no_no: mellom {startMonth} og {endMonth}
pl_pl: pomiędzy {startMonth} a {endMonth}
pt_pt: entre {startMonth} e {endMonth}
ro_ro: între {startMonth} și {endMonth}
tr_tr: {startMonth} ve {endMonth} arasında
uk_ua: між {startMonth} та {endMonth}

source: between {startTime} and {endTime}
af_za: tussen {startTime} en {endTime}
ar_sa: في {startTime} و {endTime}
ca_es: a les {startTime} i {endTime}
da_dk: kl. {startTime} og {endTime}
de_de: zwischen {startTime} und {endTime}
el_gr: στις {startTime} και {endTime}
fi_fi: klo {startTime} ja {endTime}
fr_fr: entre {startTime} et {endTime}
he_il: בין {startTime} ובין {endTime}
hu_hu: {startTime} és {endTime} között
ja_jp: {startTime} から {endTime} まで
no_no: kl. {startTime} og {endTime}
pl_pl: pomiędzy {startTime} a {endTime}
pt_pt: entre {startTime} e {endTime}
ro_ro: între {startTime} și {endTime}
tr_tr: {startTime} ve {endTime} saatlerinde
uk_ua: між {startTime} та {endTime}

source: between minute {start} and {end}
af_za: tussen minuut {start} en {end}
ar_sa: بين الدقيقة {start} و {end}
ca_es: entre el minut {start} i {end}
da_dk: imellem minut {start} og {end}
de_de: zwischen Minute {start} und {end}
el_gr: μεταξύ λεπτού {start} και {end}
fi_fi: minuuttien välillä {start} ja {end}
fr_fr: entre la minute {start} et {end}
he_il: בין הדקה {start} ובין {end}
hu_hu: {start}. percnél és {end}. percnél
ja_jp: {start} 分から {end} 分まで
no_no: mellom minutt {start} og {end}
pl_pl: pomiędzy minutą {start} a {end}
pt_pt: entre minuto {start} e {end}
ro_ro: între minutul {start} și {end}
tr_tr: dakika {start} ve {end} arasında
uk_ua: між хвилиною {start} та {end}

source: between the {startOrdinal} and {endOrdinal} of the month
af_za: tussen die {startOrdinal} en {endOrdinal} van die maand
ar_sa: بين {startOrdinal} و {endOrdinal} من الشهر
ca_es: entre el {startOrdinal} i el {endOrdinal} del mes
da_dk: mellem den {startOrdinal} og {endOrdinal} i måneden
de_de: zwischen dem {startOrdinal} und {endOrdinal} des Monats
el_gr: μεταξύ του {startOrdinal} και {endOrdinal} του μήνα
fi_fi: kuukauden {startOrdinal} ja {endOrdinal} päivän välillä
fr_fr: entre le {startOrdinal} et le {endOrdinal} du mois
he_il: בין ה-{startOrdinal} ובין ה-{endOrdinal} של החודש
hu_hu: a hónap {startOrdinal}. és {endOrdinal}. napja között
ja_jp: 月の {startOrdinal} から {endOrdinal} の間
no_no: mellom den {startOrdinal} og {endOrdinal} i måneden
pl_pl: pomiędzy {startOrdinal} a {endOrdinal} miesiąca
pt_pt: entre o {startOrdinal} e {endOrdinal} do mês
ro_ro: între {startOrdinal} și {endOrdinal} ale lunii
tr_tr: ayın {startOrdinal} ve {endOrdinal} arasında
uk_ua: між {startOrdinal} та {endOrdinal} числами місяця

source: Billing
af_za: Fakturering
ar_sa: الفوترة
ca_es: Facturació
da_dk: Fakturering
de_de: Abrechnung
el_gr: Χρέωση
fi_fi: Laskutus
fr_fr: Facturation
he_il: חיוב
hu_hu: Számlázás
it: Fatturazione
it_it: Fatturazione
ja_jp: 請求
nl_nl: Facturatie
no_no: Fakturering
pl_pl: Rozliczenia
pt_pt: Faturação
ro_ro: Facturare
sv_se: Fakturering
tr_tr: Faturalandırma
uk_ua: Розрахунки

source: Billing interval
af_za: Faktureringsinterval
ar_sa: فترة الفوترة
ca_es: Interval de facturació
da_dk: Faktureringsinterval
de_de: Abrechnungsintervall
el_gr: Διάστημα χρέωσης
fi_fi: Laskutusväli
fr_fr: Intervalle de facturation
he_il: אינטרוול חיוב
hu_hu: Számlázási időköz
it_it: Intervallo di fatturazione
ja_jp: 請求間隔
nl_nl: Facturatie-interval
no_no: Faktureringsintervall
pl_pl: Interwał rozliczeniowy
pt_pt: Intervalo de cobrança
ro_ro: Interval de facturare
tr_tr: Fatura aralığı
uk_ua: Інтервал виставлення рахунків

source: Blocklist
af_za: Bloklys
ar_sa: القائمة السوداء
ca_es: Llista de blocatges
da_dk: Blokeringsliste
de_de: Blockliste
el_gr: Μαύρη λίστα
fi_fi: Estoluettelo
fr_fr: Liste de blocage
he_il: רשימת חסומים
hu_hu: Feketelista
it: Elenco di blocco
it_it: Lista di blocco
ja_jp: ブロックリスト
nl_nl: Blokkeringslijst
no_no: Svarteliste
pl_pl: Czarna lista
pt_pt: Lista de bloqueio
ro_ro: Lista neagră
sv_se: Blocklista
tr_tr: Engellenmiş Liste
uk_ua: Чорний список

source: Blue
af_za: Blou
ar_sa: أزرق
ca_es: Blau
da_dk: Blå
el_gr: Μπλε
fi_fi: Sininen
fr_fr: Bleu
he_il: כחול
hu_hu: Kék
ja_jp: 青
no_no: Blå
pl_pl: Niebieski
pt_pt: Azul
ro_ro: Albastru
tr_tr: Mavi
uk_ua: Синій

source: Body
af_za: Inhoud
ar_sa: النص
ca_es: Cos
da_dk: Indhold
el_gr: Κείμενο
fi_fi: Sisältö
fr_fr: Corps du message
he_il: גוף
hu_hu: Szövegtörzs
ja_jp: 本文
no_no: Innhold
pl_pl: Treść
pt_pt: Corpo
ro_ro: Corp
tr_tr: İçerik
uk_ua: Текст

source: Body Input
af_za: Liggaam Invoer
ar_sa: نص الطلب
ca_es: Entrada del cos
el_gr: Εισαγωγή σώματος
fi_fi: Viestirungon syöte
fr_fr: Saisie du corps
he_il: קלט גוף
hu_hu: Törzs bevitele
ja_jp: ボディ入力
no_no: Body-inndata
pl_pl: Treść (body)
pt_pt: Entrada do Corpo
ro_ro: Introducere Body
tr_tr: Gövde Girişi
uk_ua: Введення тіла

source: Book a Call
af_za: Bespreek 'n Oproep
ar_sa: احجز مكالمة
ca_es: Reserva una trucada
da_dk: Book et opkald
de_de: Anruf buchen
el_gr: Κλείστε ένα τηλεφώνημα
fi_fi: Varaa puheluaika
fr_fr: Réserver un appel
he_il: תזמן שיחה
hu_hu: Hívás foglalása
it: Prenota una chiamata
it_it: Prenota una chiamata
ja_jp: 電話予約
nl_nl: Boek een gesprek
no_no: Bestill en samtale
pl_pl: Umów rozmowę
pt_pt: Marcar uma chamada
ro_ro: Programează un apel
sv_se: Boka ett samtal
tr_tr: "Twenty"'yi kullanarak
uk_ua: Запланувати дзвінок

source: Book onboarding
af_za: Boek onboarding
ar_sa: الحجز عند البدء
ca_es: Reserva formació inicial
de_de: Buch Einführung
el_gr: Καθοδήγηση για το βιβλίο
fi_fi: Varaa käyttöönotto
fr_fr: Planifier l'intégration
he_il: הזמנת הספריות
hu_hu: Könyv bevezetés
it_it: Prenota onboarding
ja_jp: ブックオンボーディング
nl_nl: Boek onboarding
no_no: Bestill innføring
pl_pl: Zarezerwuj onboarding
pt_pt: Livro integração
ro_ro: Rezervare onboarding
tr_tr: Kitap yerleştirme
uk_ua: Запланувати ознайомлення

source: Book your onboarding
af_za: Bespreek jou aanboordery
ar_sa: احجز جلستك التدريبية
ca_es: Reserva la teva incorporació
da_dk: Book din onboarding
de_de: Buchen Sie Ihr Onboarding
el_gr: Κλείστε την εισαγωγή σας
fi_fi: Varaa perehdytyksesi
fr_fr: Réservez votre intégration
he_il: קבע את הפגישה שלך
hu_hu: Foglalja le az onboardingját
it_it: Prenota la tua onboarding
ja_jp: オンボーディングを予約する
nl_nl: Boek je onboarding
no_no: Bestill onboarding
pl_pl: Zarezerwuj swoje wdrożenie
pt_pt: Agende seu onboarding
ro_ro: Rezervați-vă onboarding-ul
tr_tr: Uyum sürecinizi rezerve edin
uk_ua: Забронюйте ваш підхід

source: Boolean
af_za: Boole
ar_sa: قيمة منطقية
de_de: Boolesch
fi_fi: Totuusarvo
fr_fr: Booléen
he_il: בוליאני
it_it: Booleano
ja_jp: ブール型
nl_nl: Booleaan
pt_pt: Booleano
tr_tr: Boole
uk_ua: Булевий тип
