Repository: twentyhq/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: af_za, ar_sa, ca_es, da_dk, de_de, el_gr, fi_fi, fr_fr, he_il, hu_hu, it, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_pt, ro_ro, sv_se, tr_tr, uk_ua

source: Create Workspace
af_za: Skep Werksruimte
ar_sa: إنشاء مساحة العمل
ca_es: Crear Espai de Treball
da_dk: Opret arbejdsområde
de_de: Arbeitsbereich erstellen
el_gr: Δημιουργία Χώρου Εργασίας
fi_fi: Luo työtila
fr_fr: Créer un espace de travail
he_il: צור מרחב עבודה
hu_hu: Hozzon létre munkaterületet
it_it: Crea spazio di lavoro
ja_jp: ワークスペースの作成
nl_nl: Maak werkruimte
no_no: Opprett arbeidsområde
pl_pl: Stwórz przestrzeń pracy
pt_pt: Criar Espaço de Trabalho
ro_ro: Creează Spațiul de Lucru
tr_tr: Çalışma Alanı Oluştur
uk_ua: Створити робочий простір

source: Create your workspace
af_za: Skep jou werksruimte
ar_sa: إنشاء مساحة العمل الخاصة بك
ca_es: Crea el teu espai de treball
da_dk: Opret dit arbejdsområde
de_de: Ihren Arbeitsbereich erstellen
el_gr: Δημιουργήστε το χώρο εργασίας σας
fi_fi: Luo työtilasi
fr_fr: Créez votre espace de travail
he_il: צור את המרחב שלך
hu_hu: Hozza létre munkaterületét
it_it: Crea il tuo spazio di lavoro
ja_jp: ワークスペースの作成
nl_nl: Maak je werkruimte
no_no: Opprett arbeidsomr\fdet ditt
pl_pl: Stwórz swoją przestrzeń pracy
pt_pt: Crie seu espaço de trabalho
ro_ro: Creează spațiul tău de lucru
sv_se: Skapa din arbetsyta
tr_tr: Çalışma alanınızı oluşturun
uk_ua: Створіть свій робочий простір

source: Create, edit, and delete workspace views
af_za: Skep, wysig en verwyder werkruimte-uitsigte
ar_sa: إنشاء وتحرير وحذف عروض مساحة العمل
ca_es: Crea, edita i elimina vistes d'espai de treball
da_dk: Opret, rediger og slet arbejdsområdevisninger
el_gr: Δημιουργία, επεξεργασία και διαγραφή προβολών χώρου εργασίας
fi_fi: Luo, muokkaa ja poista työtilan näkymiä
fr_fr: Créer, éditer et supprimer des vues de l'espace de travail
he_il: צור, ערוך ומחק תצוגות מרחב עבודה
hu_hu: Munkaterület nézetek létrehozása, szerkesztése és törlése
ja_jp: ワークスペースビューの作成、編集、削除
no_no: Opprett, rediger, og slett arbeidsområdevisninger
pl_pl: Twórz, edytuj i usuwaj widoki przestrzeni roboczej
pt_pt: Criar, editar e excluir visualizações de espaço de trabalho
ro_ro: Creează, editează și șterge vizualizările spațiului de lucru
tr_tr: Çalışma alanı görünümlerini oluştur, düzenle ve sil
uk_ua: Створюйте, редагуйте та видаляйте перегляди робочого простору

source: Created
af_za: Geskep
ar_sa: تم الإنشاء
ca_es: Creat
da_dk: Oprettet
el_gr: Δημιουργήθηκε
fi_fi: Luotu
fr_fr: Créé
he_il: נוצר
hu_hu: Létrehozva
ja_jp: 作成済み
no_no: Opprettet
pl_pl: Utworzono
pt_pt: Criado
ro_ro: Creat
sv_se: Skapad
tr_tr: Oluşturulan
uk_ua: Створено

source: Creating your data model...
af_za: Besig om jou datamodel te skep...
ar_sa: إنشاء نموذج البيانات الخاص بك...
ca_es: Creant el teu model de dades...
da_dk: Opretter din datamodel...
de_de: Erstellen Ihres Datenmodells...
el_gr: Δημιουργία του μοντέλου δεδομένων σας...
fi_fi: Luodaan tietomalliasi...
fr_fr: Création de votre modèle de données...
he_il: יוצר את מודל הנתונים שלך...
hu_hu: Adatmodell létrehozása...
it_it: Creazione del tuo modello di dati...
ja_jp: データモデルを作成中...
nl_nl: Uw datamodel maken...
no_no: Oppretter datamodellen din...
pl_pl: Tworzenie twojego modelu danych...
pt_pt: Criando seu modelo de dados...
ro_ro: Crearea modelului tău de date...
tr_tr: Veri modelinizi oluşturma...
uk_ua: Створення вашої моделі даних...

source: Creating your workspace
af_za: Besig om jou werksruimte te skep
ar_sa: إنشاء مساحة العمل الخاصة بك
ca_es: Creant el teu espai de treball
da_dk: Opretter dit arbejdsområde
de_de: Erstellen Ihres Arbeitsbereichs
el_gr: Δημιουργία του χώρου εργασίας σας
fi_fi: Luodaan työtilasi
fr_fr: Création de votre espace de travail
he_il: יוצר את המרחב שלך
hu_hu: Munkaterülete létrehozása
it_it: Creazione del tuo spazio di lavoro
ja_jp: ワークスペースを作成中
nl_nl: Uw werkruimte maken
no_no: Oppretter arbeidsområdet ditt
pl_pl: Tworzenie twojej przestrzeni pracy
pt_pt: Criando seu espaço de trabalho
ro_ro: Crearea spațiului tău de lucru
tr_tr: Çalışma alanınızı oluşturma
uk_ua: Створення вашого робочого простору

source: Credit Plan
af_za: Kredietkaart Plan
ar_sa: خطة الرصيد
ca_es: Pla de crèdit
da_dk: Kreditplan
de_de: Guthabenplan
el_gr: Πρόγραμμα Πιστώσεων
fi_fi: Krediittisuunnitelma
fr_fr: Plan de crédit
he_il: תוכנית אשראי
hu_hu: Kredit Terv
ja_jp: クレジットプラン
no_no: Kredittplan
pl_pl: Plan kredytowy
pt_pt: Plano de Créditos
ro_ro: Plan de credit
tr_tr: Kredi Planı
uk_ua: План кредитування

source: Credit Usage
af_za: Kredietgebruik
ar_sa: استخدام الاعتمادات
ca_es: Ús del crèdit
da_dk: Brug af kreditter
de_de: Guthabenverbrauch
el_gr: Χρήση Πιστώσεων
fi_fi: Krediittien käyttäminen
fr_fr: Utilisation des crédits
he_il: שימוש באשראי
hu_hu: Kredit Felhasználás
ja_jp: クレジット使用量
no_no: Kredittbruk
pl_pl: Wykorzystanie kredytów
pt_pt: Uso de Créditos
ro_ro: Utilizare credit
tr_tr: Kredi Kullanımı
uk_ua: Використання кредитів

source: Credits by period
af_za: Krediete per periode
ar_sa: أرصدة حسب الفترة
ca_es: Crèdits per període
da_dk: Kreditter efter periode
de_de: Guthaben nach Zeitraum
el_gr: Πιστώσεις ανά περίοδο
fi_fi: Hyvitykset kaudelta
fr_fr: Crédits par période
he_il: קרדיטים לפי תקופה
hu_hu: Kreditek időszakonként
ja_jp: 期間別のクレジット
no_no: Kreditter etter periode
pl_pl: Kredyty według okresu
pt_pt: Créditos por período
ro_ro: Credite pe perioadă
tr_tr: Döneme göre krediler
uk_ua: Кредити за період

source: Credits exhausted. Please contact your workspace admin to upgrade.
af_za: Krediete uitgeput. Kontak asseblief jou werkruimte-administrateur om op te gradeer.
ar_sa: نفدت الأرصدة. يُرجى التواصل مع مسؤول مساحة العمل للترقية.
ca_es: Crèdits esgotats. Contacta amb l’administrador del teu espai de treball per actualitzar.
da_dk: Kreditter opbrugt. Kontakt administratoren for dit arbejdsområde for at opgradere.
el_gr: Οι πιστώσεις εξαντλήθηκαν. Επικοινωνήστε με τον διαχειριστή του χώρου εργασίας σας για αναβάθμιση.
fi_fi: Krediitit on käytetty. Ota yhteyttä työtilasi ylläpitäjään päivitystä varten.
fr_fr: Crédits épuisés. Veuillez contacter l'administrateur de votre espace de travail pour effectuer une mise à niveau.
he_il: הקרדיטים אזלו. אנא פנה למנהל מרחב העבודה שלך כדי לשדרג.
hu_hu: Elfogytak a kreditek. Kérjük, lépjen kapcsolatba a munkaterület adminisztrátorával a frissítéshez.
pl_pl: Kredyty zostały wyczerpane. Skontaktuj się z administratorem przestrzeni roboczej, aby dokonać uaktualnienia.
pt_pt: Créditos esgotados. Entre em contato com o administrador do seu espaço de trabalho para atualizar.
ro_ro: Creditele au fost epuizate. Contactați administratorul spațiului dvs. de lucru pentru actualizare.
tr_tr: Krediler tükendi. Yükseltme yapmak için lütfen çalışma alanı yöneticinizle iletişime geçin.
uk_ua: Кредити вичерпано. Зверніться до адміністратора робочого простору, щоб оновити план.

source: Credits exhausted. Upgrade your plan to get more credits.
af_za: Krediete uitgeput. Gradeer jou plan op om meer krediete te kry.
ar_sa: نفدت الأرصدة. قم بترقية خطتك للحصول على المزيد من الأرصدة.
ca_es: Crèdits esgotats. Actualitza el teu pla per obtenir més crèdits.
da_dk: Kreditter opbrugt. Opgrader din plan for at få flere kreditter.
el_gr: Οι πιστώσεις εξαντλήθηκαν. Αναβαθμίστε το πρόγραμμά σας για να αποκτήσετε περισσότερες πιστώσεις.
fi_fi: Krediitit on käytetty. Päivitä tilauksesi saadaksesi lisää krediittejä.
fr_fr: Crédits épuisés. Mettez à niveau votre abonnement pour obtenir plus de crédits.
he_il: הקרדיטים אזלו. שדרג את התוכנית שלך כדי לקבל עוד קרדיטים.
hu_hu: Elfogytak a kreditek. Frissítse a csomagját, hogy több kreditet kapjon.
pl_pl: Kredyty zostały wyczerpane. Zaktualizuj swój plan, aby uzyskać więcej kredytów.
pt_pt: Créditos esgotados. Atualize seu plano para obter mais créditos.
ro_ro: Creditele au fost epuizate. Actualizați planul pentru a obține mai multe credite.
tr_tr: Krediler tükendi. Daha fazla kredi almak için planınızı yükseltin.
uk_ua: Кредити вичерпано. Оновіть свій план, щоб отримати більше кредитів.

source: Credits Used
af_za: Krediete Gebruik
ar_sa: الإعتمادات المستخدمة
ca_es: Crèdits utilitzats
da_dk: Brugte kreditter
de_de: Verwendete Guthaben
el_gr: Χρησιμοποιημένες Πιστώσεις
fi_fi: Käytetyt krediitit
fr_fr: Crédits utilisés
he_il: נקודות חינם בשימוש
hu_hu: Felhasznált Kreditek
ja_jp: 使用済みクレジット
no_no: Kreditter brukt
pl_pl: Wykorzystane kredyty
pt_pt: Créditos Utilizados
ro_ro: Credite utilizate
tr_tr: Kullanılan Krediler
uk_ua: Використано кредити

source: Crimson
af_za: Karmosyn
ar_sa: قرمزي
ca_es: Carmesí
da_dk: Karmosinrød
el_gr: Καρμινί
fi_fi: Karmiininpunainen
fr_fr: Cramoisi
he_il: קרימזון
hu_hu: Karmazsin
ja_jp: クリムゾン
no_no: Karmosin
pl_pl: Karmazynowy
pt_pt: Carmesim
ro_ro: Cremisiu
tr_tr: Kızıl
uk_ua: Багряний

source: Cron
af_za: Kronies
ar_sa: كرون
fi_fi: Ajastin
he_il: קרון
hu_hu: Időzítő
ja_jp: クロン
uk_ua: Крон

source: cron trigger
af_za: cron sneller
ar_sa: مشغل مجدول
ca_es: disparador cron
da_dk: cron udløser
el_gr: ενεργοποίηση cron
fi_fi: cron-laukaisin
he_il: טריגר כרון
hu_hu: cron kiváltó
ja_jp: cron トリガー
no_no: cron-utløser
pl_pl: wyzwalacz cron
pt_pt: gatilho cron
ro_ro: declanșator cron
tr_tr: cron tetikleyici
uk_ua: cron тригер

source: Cumulative
af_za: Kumulatief
ar_sa: تراكمي
da_dk: Kumulativ
el_gr: Σωρευτικό
fi_fi: Kumulatiivinen
fr_fr: Cumulé
he_il: מצטבר
hu_hu: Halmozott
ja_jp: 累積
no_no: Kumulativ
pl_pl: Narastająco
pt_pt: Acumulado
ro_ro: Cumulativ
tr_tr: Kümülatif
uk_ua: Накопичувальний

source: currencies
af_za: geldeenhede
ar_sa: العملات
ca_es: monedes
da_dk: valutaer
de_de: Währungen
el_gr: νομίσματα
fi_fi: valuutat
fr_fr: devises
he_il: מטבעות
hu_hu: valuták
it_it: valute
ja_jp: 通貨
nl_nl: valuta's
no_no: valutaer
pl_pl: waluty
pt_pt: moedas
ro_ro: valute
tr_tr: para birimleri
uk_ua: валюти

source: Currency
af_za: Geldeenheid
ar_sa: العملة
ca_es: Moneda
da_dk: Valuta
el_gr: Νόμισμα
fi_fi: Valuutta
fr_fr: Devise
he_il: מטבע
hu_hu: Pénznem
ja_jp: 通貨
no_no: Valuta
pl_pl: Waluta
pt_pt: Moeda
ro_ro: Monedă
tr_tr: Para Birimi
uk_ua: Валюта

source: Currency Code
af_za: Geldeenheidskode
ar_sa: رمز العملة
ca_es: Codi de moneda
da_dk: Valutakode
el_gr: Κωδικός νομίσματος
fi_fi: Valuuttakoodi
fr_fr: Code de la devise
he_il: קוד מטבע
hu_hu: Pénznemkód
ja_jp: 通貨コード
no_no: Valutakode
pl_pl: Kod waluty
pt_pt: Código da Moeda
ro_ro: Codul monedei
tr_tr: Para Birimi Kodu
uk_ua: Код валюти

source: Current
af_za: Huidig
ar_sa: الحالي
ca_es: Actual
da_dk: Nuværende
de_de: Aktuell
el_gr: Τρέχον
fi_fi: Nykyinen
fr_fr: Actuel
he_il: נוכחי
hu_hu: Jelenlegi
ja_jp: 現在
no_no: Nåværende
pl_pl: Obecny
pt_pt: Atual
ro_ro: Curent
tr_tr: Şuanki
uk_ua: Зараз

source: Current value from server environment. Set a custom value to override.
af_za: Huidige waarde vanaf bediener-omgewing. Stel 'n pasgemaakte waarde om te oorskryf.
ar_sa: القيمة الحالية من بيئة الخادم. اضبط قيمة مخصصة للتجاوز.
ca_es: Valor actual de l'entorn del servidor. Estableix un valor personalitzat per superar-lo.
da_dk: Nuværende værdi fra servermiljøet. Indstil en brugerdefineret værdi for at tilsidesætte.
de_de: Aktueller Wert aus der Serverumgebung. Setzen Sie einen benutzerdefinierten Wert, um ihn zu überschreiben.
el_gr: Τρέχουσα τιμή από το περιβάλλον του διακομιστή. Ορίστε μια προσαρμοσμένη τιμή για υπερισχύ.
fi_fi: Nykyinen arvo palvelinympäristöstä. Aseta mukautettu arvo ohittaaksesi.
fr_fr: Valeur actuelle provenant de l'environnement du serveur. Définissez une valeur personnalisée pour surcharger.
he_il: הערך הנוכחי מסביבת השרת. הגדר ערך מותאם אישית כדי לעקוף.
hu_hu: Jelenlegi érték a szerver környezetből. Állítson be egy egyéni értéket az felülíráshoz.
it_it: Valore corrente dall'ambiente del server. Imposta un valore personalizzato per sovrascrivere.
ja_jp: サーバー環境からの現在の値です。上書きするためにカスタム値を設定してください。
nl_nl: Huidige waarde uit de serveromgeving. Stel een aangepaste waarde in om te overschrijven.
no_no: Nåværende verdi fra servermiljøet. Angi en tilpasset verdi for å overstyre.
pl_pl: Aktualna wartość z serwera środowiska. Ustaw wartość własną, aby nadpisać.
pt_pt: Valor atual do ambiente do servidor. Defina um valor personalizado para substituir.
ro_ro: Valoarea curentă din mediul serverului. Setați o valoare personalizată pentru a suprascrie.
tr_tr: Sunucu ortamından alınan mevcut değer. Üzerine yazmak için özel bir değer belirleyin.
uk_ua: Поточне значення з середовища сервера. Встановіть користувацьке значення, щоб перевизначити.

source: Current version
af_za: Huidige weergawe
ar_sa: الإصدار الحالي
ca_es: Versió actual
da_dk: Nuværende version
de_de: Aktuelle Version
el_gr: Τρέχουσα έκδοση
fi_fi: Nykyinen versio
fr_fr: Version actuelle
he_il: גרסה נוכחית
hu_hu: Jelenlegi verzió
it_it: Versione attuale
ja_jp: 現在のバージョン
nl_nl: Huidige versie
no_no: Nåværende versjon
pl_pl: Bieżąca wersja
pt_pt: Versão atual
ro_ro: Versiunea curentă
tr_tr: Mevcut sürüm
uk_ua: Поточна версія

source: Current workspace member not found.
af_za: Huidige werksruimtelid nie gevind nie.
ar_sa: لم يتم العثور على عضو مساحة العمل الحالي.
ca_es: Membre de l'espai de treball actual no trobat.
da_dk: Nuværende arbejdsområde medlem ikke fundet.
el_gr: Το τρέχον μέλος του χώρου εργασίας δεν βρέθηκε.
fi_fi: Nykyistä työtilan jäsentä ei löytynyt.
fr_fr: Membre actuel de l'espace de travail introuvable.
he_il: חבר המרחב הנוכחי לא נמצא.
hu_hu: Nem található az aktuális munkaterület tagja.
ja_jp: 現在のワークスペースメンバーが見つかりませんでした。
no_no: Nåværende arbeidsområdemedlem ikke funnet.
pl_pl: Nie znaleziono bieżącego członka przestrzeni roboczej.
pt_pt: Membro atual do espaço de trabalho não encontrado.
ro_ro: Membru curent al spațiului de lucru nu a fost găsit.
tr_tr: Geçerli çalışma alanı üyesi bulunamadı.
uk_ua: Поточний учасник робочого простору не знайдений.

source: Custom
af_za: Pasgemaak
ar_sa: مخصص
ca_es: Personalitzat
da_dk: Brugerdefineret
de_de: Benutzerdefiniert
el_gr: Προσαρμοσμένο
fi_fi: Mukautettu
fr_fr: Personnalisé
he_il: מותאם אישית
hu_hu: Egyéni
it_it: Personalizzato
ja_jp: カスタム
nl_nl: Aangepast
no_no: Tilpasset
pl_pl: Niestandardowy
pt_pt: Personalizado
ro_ro: Personalizat
tr_tr: Özel
uk_ua: Спеціальний

source: Custom Domain
af_za: Pasgemaakte Domein
ar_sa: نطاق مخصص
ca_es: Domini Personalitzat
da_dk: Brugerdefineret domæne
de_de: Benutzerdefinierte Domäne
el_gr: Προσαρμοσμένο Όνομα Τομέα
fi_fi: Mukauta toimialuetta
fr_fr: Domaine personnalisé
he_il: דומיין מותאם אישית
hu_hu: Egyéni Domain
it_it: Dominio personalizzato
ja_jp: カスタムドメイン
nl_nl: Aangepast domein
no_no: Tilpasset domene
pl_pl: Domena niestandardowa
pt_pt: Domínio Personalizado
ro_ro: Domeniu Personalizat
sv_se: Anpassad domän
tr_tr: Özel Alan Adı
uk_ua: Домашній домен

source: Custom domain updated
af_za: Pasgemaakte domein opgedateer
ar_sa: النطاق المخصص محدث
ca_es: Domini personalitzat actualitzat
da_dk: Brugerdefineret domæne opdateret
de_de: Benutzerdefinierte Domain aktualisiert
el_gr: Προσαρμοσμένος τομέας ενημερώθηκε
fi_fi: Mukautettu verkkotunnus päivitetty
fr_fr: Domaine personnalisé mis à jour
he_il: הדומיין המותאם עודכן
hu_hu: Egyéni domain frissítve
it_it: Dominio personalizzato aggiornato
ja_jp: カスタムドメインが更新されました
nl_nl: Aangepast domein bijgewerkt
no_no: Egendefinert domene oppdatert
pl_pl: Zaktualizowano domenę niestandardową
pt_pt: Domínio personalizado atualizado
ro_ro: Domeniu personalizat actualizat
sv_se: Anpassad domän uppdaterad
tr_tr: Özel alan adı güncellendi
uk_ua: Користувацький домен оновлено

source: Custom objects
af_za: Pasgemaakte voorwerpe
ar_sa: كائنات مخصصة
ca_es: Objectes personalitzats
da_dk: Tilpassede objekter
de_de: Benutzerdefinierte Objekte
el_gr: Προσαρμοσμένα αντικείμενα
fi_fi: Mukautetut objektit
fr_fr: Objets personnalisés
he_il: עצמים מותאמים אישית
hu_hu: Egyéni objektumok
it: Oggetti personalizzati
it_it: Oggetti personalizzati
ja_jp: カスタムオブジェクト
nl_nl: Aangepaste objecten
no_no: Tilpassede objekter
pl_pl: Obiekty niestandardowe
pt_pt: Objetos personalizados
ro_ro: Obiecte personalizate
sv_se: Anpassade objekt
tr_tr: Özel nesneler
uk_ua: Користувацькі об'єкти

source: Custom View
af_za: Aangepaste aansig
ar_sa: عرض مخصص
ca_es: Vista personalitzada
da_dk: Brugerdefineret visning
el_gr: Προσαρμοσμένη προβολή
fi_fi: Mukautettu näkymä
fr_fr: Vue personnalisée
he_il: תצוגה מותאמת אישית
hu_hu: Egyéni nézet
ja_jp: カスタムビュー
no_no: Egendefinert visning
pl_pl: Widok niestandardowy
pt_pt: Vista Personalizada
ro_ro: Vizualizare personalizată
tr_tr: Özel Görünüm
uk_ua: Користувацький перегляд

source: Customization
af_za: Pasmaak
ar_sa: تخصيص
ca_es: Personalització
da_dk: Tilpasning
de_de: Anpassung
el_gr: Προσαρμογή
fi_fi: Mukauttaminen
fr_fr: Personnalisation
he_il: התאמה אישית
hu_hu: Testreszabás
ja_jp: カスタマイズ
no_no: Tilpasning
pl_pl: Dostosowywanie
pt_pt: Personalização
ro_ro: Personalizare
tr_tr: Özelleştirme
uk_ua: Налаштування

source: Customize Domain
af_za: Pas Domein aan
ar_sa: تخصيص النطاق
ca_es: Personalitza el Domini
da_dk: Tilpas domæne
de_de: Domäne anpassen
el_gr: Προσαρμογή Domain
fi_fi: Mukauta toimialuetta
fr_fr: Personnaliser le domaine
he_il: התאמה אישית של דומיין
hu_hu: Domain testreszabása
it: Personalizzare il dominio
it_it: Personalizza dominio
ja_jp: ドメインをカスタマイズ
nl_nl: Domein aanpassen
no_no: Tilpass domene
pl_pl: Dostosuj domenę
pt_pt: Personalizar domínio
ro_ro: Personalizează Domeniul
sv_se: Anpassa domän
tr_tr: Alan adını özelleştir
uk_ua: Налаштувати домен

source: Customize field settings
af_za: Pas veldinstellings aan
ar_sa: تخصيص إعدادات الحقل
ca_es: Personalitza la configuració dels camps
da_dk: Tilpas feltindstillinger
de_de: Feldeinstellungen anpassen
el_gr: Προσαρμογή ρυθμίσεων πεδίου
fi_fi: Mukauta kenttäasetuksia
fr_fr: Personnaliser les paramètres du champ
he_il: התאם אישית הגדרות שדה
hu_hu: Mező beállítások testreszabása
ja_jp: フィールド設定をカスタマイズ
no_no: Tilpass feltinnstillinger
pl_pl: Dostosuj ustawienia pola
pt_pt: Personalizar definições de campos
ro_ro: Personalizați setările câmpului
tr_tr: Alan ayarlarını özelleştir
uk_ua: Налаштувати параметри поля

source: Customize fields
af_za: Pas velde aan
ar_sa: تخصيص الحقول
ca_es: Personalitza camps
da_dk: Tilpas felter
de_de: Felder anpassen
el_gr: Προσαρμογή πεδίων
fi_fi: Mukauta kenttiä
fr_fr: Personnaliser les champs
he_il: התאם אישית שדות
hu_hu: Mezők testreszabása
it_it: Personalizza campi
ja_jp: フィールドをカスタマイズ
nl_nl: Velden aanpassen
no_no: Tilpass felt
pl_pl: Dostosuj pola
pt_pt: Personalizar campos
ro_ro: Personalizați câmpurile
sv_se: Anpassa fält
tr_tr: Alanları özelleştir
uk_ua: Налаштувати поля

source: Customize page layouts and UI structure
af_za: Pas bladsy-uitlegte en UI-struktuur aan
ar_sa: تخصيص تخطيطات الصفحات وهيكل واجهة المستخدم
ca_es: Personalitza dissenys de pàgina i estructura d'UI
da_dk: Tilpas sidelayouts og UI-struktur
el_gr: Προσαρμογή διατάξεων σελίδας και δομής διεπαφής χρήστη
fi_fi: Mukauta sivun asetteluja ja käyttöliittymän rakennetta
fr_fr: Personnaliser la disposition des pages et la structure de l'interface utilisateur
he_il: התאם אישית את פריסות הדף ומבנה ה-UI
hu_hu: Oldal elrendezések és felhasználói felület struktúra testreszabása
ja_jp: ページレイアウトとUI構造のカスタマイズ
no_no: Tilpass sideoppsett og UI-struktur
pl_pl: Dostosuj układy stron i strukturę interfejsu użytkownika
pt_pt: Personalizar layouts de páginas e estrutura de interface
ro_ro: Personalizează dispunerea paginilor și structura UI
tr_tr: Sayfa düzenlerini ve kullanıcı arayüzü yapısını özelleştir
uk_ua: Налаштовуйте макети сторінок та структуру інтерфейсу

source: Customize what this user can view and perform
af_za: Pas aan wat hierdie gebruiker kan sien en doen
ar_sa: خصص ما يمكن لهذا المستخدم عرضه وتنفيذه
ca_es: Personalitzeu què pot veure i fer aquest usuari
da_dk: Tilpas, hvad denne bruger kan se og udføre
el_gr: Προσαρμόστε τι μπορεί να βλέπει και να εκτελεί αυτός ο χρήστης
fi_fi: Mukauta, mitä tämä käyttäjä voi nähdä ja tehdä
fr_fr: Personnalisez ce que cet utilisateur peut voir et effectuer
he_il: התאם אישית מה המשתמש הזה יכול לראות ולבצע
hu_hu: Szabja testre, hogy ez a felhasználó mit láthat és mit tehet.
ja_jp: このユーザーが閲覧・操作できる内容をカスタマイズ
no_no: Tilpass hva denne brukeren kan se og utføre
pl_pl: Dostosuj to, co ten użytkownik może widzieć i robić
pt_pt: Personalize o que este usuário pode visualizar e executar
ro_ro: Personalizați ce poate vedea și ce poate face acest utilizator
tr_tr: Bu kullanıcının görüntüleyebileceklerini ve gerçekleştirebileceklerini özelleştirin
uk_ua: Налаштуйте, що цей користувач може переглядати та виконувати

source: Customize your workspace security
af_za: Pas jou werksruimte se sekuriteit aan
ar_sa: تخصيص أمان مساحة العمل
ca_es: Personalitza la seguretat del teu espai de treball
da_dk: Tilpas din arbejdsplads' sikkerhed
de_de: Sicherheit des Arbeitsbereichs anpassen
el_gr: Προσαρμόστε την ασφάλεια του χώρου εργασίας σας
fi_fi: Mukauta työtilasi turvallisuutta
fr_fr: Personnaliser la sécurité de votre espace de travail
he_il: התאם אישית את אבטחת המרחב שלך
hu_hu: Szabja testre munkaterülete biztonságát
it: Personalizzate la sicurezza del vostro spazio di lavoro
it_it: Personalizza la sicurezza del tuo workspace
ja_jp: ワークスペースのセキュリティをカスタマイズ
nl_nl: Pas de beveiliging van je werkruimte aan
no_no: Tilpass sikkerheten for arbeidsomr\fdet ditt
pl_pl: Dostosuj bezpieczeństwo swojej przestrzeni pracy
pt_pt: Personalize a segurança do seu espaço de trabalho
ro_ro: Personalizează securitatea spațiului tău de lucru
sv_se: Anpassa din arbetsytas säkerhet
tr_tr: Çalışma alanınızın güvenliğini özelleştirin
uk_ua: Налаштуйте безпеку свого робочого простору

source: Cyan
af_za: Siaan
ar_sa: سماوي
ca_es: Cian
el_gr: Κυανό
fi_fi: Syaani
he_il: ציאן
hu_hu: Cián
ja_jp: シアン
pl_pl: Cyjan
pt_pt: Ciano
ro_ro: Cian
tr_tr: Camgöbeği
uk_ua: Бірюзовий

source: Czech
af_za: Tsjeggies
ar_sa: التشيكية
ca_es: Txec
da_dk: Tjekkisk
de_de: Tschechisch
el_gr: Τσέχικα
fi_fi: Tšekki
fr_fr: Tchèque
he_il: צ'כית
hu_hu: Cseh
it_it: Ceco
ja_jp: チェコ語
nl_nl: Tsjechisch
no_no: Tsjekkisk
pl_pl: czeski
pt_pt: Tcheco
ro_ro: Cehă
tr_tr: Çekçe
uk_ua: Чеська

source: Danger zone
af_za: Gevaarsone
ar_sa: المنطقة الخطرة
ca_es: Zona de perill
da_dk: Risikoområde
de_de: Gefahrenzone
el_gr: Ζώνη κινδύνου
fi_fi: Vaaravyöhyke
fr_fr: Zone de danger
he_il: אזור סיכון
hu_hu: Veszélyzóna
it: Zona di pericolo
it_it: Zona pericolosa
ja_jp: 危険ゾーン
nl_nl: Gevaarzone
no_no: Fareomr\frede
pl_pl: Strefa zagrożenia
pt_pt: Zona de perigo
ro_ro: Zonă periculoasă
sv_se: Faraområde
tr_tr: Tehlike bölgesi
uk_ua: Небезпечна зона

source: Danish
af_za: Deens
ar_sa: الدانماركية
ca_es: Danès
da_dk: Dansk
de_de: D\u00e4nisch
el_gr: Δανέζικα
fi_fi: Tanska
fr_fr: Danois
he_il: דנית
hu_hu: Dán
it_it: Danese
ja_jp: デンマーク語
nl_nl: Deens
no_no: Dansk
pl_pl: duński
pt_pt: Dinamarquês
ro_ro: Daneză
tr_tr: Danca
uk_ua: Данська

source: Dark
af_za: Donker
ar_sa: داكن
ca_es: Fosc
da_dk: Mørk
de_de: Dunkel
el_gr: Σκοτεινό
fi_fi: Tumma
fr_fr: Sombre
he_il: כהה
hu_hu: Sötét
it_it: Scuro
ja_jp: ダーク
nl_nl: Donker
no_no: Mørk
pl_pl: Ciemne
pt_pt: Escuro
ro_ro: Întunecat
sv_se: Mörkt
tr_tr: Karanlık
uk_ua: Темна

source: Dashboard duplicated successfully
af_za: Paneelbord suksesvol gedupliseer
ar_sa: تم تكرار لوحة القيادة بنجاح
ca_es: Quadre de comandament duplicat correctament
da_dk: Dashboard duplikeret med succes
el_gr: Ο πίνακας ελέγχου αντιγράφηκε με επιτυχία
fi_fi: Hallintapaneeli monistettiin onnistuneesti
fr_fr: Tableau de bord dupliqué avec succès
he_il: לוח הבקרה שוכפל בהצלחה
hu_hu: Irányítópult sikeresen duplikálva
ja_jp: ダッシュボードが正常に複製されました
no_no: Dashbordet ble duplisert
pl_pl: Panel został zduplikowany pomyślnie
pt_pt: Painel duplicado com sucesso
ro_ro: Tabloul de bord a fost duplicat cu succes
tr_tr: Gösterge paneli başarıyla çoğaltıldı
uk_ua: Інформаційну панель успішно продубльовано
