Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: This API key has expired.
af_za: Hierdie API-sleutel het verval.
ar_sa: انتهت صلاحية مفتاح API هذا.
ca_es: Aquesta clau d'API ha caducat.
cs_cz: Tomuto klíči API vypršela platnost.
de_de: Dieser API-Schlüssel ist abgelaufen.
el_gr: Αυτό το κλειδί API έχει λήξει.
es_es: Esta clave de API ha caducado.
fi_fi: Tämä API-avain on vanhentunut.
fr_fr: Cette clé API a expiré.
he_il: פג תוקפו של מפתח API זה.
hu_hu: Ez az API-kulcs lejárt.
it_it: Questa chiave API è scaduta.
ja_jp: この API キーは有効期限が切れています。
nl_nl: Deze API-sleutel is verlopen.
no_no: Denne API-nøkkelen har utløpt.
pl_pl: Ten klucz API wygasł.
pt_br: Esta chave de API expirou.
ro_ro: Această cheie API a expirat.
ru_ru: Срок действия этого ключа API истек.
sr_cyrl: Овај API кључ је истекао.
sv_se: Denna API-nyckel har löpt ut.
tr_tr: Bu API anahtarının süresi doldu.
uk_ua: Строк дії цього ключа API минув.
vi_vn: Khóa API này đã hết hạn.

source: This API Key has expired. Please create a new one.
af_za: Hierdie API-sleutel het verval. Skep asseblief 'n nuwe een.
ar_sa: انتهت صلاحية مفتاح API هذا. يُرجى إنشاء مفتاح جديد.
ca_es: Aquesta clau API ha expirat. Si us plau, crea una nova.
cs_cz: Tento klíč API vypršel. Vytvořte si nový.
de_de: Dieser API-Schlüssel ist abgelaufen. Bitte erstellen Sie einen neuen.
el_gr: Το κλειδί API έχει λήξει. Παρακαλώ δημιουργήστε ένα νέο.
es_es: Esta clave API ha expirado. Por favor, cree una nueva.
fi_fi: Tämän API-avaimen voimassaoloaika on umpeutunut. Luo uusi.
fr_fr: Cette clé API a expiré. Veuillez en créer une nouvelle.
he_il: מפתח ה-API הזה פג תוקף. אנא צור אחד חדש.
hu_hu: Ez az API kulcs lejárt. Kérjük, hozzon létre egy újat.
it_it: Questa chiave API è scaduta. Si prega di crearne una nuova.
ja_jp: このAPIキーは期限切れです。新しいものを作成してください。
nl_nl: Deze API-sleutel is verlopen. Maak een nieuwe aan.
no_no: Denne API-nøkkelen er utløpt. Vennligst opprett en ny.
pl_pl: Ten klucz API wygasł. Utwórz nowy.
pt_br: Esta chave API expirou. Por favor, crie uma nova.
ro_ro: Această cheie API a expirat. Vă rugăm să creați una nouă.
ru_ru: Срок действия этого API-ключа истек. Пожалуйста, создайте новый.
sr_cyrl: Овај API кључ је истекао. Молимо направите нови.
sv_se: Den här API-nyckeln har gått ut. Vänligen skapa en ny.
tr_tr: Bu API Anahtarı süresi dolmuştur. Yeni bir tane oluşturun.
uk_ua: Термін дії цього ключа API закінчився. Будь ласка, створіть новий.
vi_vn: Khóa API này đã hết thời gian sử dụng. Vui lòng tạo một khóa mới.

source: This API key has no role assigned.
af_za: Hierdie API-sleutel het geen rol toegeken nie.
ar_sa: لا يوجد دور مُعيَّن لمفتاح API هذا.
ca_es: A aquesta clau d'API no se li ha assignat cap rol.
cs_cz: Tomuto klíči API není přiřazena žádná role.
de_de: Diesem API-Schlüssel ist keine Rolle zugewiesen.
el_gr: Σε αυτό το κλειδί API δεν έχει ανατεθεί ρόλος.
es_es: Esta clave de API no tiene ningún rol asignado.
fi_fi: Tähän API-avaimeen ei ole liitetty roolia.
fr_fr: Cette clé API n'a aucun rôle attribué.
he_il: למפתח API זה לא הוקצה תפקיד.
hu_hu: Ehhez az API-kulcshoz nincs szerepkör hozzárendelve.
it_it: A questa chiave API non è stato assegnato alcun ruolo.
ja_jp: この API キーにはロールが割り当てられていません。
nl_nl: Aan deze API-sleutel is geen rol toegewezen.
no_no: Denne API-nøkkelen har ingen tildelt rolle.
pl_pl: Do tego klucza API nie przypisano żadnej roli.
pt_br: Esta chave de API não tem função atribuída.
ro_ro: Această cheie API nu are niciun rol atribuit.
ru_ru: Этому ключу API не назначена роль.
sr_cyrl: Овом API кључу није додељена улога.
sv_se: Denna API-nyckel har ingen roll tilldelad.
tr_tr: Bu API anahtarına herhangi bir rol atanmadı.
uk_ua: Цьому ключу API не призначено ролі.
vi_vn: Khóa API này chưa được gán vai trò.

source: This connection is not allowed.
af_za: Hierdie verbinding word nie toegelaat nie.
ar_sa: هذا الاتصال غير مسموح به.
ca_es: Aquesta connexió no està permesa.
cs_cz: Toto připojení není povoleno.
de_de: Diese Verbindung ist nicht zulässig.
el_gr: Αυτή η σύνδεση δεν επιτρέπεται.
es_es: Esta conexión no está permitida.
fi_fi: Tätä yhteyttä ei sallita.
fr_fr: Cette connexion n'est pas autorisée.
he_il: חיבור זה אינו מותר.
hu_hu: Ez a kapcsolat nem engedélyezett.
it_it: Questa connessione non è consentita.
ja_jp: この接続は許可されていません。
nl_nl: Deze verbinding is niet toegestaan.
no_no: Denne tilkoblingen er ikke tillatt.
pl_pl: To połączenie nie jest dozwolone.
pt_br: Esta conexão não é permitida.
ro_ro: Această conexiune nu este permisă.
ru_ru: Это соединение не разрешено.
sr_cyrl: Ова веза није дозвољена.
sv_se: Denna anslutning är inte tillåten.
tr_tr: Bu bağlantıya izin verilmiyor.
uk_ua: Це з'єднання не дозволене.
vi_vn: Kết nối này không được phép.

source: This domain has already been validated.
af_za: Hierdie domein is reeds gevalideer.
ar_sa: تمت عملية التحقق من هذا النطاق بالفعل.
ca_es: Aquest domini ja s'ha validat.
cs_cz: Tato doména již byla ověřena.
de_de: Diese Domäne wurde bereits validiert.
el_gr: Αυτός ο τομέας έχει ήδη επικυρωθεί.
es_es: Este dominio ya ha sido validado.
fi_fi: Tämä verkkotunnus on jo validoitu.
fr_fr: Ce domaine a déjà été validé.
he_il: דומיין זה כבר אומת.
hu_hu: Ezt a tartományt már ellenőrizték.
it_it: Questo dominio è già stato convalidato.
ja_jp: このドメインはすでに検証されています。
nl_nl: Dit domein is al gevalideerd.
no_no: Dette domenet er allerede validert.
pl_pl: Ta domena została już zweryfikowana.
pt_br: Este domínio já foi validado.
ro_ro: Acest domeniu a fost deja validat.
ru_ru: Этот домен доступа уже был проверен.
sr_cyrl: Овај домен је већ валидиран.
sv_se: Denna domän har redan validerats.
tr_tr: Bu alan adı zaten doğrulandı.
uk_ua: Цей домен уже підтверджено.
vi_vn: Tên miền này đã được xác thực.

source: This domain has already been verified.
af_za: Hierdie domein is reeds geverifieer.
ar_sa: تم التحقق من هذا النطاق بالفعل.
ca_es: Aquest domini ja s'ha verificat.
cs_cz: Tato doména již byla ověřena.
de_de: Diese Domäne wurde bereits verifiziert.
el_gr: Αυτός ο τομέας έχει ήδη επαληθευτεί.
es_es: Este dominio ya ha sido verificado.
fi_fi: Tämä verkkotunnus on jo vahvistettu.
fr_fr: Ce domaine a déjà été vérifié.
he_il: דומיין זה כבר עבר אימות.
hu_hu: Ezt a tartományt már hitelesítették.
it_it: Questo dominio è già stato verificato.
ja_jp: このドメインはすでに検証されています。
nl_nl: Dit domein is al geverifieerd.
no_no: Dette domenet er allerede verifisert.
pl_pl: Ta domena została już zweryfikowana.
pt_br: Este domínio já foi verificado.
ro_ro: Acest domeniu a fost deja verificat.
ru_ru: Этот домен уже был подтвержден.
sr_cyrl: Овај домен је већ верификован.
sv_se: Denna domän har redan verifierats.
tr_tr: Bu alan adı zaten doğrulandı.
uk_ua: Цей домен уже верифіковано.
vi_vn: Tên miền này đã được xác minh.

source: This domain is already registered as a custom domain.
af_za: Hierdie domein is reeds as 'n aangepaste domein geregistreer.
ar_sa: هذا النطاق مُسجَّل بالفعل كنطاق مخصص.
ca_es: Aquest domini ja està registrat com a domini personalitzat.
cs_cz: Tato doména je již zaregistrována jako vlastní doména.
de_de: Diese Domäne ist bereits als benutzerdefinierte Domäne registriert.
el_gr: Αυτός ο τομέας έχει ήδη καταχωρηθεί ως προσαρμοσμένος τομέας.
es_es: Este dominio ya está registrado como dominio personalizado.
fi_fi: Tämä verkkotunnus on jo rekisteröity mukautetuksi verkkotunnukseksi.
fr_fr: Ce domaine est déjà enregistré comme domaine personnalisé.
he_il: דומיין זה כבר רשום כדומיין מותאם אישית.
hu_hu: Ez a tartomány már egyéni tartományként van regisztrálva.
it_it: Questo dominio è già registrato come dominio personalizzato.
ja_jp: このドメインはすでにカスタムドメインとして登録されています。
nl_nl: Dit domein is al geregistreerd als aangepast domein.
no_no: Dette domenet er allerede registrert som et egendefinert domene.
pl_pl: Ta domena jest już zarejestrowana jako domena niestandardowa.
pt_br: Este domínio já está registrado como um domínio personalizado.
ro_ro: Acest domeniu este deja înregistrat ca domeniu personalizat.
ru_ru: Этот домен уже зарегистрирован как пользовательский домен.
sr_cyrl: Овај домен је већ регистрован као прилагођени домен.
sv_se: Denna domän är redan registrerad som en anpassad domän.
tr_tr: Bu alan adı zaten özel alan adı olarak kayıtlı.
uk_ua: Цей домен уже зареєстровано як користувацький домен.
vi_vn: Tên miền này đã được đăng ký làm tên miền tuỳ chỉnh.

source: This domain is already registered.
af_za: Hierdie domein is reeds geregistreer.
ar_sa: هذا النطاق مُسجَّل بالفعل.
ca_es: Aquest domini ja està registrat.
cs_cz: Tato doména je již zaregistrována.
de_de: Diese Domäne ist bereits registriert.
el_gr: Αυτός ο τομέας έχει ήδη καταχωρηθεί.
es_es: Este dominio ya está registrado.
fi_fi: Tämä verkkotunnus on jo rekisteröity.
fr_fr: Ce domaine est déjà enregistré.
he_il: דומיין זה כבר רשום.
hu_hu: Ez a tartomány már regisztrálva van.
it_it: Questo dominio è già registrato.
ja_jp: このドメインはすでに登録されています。
nl_nl: Dit domein is al geregistreerd.
no_no: Dette domenet er allerede registrert.
pl_pl: Ta domena jest już zarejestrowana.
pt_br: Este domínio já está registrado.
ro_ro: Acest domeniu este deja înregistrat.
ru_ru: Этот домен уже зарегистрирован.
sr_cyrl: Овај домен је већ регистрован.
sv_se: Denna domän är redan registrerad.
tr_tr: Bu alan adı zaten kayıtlı.
uk_ua: Цей домен уже зареєстровано.
vi_vn: Tên miền này đã được đăng ký.

source: This domain is already taken.
af_za: Hierdie domein is reeds geneem.
ar_sa: هذا النطاق مستخدم بالفعل.
ca_es: Aquest domini ja està ocupat.
cs_cz: Tato doména je již obsazená.
de_de: Diese Domäne ist bereits vergeben.
el_gr: Αυτός ο τομέας είναι ήδη κατειλημμένος.
es_es: Este dominio ya está en uso.
fi_fi: Tämä verkkotunnus on jo varattu.
fr_fr: Ce domaine est déjà pris.
he_il: דומיין זה כבר תפוס.
hu_hu: Ez a tartomány már foglalt.
it_it: Questo dominio è già in uso.
ja_jp: このドメインはすでに使用されています。
nl_nl: Dit domein is al in gebruik.
no_no: Dette domenet er allerede tatt.
pl_pl: Ta domena jest już zajęta.
pt_br: Este domínio já está em uso.
ro_ro: Acest domeniu este deja luat.
ru_ru: Этот домен уже занят.
sr_cyrl: Овај домен је већ заузет.
sv_se: Denna domän är redan upptagen.
tr_tr: Bu alan adı zaten alınmış.
uk_ua: Цей домен уже зайнятий.
vi_vn: Tên miền này đã được sử dụng.

source: This email is already in use.
af_za: Hierdie e-pos is reeds in gebruik.
ar_sa: هذا البريد الإلكتروني مُستخدم بالفعل.
ca_es: Aquest correu electrònic ja està en ús.
cs_cz: Tento e-mail je již používán.
de_de: Diese E-Mail wird bereits verwendet.
el_gr: Αυτό το email χρησιμοποιείται ήδη.
es_es: Este correo electrónico ya está en uso.
fi_fi: Tämä sähköpostiosoite on jo käytössä.
fr_fr: Cet e-mail est déjà utilisé.
he_il: כתובת דוא"ל זו כבר נמצאת בשימוש.
hu_hu: Ezt az e-mail-címet már használják.
it_it: Questa email è già in uso.
ja_jp: このメールアドレスはすでに使用されています。
nl_nl: Dit e-mailadres is al in gebruik.
no_no: Denne e-postadressen er allerede i bruk.
pl_pl: Ten adres e-mail jest już używany.
pt_br: Este e-mail já está em uso.
ro_ro: Acest e-mail este deja utilizat.
ru_ru: Этот адрес электронной почты уже используется.
sr_cyrl: Ова адреса е-поште је већ у употреби.
sv_se: Denna e-postadress används redan.
tr_tr: Bu e-posta zaten kullanımda.
uk_ua: Цю електронну адресу вже використано.
vi_vn: Email này đã được sử dụng.

source: This feature is not enabled.
af_za: Hierdie kenmerk is nie geaktiveer nie.
ar_sa: هذه الميزة غير مُمكَّنة.
ca_es: Aquesta funcionalitat no està habilitada.
cs_cz: Tato funkce není povolena.
de_de: Dieses Feature ist nicht aktiviert.
el_gr: Αυτό το χαρακτηριστικό δεν είναι ενεργοποιημένο.
es_es: Esta función no está habilitada.
fi_fi: Tämä ominaisuus ei ole käytössä.
fr_fr: Cette fonctionnalité n'est pas activée.
he_il: תכונה זו אינה מופעלת.
hu_hu: Ez a funkció nincs engedélyezve.
it_it: Questa funzionalità non è abilitata.
ja_jp: この機能は有効になっていません。
nl_nl: Deze functie is niet ingeschakeld.
no_no: Denne funksjonen er ikke aktivert.
pl_pl: Ta funkcja nie jest włączona.
pt_br: Este recurso não está habilitado.
ro_ro: Această funcționalitate nu este activată.
ru_ru: Эта функция не включена.
sr_cyrl: Ова функција није омогућена.
sv_se: Denna funktion är inte aktiverad.
tr_tr: Bu özellik etkin değil.
uk_ua: Цю функцію не ввімкнено.
vi_vn: Tính năng này chưa được bật.

source: This field cannot be modified.
af_za: Hierdie veld kan nie gewysig word nie.
ar_sa: لا يمكن تعديل هذا الحقل.
ca_es: Aquest camp no es pot modificar.
cs_cz: Toto pole nelze upravit.
de_de: Dieses Feld kann nicht geändert werden.
el_gr: Αυτό το πεδίο δεν μπορεί να τροποποιηθεί.
es_es: Este campo no se puede modificar.
fi_fi: Tätä kenttää ei voi muokata.
fr_fr: Ce champ ne peut pas être modifié.
he_il: לא ניתן לשנות שדה זה.
hu_hu: Ez a mező nem módosítható.
it_it: Questo campo non può essere modificato.
ja_jp: このフィールドは変更できません。
nl_nl: Dit veld kan niet worden gewijzigd.
no_no: Dette feltet kan ikke endres.
pl_pl: Tego pola nie można modyfikować.
pt_br: Este campo não pode ser modificado.
ro_ro: Acest câmp nu poate fi modificat.
ru_ru: Это поле нельзя изменять.
sr_cyrl: Ово поље није могуће изменити.
sv_se: Detta fält kan inte ändras.
tr_tr: Bu alan değiştirilemez.
uk_ua: Це поле не можна змінювати.
vi_vn: Không thể sửa đổi trường này.

source: This field name is not available.
af_za: Hierdie veldnaam is nie beskikbaar nie.
ar_sa: اسم هذا الحقل غير متاح.
ca_es: Aquest nom de camp no està disponible.
cs_cz: Tento název pole není k dispozici.
de_de: Dieser Feldname ist nicht verfügbar.
el_gr: Αυτό το όνομα πεδίου δεν είναι διαθέσιμο.
es_es: Este nombre de campo no está disponible.
fi_fi: Tämä kentän nimi ei ole saatavilla.
fr_fr: Ce nom de champ n'est pas disponible.
he_il: שם שדה זה אינו זמין.
hu_hu: Ez a mezőnév nem érhető el.
it_it: Questo nome di campo non è disponibile.
ja_jp: このフィールド名は使用できません。
nl_nl: Deze veldnaam is niet beschikbaar.
no_no: Dette feltnavnet er ikke tilgjengelig.
pl_pl: Ta nazwa pola nie jest dostępna.
pt_br: Este nome de campo não está disponível.
ro_ro: Acest nume de câmp nu este disponibil.
ru_ru: Это имя поля недоступно.
sr_cyrl: Ово име поља није доступно.
sv_se: Detta fältnamn är inte tillgängligt.
tr_tr: Bu alan adı kullanılamaz.
uk_ua: Ця назва поля недоступна.
vi_vn: Tên trường này không khả dụng.

source: This foreign table cannot be modified.
af_za: Hierdie vreemde tabel kan nie gewysig word nie.
ar_sa: لا يمكن تعديل هذا الجدول الخارجي.
ca_es: Aquesta taula forana no es pot modificar.
cs_cz: Tuto cizí tabulku nelze upravovat.
de_de: Diese Fremdtabelle kann nicht geändert werden.
el_gr: Αυτός ο ξένος πίνακας δεν μπορεί να τροποποιηθεί.
es_es: Esta tabla externa no se puede modificar.
fr_fr: Cette table étrangère ne peut pas être modifiée.
he_il: לא ניתן לשנות טבלה זרה זו.
hu_hu: Ez az idegen tábla nem módosítható.
it_it: Questa tabella esterna non può essere modificata.
ja_jp: この外部テーブルは変更できません。
nl_nl: Deze externe tabel kan niet worden gewijzigd.
no_no: Denne fremmede tabellen kan ikke endres.
pl_pl: Tej tabeli zewnętrznej nie można modyfikować.
pt_br: Esta tabela externa não pode ser modificada.
ro_ro: Acest tabel extern nu poate fi modificat.
ru_ru: Эту внешнюю таблицу нельзя изменять.
sr_cyrl: Ову страну табелу није могуће изменити.
sv_se: Denna externa tabell kan inte ändras.
tr_tr: Bu yabancı tablo değiştirilemez.
uk_ua: Цю зовнішню таблицю не можна змінювати.
vi_vn: Không thể sửa đổi bảng ngoại này.

source: This method is not allowed.
af_za: Hierdie metode word nie toegelaat nie.
ar_sa: هذه الطريقة غير مسموح بها.
ca_es: Aquest mètode no està permès.
cs_cz: Tato metoda není povolena.
de_de: Diese Methode ist nicht zulässig.
el_gr: Αυτή η μέθοδος δεν επιτρέπεται.
es_es: Este método no está permitido.
fi_fi: Tämä menetelmä ei ole sallittu.
fr_fr: Cette méthode n'est pas autorisée.
he_il: שיטה זו אינה מותרת.
hu_hu: Ez a módszer nem engedélyezett.
it_it: Questo metodo non è consentito.
ja_jp: このメソッドは許可されていません。
nl_nl: Deze methode is niet toegestaan.
no_no: Denne metoden er ikke tillatt.
pl_pl: Ta metoda nie jest dozwolona.
pt_br: Este método não é permitido.
ro_ro: Această metodă nu este permisă.
ru_ru: Этот метод не разрешен.
sr_cyrl: Овај метод није дозвољен.
sv_se: Denna metod är inte tillåten.
tr_tr: Bu yönteme izin verilmiyor.
uk_ua: Цей метод не дозволений.
vi_vn: Phương thức này không được phép.

source: This name is a reserved keyword.
af_za: Hierdie naam is 'n gereserveerde sleutelwoord.
ar_sa: هذا الاسم كلمة محجوزة.
ca_es: Aquest nom és una paraula reservada.
cs_cz: Tento název je rezervované klíčové slovo.
de_de: Dieser Name ist ein reserviertes Schlüsselwort.
el_gr: Αυτό το όνομα είναι δεσμευμένη λέξη-κλειδί.
es_es: Este nombre es una palabra reservada.
fi_fi: Tämä nimi on varattu avainsana.
fr_fr: Ce nom est un mot-clé réservé.
he_il: שם זה הוא מילת מפתח שמורה.
hu_hu: Ez a név fenntartott kulcsszó.
it_it: Questo nome è una parola chiave riservata.
ja_jp: この名前は予約済みのキーワードです。
nl_nl: Deze naam is een gereserveerd sleutelwoord.
no_no: Dette navnet er et reservert nøkkelord.
pl_pl: Ta nazwa jest zastrzeżonym słowem kluczowym.
pt_br: Este nome é uma palavra-chave reservada.
ro_ro: Acest nume este un cuvânt cheie rezervat.
ru_ru: Это имя является зарезервированным ключевым словом.
sr_cyrl: Ово име је резервисана кључна реч.
sv_se: Detta namn är ett reserverat nyckelord.
tr_tr: Bu ad ayrılmış bir anahtar kelime.
uk_ua: Це ім'я є зарезервованим ключовим словом.
vi_vn: Tên này là từ khóa dành riêng.

source: This name is not available.
af_za: Hierdie naam is nie beskikbaar nie.
ar_sa: هذا الاسم غير متاح.
ca_es: Aquest nom no està disponible.
cs_cz: Tento název není dostupný.
de_de: Dieser Name ist nicht verfügbar.
el_gr: Αυτό το όνομα δεν είναι διαθέσιμο.
es_es: Este nombre no está disponible.
fi_fi: Tämä nimi ei ole saatavilla.
fr_fr: Ce nom n'est pas disponible.
he_il: שם זה אינו זמין.
hu_hu: Ez a név nem elérhető.
it_it: Questo nome non è disponibile.
ja_jp: この名前は使用できません。
nl_nl: Deze naam is niet beschikbaar.
no_no: Dette navnet er ikke tilgjengelig.
pl_pl: Ta nazwa nie jest dostępna.
pt_br: Este nome não está disponível.
ro_ro: Acest nume nu este disponibil.
ru_ru: Это имя недоступно.
sr_cyrl: Ово име није доступно.
sv_se: Detta namn är inte tillgängligt.
tr_tr: Bu isim mevcut değil.
uk_ua: Це ім'я недоступне.
vi_vn: Tên này không khả dụng.

source: This object cannot be modified.
af_za: Hierdie objek kan nie gewysig word nie.
ar_sa: لا يمكن تعديل هذا الكائن.
ca_es: Aquest objecte no es pot modificar.
cs_cz: Tento objekt nelze upravit.
de_de: Dieses Objekt kann nicht geändert werden.
el_gr: Αυτό το αντικείμενο δεν μπορεί να τροποποιηθεί.
es_es: Este objeto no se puede modificar.
fi_fi: Tätä kohdetta ei voi muokata.
fr_fr: Cet objet ne peut pas être modifié.
he_il: לא ניתן לשנות אובייקט זה.
hu_hu: Ez az objektum nem módosítható.
it_it: Questo oggetto non può essere modificato.
ja_jp: このオブジェクトは変更できません。
nl_nl: Dit object kan niet worden gewijzigd.
no_no: Dette objektet kan ikke endres.
pl_pl: Tego obiektu nie można modyfikować.
pt_br: Este objeto não pode ser modificado.
ro_ro: Acest obiect nu poate fi modificat.
ru_ru: Этот объект нельзя изменять.
sr_cyrl: Овај објекат није могуће изменити.
sv_se: Detta objekt kan inte ändras.
tr_tr: Bu nesne değiştirilemez.
uk_ua: Цей об'єкт не можна змінювати.
vi_vn: Không thể sửa đổi đối tượng này.

source: This operation is not allowed.
af_za: Hierdie bewerking word nie toegelaat nie.
ar_sa: هذه العملية غير مسموح بها.
ca_es: Aquesta operació no està permesa.
cs_cz: Tato operace není povolena.
de_de: Dieser Vorgang ist nicht zulässig.
el_gr: Αυτή η λειτουργία δεν επιτρέπεται.
es_es: Esta operación no está permitida.
fi_fi: Tämä toiminto ei ole sallittu.
fr_fr: Cette opération n'est pas autorisée.
he_il: פעולה זו אינה מותרת.
hu_hu: Ez a művelet nem engedélyezett.
it_it: Questa operazione non è consentita.
ja_jp: この操作は許可されていません。
nl_nl: Deze bewerking is niet toegestaan.
no_no: Denne operasjonen er ikke tillatt.
pl_pl: Ta operacja nie jest dozwolona.
pt_br: Esta operação não é permitida.
ro_ro: Această operațiune nu este permisă.
ru_ru: Эта операция не разрешена.
sr_cyrl: Ова операција није дозвољена.
sv_se: Denna åtgärd är inte tillåten.
tr_tr: Bu işleme izin verilmiyor.
uk_ua: Цю операцію не дозволено.
vi_vn: Thao tác này không được phép.

source: This operation is not allowed. Please try a different approach or contact support if you need assistance.
af_za: Hierdie operasie word nie toegelaat nie. Probeer asseblief 'n ander benadering of kontak ondersteuning indien jy hulp benodig.
ar_sa: هذه العملية غير مسموح بها. يرجى تجربة نهج مختلف أو الاتصال بالدعم إذا كنت بحاجة إلى مساعدة.
ca_es: Aquesta operació no està permesa. Si us plau, prova un enfocament diferent o contacta amb el suport si necessites ajuda.
cs_cz: Tato operace není povolena. Zkuste prosím jiný přístup nebo kontaktujte podporu, pokud potřebujete pomoc.
de_de: Dieser Vorgang ist nicht erlaubt. Bitte versuchen Sie einen anderen Ansatz oder kontaktieren Sie den Support, falls Sie Hilfe benötigen.
el_gr: Αυτή η ενέργεια δεν επιτρέπεται. Παρακαλώ δοκιμάστε μια άλλη προσέγγιση ή επικοινωνήστε με την υποστήριξη για βοήθεια.
es_es: Esta operación no está permitida. Por favor, intente un enfoque diferente o contacte al soporte si necesita asistencia.
fi_fi: Tätä toimintoa ei sallita. Yritä toista lähestymistapaa tai ota yhteyttä tukeen, jos tarvitset apua.
fr_fr: Cette opération n'est pas autorisée. Veuillez essayer une autre approche ou contacter le support si vous avez besoin d'assistance.
he_il: הפעולה הזו אינה מותרת. אנא נסה גישה אחרת או פנה לתמיכה אם אתה צריך עזרה.
hu_hu: Ez a művelet nem engedélyezett. Kérjük, próbálkozzon más megközelítéssel, vagy ha szükséges, vegye fel a kapcsolatot a támogatással.
it_it: Questa operazione non è permessa. Si prega di provare un approccio diverso o contattare il supporto se serve assistenza.
ja_jp: この操作は許可されていません。別の方法を試してください。サポートが必要な場合はお問い合わせください。
nl_nl: Deze operatie is niet toegestaan. Probeer een andere methode of neem contact op met de ondersteuning als je hulp nodig hebt.
no_no: Denne operasjonen er ikke tillatt. Vennligst prøv en annen tilnærming eller kontakt support om du trenger hjelp.
pl_pl: Ta operacja nie jest dozwolona. Wypróbuj inne podejście lub skontaktuj się z pomocą techniczną, jeśli potrzebujesz pomocy.
pt_br: Esta operação não é permitida. Por favor, tente uma abordagem diferente ou entre em contato com o suporte se precisar de ajuda.
ru_ru: Эта операция не допускается. Пожалуйста, попробуйте другой подход или обратитесь в службу поддержки, если вам нужна помощь.
sr_cyrl: Операција није дозвољена. Молимо покушајте другачији приступ или контактирајте подршку ако вам је потребна помоћ.
sv_se: Den här operationen är inte tillåten. Vänligen prova en annan metod eller kontakta support om du behöver hjälp.
tr_tr: Bu işlem izin verilmez. Farklı bir yol deneyin veya yardıma ihtiyacınız varsa destekle iletişime geçin.
uk_ua: Ця операція не дозволена. Будь ласка, спробуйте інший підхід або зв'яжіться з підтримкою, якщо вам потрібна допомога.
vi_vn: Hành động này không được phép. Vui lòng thử các cách khác hoặc liên hệ hỗ trợ nếu bạn cần trợ giúp.
