Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Object label is too long
af_za: Voorwerp etiket is te lank
ar_sa: التسمية الطويلة جدًا
ca_es: L'etiqueta de l'objecte és massa llarga
cs_cz: Štítek objektu je příliš dlouhý
de_de: Objektbezeichnung ist zu lang
el_gr: Η ετικέτα αντικειμένου είναι πολύ μεγάλη
es_es: La etiqueta del objeto es demasiado larga
fi_fi: Kohteen tunniste on liian pitkä
fr_fr: L'étiquette de l'objet est trop longue
he_il: תוית האובייקט ארוכה מדי
hu_hu: Az objektum címkéje túl hosszú
it_it: L'etichetta dell'oggetto è troppo lunga
ja_jp: オブジェクトのラベルが長すぎます
nl_nl: Objectlabel is te lang
no_no: Objektetiketten er for lang
pl_pl: Etykieta obiektu jest zbyt długa
pt_br: Rótulo do objeto é muito longo
ro_ro: Eticheta obiectului este prea lungă
ru_ru: Метка объекта слишком длинная
sr_cyrl: Натпис објекта је предугачак
sv_se: Objektetiketten är för lång
tr_tr: Nesne etiketi çok uzun
uk_ua: Позначка об'єкта надто довга
vi_vn: Nhãn đối tượng quá dài

source: Object label is too short
af_za: Voorwerp etiket is te kort
ar_sa: التسمية قصيرة جدًا
ca_es: L'etiqueta de l'objecte és massa curta
cs_cz: Štítek objektu je příliš krátký
de_de: Objektbezeichnung ist zu kurz
el_gr: Η ετικέτα αντικειμένου είναι πολύ μικρή
es_es: La etiqueta del objeto es demasiado corta
fi_fi: Kohteen tunniste on liian lyhyt
fr_fr: L'étiquette de l'objet est trop courte
he_il: תוית האובייקט קצרה מדי
hu_hu: Az objektum címkéje túl rövid
it_it: L'etichetta dell'oggetto è troppo corta
ja_jp: オブジェクトのラベルが短すぎます
nl_nl: Objectlabel is te kort
no_no: Objektetiketten er for kort
pl_pl: Etykieta obiektu jest zbyt krótka
pt_br: Rótulo do objeto é muito curto
ro_ro: Eticheta obiectului este prea scurtă
ru_ru: Метка объекта слишком короткая
sr_cyrl: Натпис објекта је прекратак
sv_se: Objektetiketten är för kort
tr_tr: Nesne etiketi çok kısa
uk_ua: Позначка об'єкта надто коротка
vi_vn: Nhãn đối tượng quá ngắn

source: Object metadata not found
af_za: Voorwerp metadata nie gevind nie
ar_sa: البيانات الوصفية للكيان غير موجودة
ca_es: Meta dades de l'objecte no trobades
cs_cz: Metadata objektu nenalezena
de_de: Objektmetadaten nicht gefunden
el_gr: Δεν βρέθηκαν μεταδεδομένα αντικειμένου
es_es: Metadatos de objeto no encontrados
fi_fi: Objektitietoja ei löytynyt
fr_fr: Métadonnées de l'objet non trouvées
he_il: לא נמצאו מטא-נתונים של אובייקט
hu_hu: Az objektum metaadata nem található
it_it: Metadati dell'oggetto non trovati
ja_jp: オブジェクトメタデータが見つかりません
nl_nl: Objectmetadata niet gevonden
no_no: Objektmetadata ikke funnet
pl_pl: Nie znaleziono metadanych obiektu
pt_br: Metadados do objeto não encontrados
ro_ro: Metadatele obiectului nu au fost găsite
ru_ru: Метаданные объекта не найдены
sr_cyrl: Метаподаци објекта нису пронађени
sv_se: Objektmetadata hittades inte
tr_tr: Nesne meta verisi bulunamadı
uk_ua: Метадані об'єкта не знайдено
vi_vn: Không tìm thấy siêu dữ liệu đối tượng

source: Object metadata not found.
af_za: Voorwerp metadata nie gevind nie.
ar_sa: البيانات الوصفية للكيان غير موجودة.
ca_es: Metadades de l'objecte no trobades.
cs_cz: Metadata objektu nenalezena.
de_de: Objektmetadaten nicht gefunden.
el_gr: Δεν βρέθηκαν μεταδεδομένα αντικειμένου.
es_es: Metadatos de objeto no encontrados.
fi_fi: Objektin metatietoja ei löytynyt.
fr_fr: Métadonnées de l'objet non trouvées.
he_il: לא נמצאו מטא-נתונים של אובייקט.
hu_hu: Objektum-metaadat nem található.
it_it: Metadati dell'oggetto non trovati.
ja_jp: オブジェクトメタデータが見つかりません.
nl_nl: Objectmetadata niet gevonden.
no_no: Objektmetadata ikke funnet.
pl_pl: Nie znaleziono metadanych obiektu.
pt_br: Metadados do objeto não encontrados.
ro_ro: Metadatele obiectului nu au fost găsite.
ru_ru: Метаданные объекта не найдены.
sr_cyrl: Метаподаци објекта нису пронађени.
sv_se: Objektmetadata hittades inte.
tr_tr: Nesne meta verisi bulunamadı.
uk_ua: Метадані об'єкта не знайдено.
vi_vn: Không tìm thấy siêu dữ liệu đối tượng.

source: Object not found.
af_za: Objek nie gevind nie.
ar_sa: الكائن غير موجود.
ca_es: Objecte no trobat.
cs_cz: Objekt nenalezen.
de_de: Objekt nicht gefunden.
el_gr: Το αντικείμενο δεν βρέθηκε.
es_es: Objeto no encontrado.
fi_fi: Kohdetta ei löytynyt.
fr_fr: Objet introuvable.
he_il: אובייקט לא נמצא.
hu_hu: Objektum nem található.
it_it: Oggetto non trovato.
ja_jp: オブジェクトが見つかりません。
nl_nl: Object niet gevonden.
no_no: Objekt ikke funnet.
pl_pl: Nie znaleziono obiektu.
pt_br: Objeto não encontrado.
ro_ro: Obiectul nu a fost găsit.
ru_ru: Объект не найден.
sr_cyrl: Објекат није пронађен.
sv_se: Objekt hittades inte.
tr_tr: Nesne bulunamadı.
uk_ua: Об'єкт не знайдено.
vi_vn: Không tìm thấy đối tượng.

source: Object permission not found.
af_za: Objektoestemming nie gevind nie.
ar_sa: إذن الكائن غير موجود.
ca_es: Permís d'objecte no trobat.
cs_cz: Oprávnění k objektu nenalezeno.
de_de: Objektberechtigung nicht gefunden.
el_gr: Το δικαίωμα αντικειμένου δεν βρέθηκε.
es_es: Permiso del objeto no encontrado.
fi_fi: Kohteen käyttöoikeutta ei löytynyt.
fr_fr: Autorisation d'objet introuvable.
he_il: הרשאת אובייקט לא נמצאה.
hu_hu: Objektumengedély nem található.
it_it: Permesso dell'oggetto non trovato.
ja_jp: オブジェクト権限が見つかりません。
nl_nl: Objectmachtiging niet gevonden.
no_no: Objekttillatelse ikke funnet.
pl_pl: Nie znaleziono uprawnienia obiektu.
pt_br: Permissão do objeto não encontrada.
ro_ro: Permisiunea pe obiect nu a fost găsită.
ru_ru: Разрешение объекта не найдено.
sr_cyrl: Дозвола објекта није пронађена.
sv_se: Objektbehörighet hittades inte.
tr_tr: Nesne izni bulunamadı.
uk_ua: Дозвіл на об'єкт не знайдено.
vi_vn: Không tìm thấy quyền của đối tượng.

source: Object related to field to update not found
af_za: Objek verwant aan veld om by te werk nie gevind nie
ar_sa: الكائن المتعلق بالحقل المطلوب تحديثه غير موجود
ca_es: Objecte relacionat amb el camp a actualitzar no trobat.
cs_cz: Objekt související s polem k aktualizaci nenalezen
de_de: Objekt, das mit dem zu aktualisierenden Feld verknüpft ist, nicht gefunden
el_gr: Δεν βρέθηκε αντικείμενο σχετικό με το πεδίο για ενημέρωση
es_es: Objeto relacionado con el campo a actualizar no encontrado
fi_fi: Päivitettävään kenttään liittyvää objektia ei löytynyt
fr_fr: Objet lié au champ à mettre à jour non trouvé
he_il: לא נמצא אובייקט קשור לשדה לעדכון
hu_hu: A frissítendő mezőhöz kapcsolódó objektum nem található
it_it: Oggetto correlato al campo da aggiornare non trovato
ja_jp: 更新するフィールドに関連するオブジェクトが見つかりません
nl_nl: Object gerelateerd aan veld om bij te werken niet gevonden
no_no: Objekt relatert til felt å oppdatere ble ikke funnet
pl_pl: Nie znaleziono obiektu związanego z polem do aktualizacji
pt_br: Objeto relacionado ao campo a ser atualizado não encontrado
ro_ro: Obiectul legat de câmpul de actualizat nu a fost găsit
ru_ru: Объект, связанный с полем для обновления не найден
sr_cyrl: Објекат везан за поље за ажурирање није пронађен
sv_se: Objekt relaterat till fält att uppdatera hittades inte
tr_tr: Güncellenecek alana ilişkin nesne bulunamadı
uk_ua: Об'єкт, пов'язаний з полем для оновлення, не знайдено
vi_vn: Không tìm thấy đối tượng liên quan đến trường cần cập nhật

source: Object related to updated field does not have a label identifier
af_za: Objek verwant aan bygewerkte veld het nie 'n etiketidentifiseerder nie
ar_sa: الكائن المتعلق بالحقل المحدث لا يحتوي على معرف التسمية
ca_es: Objecte relacionat amb el camp actualitzat no té un identificador d'etiqueta.
cs_cz: Objekt související s aktualizovaným polem nemá identifikátor štítku
de_de: Objekt, das mit dem aktualisierten Feld verknüpft ist, hat keine Bezeichnungskennung
el_gr: Το αντικείμενο που σχετίζεται με το ενημερωμένο πεδίο δεν διαθέτει αναγνωριστικό ετικέτας
es_es: El objeto relacionado con el campo actualizado no tiene un identificador de etiqueta
fi_fi: Päivitettyyn kenttään liittyvällä objektille ei ole tunnistetunnistetta
fr_fr: Objet lié au champ mis à jour sans identifiant de libellé
he_il: לאובייקט הקשור לשדה המעודכן אין מזהה תווית
hu_hu: A frissített mezőhöz kapcsolódó objektumnak nincs címkeazonosítója
it_it: Oggetto correlato al campo aggiornato non ha un identificatore di etichetta
ja_jp: 更新されたフィールドに関連するオブジェクトにはラベル識別子がありません
nl_nl: Object dat gerelateerd is aan bijgewerkt veld heeft geen label identificatie
no_no: Objekt relatert til oppdatert felt har ikke en etikettidentifikator
pl_pl: Obiekt związany z zaktualizowanym polem nie ma identyfikatora etykiety
pt_br: Objeto relacionado ao campo atualizado não possui identificador de rótulo
ro_ro: Obiectul legat de câmpul actualizat nu are un identificator de etichetă
ru_ru: Объект, связанный с обновлённым полем, не имеет идентификатора метки
sr_cyrl: Објекат повезан са ажурираним пољем нема идентификатор натписа
sv_se: Objekt relaterat till uppdaterat fält saknar identifieringsetikett
tr_tr: Güncellenen alana ilişkin nesnenin etiket tanımlayıcısı yok
uk_ua: Об'єкт, пов'язаний з оновленим полем, не має мітки ідентифікатора
vi_vn: Đối tượng liên quan đến trường cập nhật không có định danh nhãn

source: Object targeted by field to create not found
af_za: Voorwerp geteiken deur veld om te skep nie gevind nie
ar_sa: الكائن المستهدف من الحقل المطلوب إنشاؤه غير موجود
ca_es: Objecte destinat al camp per crear no trobat.
cs_cz: Objekt, na který směřuje pole pro vytvoření, nenalezen
de_de: Durch Feld zu erstellendes Zielobjekt nicht gefunden
el_gr: Δεν βρέθηκε το αντικείμενο στοχευόμενο από το πεδίο για δημιουργία
es_es: Objeto dirigido por el campo para crear no encontrado
fi_fi: Luotavaan kenttään kohdistettua objektia ei löytynyt
fr_fr: Objet ciblé par le champ à créer non trouvé
he_il: לא נמצא האובייקט שהשדה המיועד ליצירה לו יועד
hu_hu: A létrehozandó mező által célzott objektum nem található
it_it: Oggetto target del campo da creare non trovato
ja_jp: 作成対象のフィールドにターゲットされたオブジェクトが見つかりません
nl_nl: Object gericht door veld om te maken niet gevonden
no_no: Objekt målrettet av felt å opprette ble ikke funnet
pl_pl: Nie znaleziono obiektu docelowego przez pole do utworzenia
pt_br: Objeto direcionado pelo campo para criar não encontrado
ro_ro: Obiectul vizat de câmpul de creat nu a fost găsit
ru_ru: Целевой объект полем для создания не найден
sr_cyrl: Објекат циљаном за креирање поља није пронађен
sv_se: Objekt inriktat på att skapa hittades inte
tr_tr: Oluşturulacak alana hedeflenen nesne bulunamadı
uk_ua: Об'єкт, на який спрямоване створене поле, не знайдено
vi_vn: Không tìm thấy đối tượng được nhắm tới bởi trường để tạo

source: Object targeted by the relation not found
af_za: Objek geteiken deur die relasie nie gevind nie
ar_sa: الكائن المستهدف من العلاقة غير موجود
ca_es: Objecte destinat a la relació no trobat.
cs_cz: Objekt, na který směřuje vztah, nenalezen
de_de: Durch Beziehung angestrebtes Objekt nicht gefunden
el_gr: Δεν βρέθηκε το αντικείμενο στοχευόμενο από τη σχέση
es_es: Objeto dirigido por la relación no encontrado
fi_fi: Suhteeseen kohdistettua objektia ei löytynyt
fr_fr: Objet ciblé par la relation non trouvé
he_il: לא נמצא אובייקט המיועד לקשר
hu_hu: A kapcsolat által célzott objektum nem található
it_it: Oggetto target della relazione non trovato
ja_jp: 関係にターゲットされたオブジェクトが見つかりません
nl_nl: Object gericht door de relatie niet gevonden
no_no: Objekt målrettet av relasjonen ble ikke funnet
pl_pl: Nie znaleziono obiektu docelowego w powiązaniu
pt_br: Objeto direcionado pela relação não encontrado
ro_ro: Obiectul vizat de relație nu a fost găsit
ru_ru: Целевой объект для связи не найден
sr_cyrl: Објекат циљаном односом није пронађен
sv_se: Objekt riktat av relationen hittades inte
tr_tr: İlişkiye hedeflenen nesne bulunamadı
uk_ua: Об'єкт, на який спрямовано зв'язок, не знайдено
vi_vn: Không tìm thấy đối tượng được nhắm tới bởi quan hệ

source: Object to delete not found
af_za: Voorwerp om te verwyder nie gevind nie
ar_sa: الكيان المطلوب حذفه غير موجود
ca_es: Objecte a eliminar no trobat
cs_cz: Objekt ke smazání nebyl nalezen
de_de: Objekt zum Löschen nicht gefunden
el_gr: Το αντικείμενο για διαγραφή δεν βρέθηκε
es_es: Objeto a eliminar no encontrado
fi_fi: Poistettavaa objektia ei löytynyt
fr_fr: Objet à supprimer non trouvé
he_il: לא נמצא אובייקט למחיקה
hu_hu: A törlendő objektum nem található
it_it: Oggetto da eliminare non trovato
ja_jp: 削除するオブジェクトが見つかりません
nl_nl: Object om te verwijderen niet gevonden
no_no: Objekt å slette ble ikke funnet
pl_pl: Obiekt do usunięcia nie znaleziono
pt_br: Objeto a ser excluído não encontrado
ro_ro: Obiectul de șters nu a fost găsit
ru_ru: Объект для удаления не найден
sr_cyrl: Објекат за брисање није пронађен
sv_se: Objekt att ta bort hittades inte
tr_tr: Silinecek nesne bulunamadı
uk_ua: Об'єкт для видалення не знайдено
vi_vn: Không tìm thấy đối tượng cần xóa

source: Object to update not found
af_za: Voorwerp om by te werk nie gevind nie
ar_sa: الكيان المطلوب تحديثه غير موجود
ca_es: Objecte a actualitzar no trobat
cs_cz: Objekt k aktualizaci nebyl nalezen
de_de: Objekt zum Aktualisieren nicht gefunden
el_gr: Το αντικείμενο για ενημέρωση δεν βρέθηκε
es_es: Objeto a actualizar no encontrado
fi_fi: Päivitettävää objektia ei löytynyt
fr_fr: Objet à mettre à jour non trouvé
he_il: לא נמצא אובייקט לעדכון
hu_hu: A frissítendő objektum nem található
it_it: Oggetto da aggiornare non trovato
ja_jp: 更新するオブジェクトが見つかりません
nl_nl: Object om te actualiseren niet gevonden
no_no: Objekt å oppdatere ble ikke funnet
pl_pl: Obiekt do aktualizacji nie znaleziono
pt_br: Objeto a ser atualizado não encontrado
ro_ro: Obiectul de actualizat nu a fost găsit
ru_ru: Объект для обновления не найден
sr_cyrl: Објекат за ажурирање није пронађен
sv_se: Objekt att uppdatera hittades inte
tr_tr: Güncellenecek nesne bulunamadı
uk_ua: Об'єкт для оновлення не знайдено
vi_vn: Không tìm thấy đối tượng cần cập nhật

source: Object with same id already exists
af_za: Objek met dieselfde id bestaan reeds
ar_sa: العنصر بنفس المعرف موجود بالفعل
ca_es: L'objecte amb el mateix id ja existeix
cs_cz: Objekt se stejným ID již existuje
de_de: Objekt mit derselben ID existiert bereits
el_gr: Το αντικείμενο με το ίδιο αναγνωριστικό υπάρχει ήδη
es_es: Ya existe un objeto con el mismo id
fi_fi: Objekti, jolla on sama tunnus, on jo olemassa
fr_fr: L'objet avec le même identifiant existe déjà
he_il: עצם עם מזהה זהה כבר קיים
hu_hu: Az objektum már létezik ugyanazzal az azonosítóval
it_it: Un oggetto con lo stesso id esiste già
ja_jp: オブジェクトは同じIDで既に存在します
nl_nl: Object met dezelfde id bestaat al
no_no: Objekt med samme id eksisterer allerede
pl_pl: Obiekt o tym samym identyfikatorze już istnieje
pt_br: Objeto com o mesmo id já existe
ro_ro: Obiect cu același id există deja
ru_ru: Объект с тем же идентификатором уже существует
sr_cyrl: Објекат са истим идентитетом већ постоји
sv_se: Objekt med samma id finns redan
tr_tr: Aynı ID'ye sahip nesne zaten mevcut
uk_ua: Об'єкт з таким самим ідентифікатором вже існує
vi_vn: Đối tượng có cùng ID đã tồn tại

source: ObjectMetadataId is required to create a view.
af_za: ObjectMetadataId is benodig om 'n aansig te skep.
ar_sa: أيّدجازاتاتاديتااهلياذغايبضرورتلإنشاءعرض.
ca_es: ObjectMetadataId és necessari per crear una visualització.
cs_cz: ObjectMetadataId je vyžadován k vytvoření zobrazení.
de_de: ObjectMetadataId ist erforderlich, um eine Ansicht zu erstellen.
el_gr: Το ObjectMetadataId είναι απαραίτητο για τη δημιουργία μιας προβολής.
es_es: ObjectMetadataId es necesario para crear una vista.
fi_fi: ObjectMetadataId on pakollinen, että voi luoda näkymän.
fr_fr: L'ID ObjectMetadata est requis pour créer une vue.
he_il: ObjectMetadataId נדרש ליצירת תצוגה.
hu_hu: Az ObjectMetadataId szükséges a nézet létrehozásához.
it_it: ObjectMetadataId è necessario per creare una visualizzazione.
ja_jp: ビューを作成するには ObjectMetadataId が必要です。
nl_nl: ObjectMetadataId is vereist om een weergave te maken.
no_no: ObjectMetadataId er nødvendig for å opprette et visning.
pl_pl: ObjectMetadataId jest wymagany do utworzenia widoku.
pt_br: ObjectMetadataId é necessário para criar uma visualização.
ro_ro: ObjectMetadataId este necesar pentru a crea o vizualizare.
ru_ru: ObjectMetadataId требуется для создания отображения.
sr_cyrl: ObjectMetadataId је обавезан за креирање прегледа.
sv_se: ObjectMetadataId krävs för att skapa en vy.
tr_tr: Bir görünüm oluşturmak için ObjeMetaVeriKimliği gereklidir.
uk_ua: ObjectMetadataId потрібний для створення перегляду.
vi_vn: ObjectMetadataId là cần thiết để tạo một xem.

source: October
af_za: Oktober
ar_sa: أكتوبر
ca_es: Octubre
cs_cz: Říjen
de_de: Oktober
el_gr: Οκτώβριος
es_es: octubre
fi_fi: Lokakuu
fr_fr: Octobre
he_il: אוקטובר
hu_hu: Október
it_it: Ottobre
ja_jp: 10月
nl_nl: Oktober
no_no: Oktober
pl_pl: Październik
pt_br: Outubro
ro_ro: octombrie
ru_ru: Октябрь
sr_cyrl: Октобар
sv_se: Oktober
tr_tr: Ekim
uk_ua: Жовтень
vi_vn: Tháng Mười

source: One or more objects you are trying to set permissions for could not be found. They may have been deleted.
af_za: Een of meer objekte waarvoor jy toestemmings probeer stel, kon nie gevind word nie. Hulle mag verwyder gewees het.
ar_sa: لم يتم العثور على واحد أو أكثر من الكائنات التي تحاول تعيين الأذونات لها. ربما تم حذفها.
ca_es: No es poden trobar un o més objectes pels quals intenteu establir permisos. Potser han estat eliminats.
cs_cz: Jeden nebo více objektů, pro které se pokoušíte nastavit oprávnění, nebyl nalezen. Mohly být smazány.
de_de: Ein oder mehrere Objekte, für die Sie Berechtigungen setzen möchten, konnten nicht gefunden werden. Möglicherweise wurden sie gelöscht.
el_gr: Δεν μπορούμε να βρούμε ένα ή περισσότερα αντικείμενα για τα οποία προσπαθείτε να ορίσετε άδειες. Μπορεί να έχουν διαγραφεί.
es_es: Uno o más objetos para los que está intentando establecer permisos no se pudieron encontrar. Es posible que hayan sido eliminados.
fi_fi: Yhtä tai useampaa objektia, joille yrität asettaa oikeuksia, ei löytynyt. Ne saatettiin poistaa.
fr_fr: Un ou plusieurs objets pour lesquels vous essayez de définir des permissions n'ont pas pu être trouvés. Ils ont peut-être été supprimés.
he_il: אובייקט אחד או יותר שאתה מנסה להגדיר הרשאות עבורו לא נמצא. ייתכן שהוא נמחק.
hu_hu: Az egyik vagy több objektum, amelyre engedélyeket próbál beállítani, nem található. Lehet, hogy törölték őket.
it_it: Uno o più oggetti per cui si tenta di impostare i permessi non sono stati trovati. Potrebbero essere stati eliminati.
ja_jp: 権限を設定しようとしているオブジェクトの1つ以上が見つかりません。削除された可能性があります。
nl_nl: Een of meer objecten waarvoor u rechten wilt instellen, konden niet gevonden worden. Ze zijn mogelijk verwijderd.
no_no: Ett eller flere objekter du prøver å sette tillatelser for, kunne ikke bli funnet. De kan ha blitt slettet.
pl_pl: Niektóre z obiektów, dla których próbujesz ustawić uprawnienia, nie mogą zostać znalezione. Mogły zostać usunięte.
pt_br: Um ou mais objetos para os quais você está tentando definir permissões não puderam ser encontrados. Eles podem ter sido deletados.
ro_ro: Unul sau mai multe obiecte pentru care încercați să setați permisiuni nu au putut fi găsite. Este posibil să fi fost șterse.
ru_ru: Один или несколько объектов, для которых вы пытаетесь установить разрешения, не обнаружены. Возможно, они были удалены.
sr_cyrl: Један или више објеката за које покушавате да подесите дозволе нису пронађени. Могуће је да су избрисани.
sv_se: Ett eller flera objekt du försöker ställa in behörigheter för kunde inte hittas. De kan ha blivit raderade.
tr_tr: İzin ayarlamaya çalıştığınız bir veya daha fazla nesne bulunamadı. Silinmiş olabilirler.
uk_ua: Один або кілька об'єктів, для яких ви намагаєтесь встановити дозволи, не були знайдені. Вони могли бути видалені.
vi_vn: Một hoặc nhiều đối tượng bạn đang cố gắng thiết lập quyền hạn không thể tìm thấy. Chúng có thể đã bị xóa.

source: Only field restrictions are allowed.
af_za: Slegs veldbeperkings word toegelaat.
ar_sa: يُسمح فقط بقيود الحقول.
ca_es: Només es permeten restriccions de camp.
cs_cz: Jsou povolena pouze omezení polí.
de_de: Es sind nur Feldbeschränkungen zulässig.
el_gr: Επιτρέπονται μόνο περιορισμοί πεδίων.
es_es: Solo se permiten restricciones de campo.
fi_fi: Vain kenttärajoitukset ovat sallittuja.
fr_fr: Seules les restrictions de champ sont autorisées.
he_il: מותרות רק הגבלות שדה.
hu_hu: Csak mezőkorlátozások engedélyezettek.
it_it: Sono consentite solo restrizioni sui campi.
ja_jp: フィールド制限のみ許可されています。
nl_nl: Alleen veldbeperkingen zijn toegestaan.
no_no: Kun feltbegrensninger er tillatt.
pl_pl: Dozwolone są tylko ograniczenia pól.
pt_br: Apenas restrições de campo são permitidas.
ro_ro: Sunt permise doar restricțiile de câmp.
ru_ru: Допускаются только ограничения полей.
sr_cyrl: Дозвољена су само ограничења поља.
sv_se: Endast fältbegränsningar är tillåtna.
tr_tr: Yalnızca alan kısıtlamalarına izin verilir.
uk_ua: Дозволені лише обмеження для полів.
vi_vn: Chỉ cho phép giới hạn trường.

source: Opportunities
af_za: Geleenthede
ar_sa: الفرص
ca_es: Oportunitats
cs_cz: Příležitosti
de: Möglichkeiten
el_gr: Ευκαιρίες
es: Oportunidades
es_es: Oportunidades
fr: Opportunités
fr_fr: Opportunités
he_il: הזדמנויות
hu_hu: Lehetőségek
it_it: Opportunità
ja_jp: 商談
nl_nl: Kansen
no_no: Muligheter
pl_pl: "Szanse"
pt_br: Oportunidades
ro_ro: Oportunități
ru_ru: Возможности
sr_cyrl: Прилике
sv_se: Affärsmöjligheter
tr_tr: Fırsatlar
uk_ua: Можливості
vi_vn: Cơ hội

source: Opportunities linked to the company.
af_za: Geleenthede gekoppel aan die maatskappy.
ar_sa: الفرص المرتبطة بالشركة.
ca_es: Oportunitats vinculades amb l'empresa.
cs_cz: Příležitosti spojené se společností.
de: Mit dem Unternehmen verbundene Möglichkeiten.
de_de: Mit dem Unternehmen verbundene Opportunities.
el_gr: Ευκαιρίες συνδεδεμένες με την εταιρεία.
es: Oportunidades vinculadas a la empresa.
es_es: Oportunidades vinculadas a la empresa.
fr: Opportunités liées à l'entreprise.
fr_fr: Opportunités liées à l'entreprise.
he_il: הזדמנויות הקשורות לחברה.
hu_hu: A társasághoz kapcsolódó lehetőségek.
it_it: Opportunità collegate all'azienda.
ja_jp: 会社に紐付けられた商談。
nl_nl: Kansen gelinkt aan het bedrijf.
no_no: Muligheter knyttet til selskapet.
pl_pl: Szansy powiązane ze spółką.
pt_br: Oportunidades Ligadas à Empresa.
ro_ro: Oportunități legate de companie.
ru_ru: Возможности, связанные с компанией.
sr_cyrl: Прилике повезане са фирмом.
sv_se: Affärsmöjligheter kopplade till företaget.
tr_tr: Şirketle bağlantılı fırsatlar.
uk_ua: Можливості пов'язані з компанією.
vi_vn: Các cơ hội liên kết với công ty.

source: Opportunity
af_za: Geleentheid
ar_sa: الفرصة
ca_es: Oportunitat
cs_cz: Příležitost
de: Gelegenheit
el_gr: Ευκαιρία
es: Oportunidad
es_es: Oportunidad
fr: Opportunité
fr_fr: Opportunité
he_il: הזדמנות
hu_hu: Lehetőség
it_it: Opportunità
ja_jp: "商談"
nl_nl: Kans
no_no: Mulighet
pl_pl: Szansa
pt_br: Oportunidade
ro_ro: Oportunitate
ru_ru: Возможность
sr_cyrl: Прилика
sv_se: Affärsmöjlighet
tr_tr: Fırsat
uk_ua: Можливість
vi_vn: Cơ hội

source: Opportunity amount
af_za: Geleentheid bedrag
ar_sa: مبلغ الفرصة
ca_es: Import de l'oportunitat
cs_cz: Hodnota příležitosti
de: Opportunitätsbetrag
de_de: Opportunity-Betrag
el_gr: Ποσό Ευκαιρίας
es: Importe de oportunidad
es_es: Monto de la oportunidad
fr: Montant de l'opportunité
fr_fr: Montant de l'opportunité
he_il: סכום ההזדמנות
hu_hu: Lehetőség összege
it_it: Importo opportunità
ja_jp: "商談金額"
nl_nl: Kans bedrag
no_no: Mulighetens beløp
pl_pl: Kwota szansy
pt_br: Valor da Oportunidade
ro_ro: Suma oportunității
ru_ru: Сумма возможности
sr_cyrl: Износ прилике
sv_se: Affärsmöjlighetens belopp
tr_tr: Fırsat tutarı
uk_ua: Сума можливості
vi_vn: Số tiền cơ hội
