Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Join your team on Twenty
af_za: Sluit by jou span aan op Twenty
ar_sa: انضم إلى فريقك على Twenty
ca_es: Uneix-te al teu equip a Twenty
cs_cz: Připojte se k svému týmu na Twenty
de_de: Treten Sie Ihrem Team auf Twenty bei
el_gr: Συμμετέχετε στην ομάδα σας στο Twenty
es_es: Únete a tu equipo en Twenty
fi_fi: Liity tiimiisi Twentyssä
fr_fr: Rejoignez votre équipe sur Twenty
he_il: הצטרף לצוות שלך ב-Twenty
hu_hu: Csatlakozzon a csapatához a Twentyn
it_it: Unisciti al tuo team su Twenty
ja_jp: Twentyでチームに参加
nl_nl: Sluit je aan bij je team op Twenty
no_no: Bli med teamet ditt på Twenty
pl_pl: Dołącz do swojego zespołu w Twenty
pt_br: Junte-se à sua equipe no Twenty
ro_ro: Alăturați-vă echipei pe Twenty
ru_ru: Присоединяйтесь к вашей команде на Twenty
sr_cyrl: Придружите се свом тиму на Twenty
sv_se: Gå med i ditt team på Twenty
tr_tr: Ekibinize Twenty'de katılın
uk_ua: Приєднуйтесь до своєї команди на Twenty
vi_vn: Tham gia vào đội ngũ của bạn trên Twenty

source: JSON object containing custom connection parameters
af_za: JSON objek wat aangepaste konneksie parameters bevat
ar_sa: كائن JSON يحتوي على معلمات اتصال مخصصة
ca_es: Objecte JSON que conté paràmetres de connexió personalitzats
cs_cz: JSON objekt obsahující vlastní parametry připojení
de_de: JSON-Objekt mit benutzerdefinierten Verbindungsparametern
el_gr: Αντικείμενο JSON που περιέχει προσαρμοσμένες παραμέτρους σύνδεσης
es_es: Objeto JSON que contiene parámetros de conexión personalizados
fr_fr: Objet JSON contenant des paramètres de connexion personnalisés
he_il: אובייקט JSON המכיל פרמטרים מותאמים של חיבור
hu_hu: JSON objektum, amely egyéni csatlakozási paramétereket tartalmaz
it_it: Oggetto JSON contenente parametri di connessione personalizzati
ja_jp: カスタム接続パラメータを含む JSON オブジェクト
nl_nl: JSON-object dat aangepaste verbindingsparameters bevat
no_no: JSON-objekt som inneholder tilpassede tilkoblingsparametere
pl_pl: Obiekt JSON zawierający niestandardowe parametry połączenia
pt_br: Objeto JSON contendo parâmetros de conexão personalizados
ro_ro: Obiect JSON care conține parametri personalizați de conectare
ru_ru: JSON-объект, содержащий пользовательские параметры подключения
sr_cyrl: JSON објекат који садржи прилагођене параметре везе
sv_se: JSON-objekt som innehåller anpassade anslutningsparametrar
tr_tr: Özel bağlantı parametrelerini içeren JSON nesnesi
uk_ua: JSON об'єкт, що містить спеціальні параметри підключення
vi_vn: Đối tượng JSON chứa các thông số kết nối tùy chỉnh

source: Json object to provide steps
af_za: Json voorwerp om stappe te verskaf
ar_sa: كائن Json لتوفير الخطوات
ca_es: Objecte Json per proporcionar els passos
cs_cz: Json objekt poskytující kroky
de: Json-Objekt zur Bereitstellung von Schritten
de_de: JSON-Objekt zur Bereitstellung von Schritten
el_gr: Αντικείμενο JSON για την παροχή βημάτων
es: Objeto Json para proporcionar los pasos
es_es: Objeto JSON para proporcionar los pasos
fr: Objet Json pour fournir les étapes
fr_fr: Objet JSON pour fournir les étapes
he_il: עצם Json לספק שלבים
hu_hu: Json objektum a lépések megadásához
it_it: Oggetto Json per fornire i passaggi
ja_jp: 手順を提供するJSONオブジェクト
nl_nl: Json-object om stappen te bieden
no_no: JSON-objekt for \\.u00e5 gi steg
pl_pl: Obiekt Json do dostarczenia kroków
pt_br: Objeto JSON para fornecer etapas
ro_ro: Obiectul Json pentru a furniza pașii
ru_ru: Объект Json для предоставления шагов
sr_cyrl: Json објекат за пружање корака
sv_se: Json-objekt för att tillhandahålla steg
tr_tr: Adımlar sağlamak için Json nesnesi
uk_ua: Json-об'єкт для надання кроків
vi_vn: Đối tượng Json cung cấp các bước

source: Json object to provide trigger
af_za: Json voorwerp om sneller te verskaf
ar_sa: كائن Json لتوفير المُحفز
ca_es: Objecte Json per proporcionar el disparador
cs_cz: Json objekt poskytující trigger
de: Json-Objekt zur Bereitstellung des Triggers
de_de: JSON-Objekt zur Bereitstellung des Triggers
el_gr: Αντικείμενο JSON για την παροχή εναύσματος
es: Objeto Json para proporcionar el disparador
es_es: Objeto JSON para proporcionar el disparador
fr: Objet Json pour fournir le déclencheur
fr_fr: Objet JSON pour fournir le déclencheur
he_il: עצם Json לספק טריגר
hu_hu: Json objektum a trigger megadásához
it_it: Oggetto Json per fornire il trigger
ja_jp: トリガーを提供するJSONオブジェクト
nl_nl: Json-object om de trigger te bieden
no_no: JSON-objekt for \\.u00e5 gi trigger
pl_pl: Obiekt Json do dostarczenia wyzwalacza
pt_br: Objeto JSON para fornecer o gatilho
ro_ro: Obiectul Json pentru a furniza declanșatorul
ru_ru: Объект Json для предоставления триггера
sr_cyrl: Json објекат за пружање окдашају
sv_se: Json-objekt för att tillhandahålla trigger
tr_tr: Tetikleyici sağlamak için Json nesnesi
uk_ua: Json-об'єкт для надання тригера
vi_vn: Đối tượng Json cung cấp cò súng

source: JSON response format requires a schema
af_za: JSON-antwoordformaat vereis 'n skema
ar_sa: يتطلب تنسيق استجابة JSON مخططًا
ca_es: El format de resposta JSON requereix un esquema
cs_cz: Formát odpovědi JSON vyžaduje schéma.
de_de: Das JSON-Antwortformat erfordert ein Schema
el_gr: Η μορφή απόκρισης JSON απαιτεί ένα σχήμα
es_es: El formato de respuesta JSON requiere un esquema
fi_fi: JSON-vastausmuoto vaatii skeeman
fr_fr: Le format de réponse JSON nécessite un schéma
he_il: פורמט תשובה מסוג JSON מחייב סכימה
hu_hu: A JSON-válaszformátumhoz séma szükséges
it_it: Il formato di risposta JSON richiede uno schema
ja_jp: JSONレスポンス形式にはスキーマが必要です
nl_nl: JSON-antwoordformaat vereist een schema
no_no: JSON-responsformat krever et skjema
pl_pl: Format odpowiedzi JSON wymaga schematu
pt_br: O formato de resposta JSON requer um esquema
ro_ro: Formatul de răspuns JSON necesită o schemă
ru_ru: Для формата ответа JSON требуется схема
sr_cyrl: JSON формат одговора захтева шему
sv_se: JSON-svarformat kräver ett schema
tr_tr: JSON yanıt biçimi bir şema gerektirir
uk_ua: Формат відповіді JSON потребує схеми
vi_vn: Định dạng phản hồi JSON yêu cầu một lược đồ

source: Json value for event details
af_za: Json waarde vir gebeurtenis besonderhede
ar_sa: قيمة Json لتفاصيل الحدث
ca_es: Valor Json per als detalls de l'esdeveniment
cs_cz: Json hodnota pro detaily události
de: Json-Wert für Ereignisdetails
de_de: JSON-Wert für Ereignisdetails
el_gr: Αξία JSON για λεπτομέρειες γεγονότος
es: Valor Json para los detalles del evento
es_es: Valor JSON para los detalles del evento
fr: Valeur Json pour les détails de l'événement
fr_fr: Valeur JSON pour les détails de l'événement
he_il: ערך Json לפרטי אירוע
hu_hu: Json érték az esemény részleteihez
it_it: Valore Json per i dettagli dell'evento
ja_jp: イベント詳細のJSON値
nl_nl: Json-waarde voor evenementdetails
no_no: JSON-verdi for hendelsesdetaljer
pl_pl: Wartość Json dla szczegółów wydarzenia
pt_br: Valor JSON para detalhes do evento
ro_ro: Valoare Json pentru detaliile evenimentului
ru_ru: Значение Json для деталей события
sr_cyrl: Json вредност за детаље догађаја
sv_se: Json-värde för händelsedetaljer
tr_tr: Etkinlik detayları için Json değeri
uk_ua: Json-значення для деталей події
vi_vn: Giá trị Json cho chi tiết sự kiện

source: July
af_za: Julie
ar_sa: يوليو
ca_es: Juliol
cs_cz: Červenec
de_de: Juli
el_gr: Ιούλιος
es_es: julio
fi_fi: Heinäkuu
fr_fr: Juillet
he_il: יולי
hu_hu: Július
it_it: Luglio
ja_jp: 7月
nl_nl: Juli
no_no: Juli
pl_pl: Lipiec
pt_br: Julho
ro_ro: iulie
ru_ru: Июль
sr_cyrl: Јул
sv_se: Juli
tr_tr: Temmuz
uk_ua: Липень
vi_vn: Tháng Bảy

source: June
af_za: Junie
ar_sa: يونيو
ca_es: Juny
cs_cz: Červen
de_de: Juni
el_gr: Ιούνιος
es_es: junio
fi_fi: Kesäkuu
fr_fr: Juin
he_il: יוני
hu_hu: Június
it_it: Giugno
ja_jp: 6月
nl_nl: Juni
no_no: Juni
pl_pl: Czerwiec
pt_br: Junho
ro_ro: iunie
ru_ru: Июнь
sr_cyrl: Јун
sv_se: Juni
tr_tr: Haziran
uk_ua: Червень
vi_vn: Tháng Sáu

source: Kanban main group by field metadata not found
af_za: Kanban-hoof 'groepeer-volgens'-veld se metadata nie gevind nie
ar_sa: لم يتم العثور على بيانات تعريف حقل التجميع الرئيسي في كانبان
ca_es: No s'han trobat les metadades del camp principal d'agrupació de Kanban
cs_cz: Metadata pole pro hlavní seskupení v Kanbanu nebyla nalezena
de_de: Metadaten für das Kanban-Hauptgruppierungsfeld nicht gefunden
el_gr: Δεν βρέθηκαν τα μεταδεδομένα του κύριου πεδίου ομαδοποίησης του Kanban
es_es: No se encontraron los metadatos del campo principal de agrupación de Kanban
fi_fi: Kanbanin pääryhmittelykentän metatietoja ei löytynyt
fr_fr: Métadonnées du champ de regroupement principal Kanban introuvables
he_il: מטא־נתוני שדה הקיבוץ הראשי בקנבן לא נמצאו
hu_hu: A kanban fő csoportosítási mező metaadatai nem találhatók
it_it: Metadati del campo principale di raggruppamento della vista Kanban non trovati
ja_jp: カンバンのメインのグループ化対象フィールドのメタデータが見つかりません
nl_nl: Metagegevens van Kanban-hoofdgroeperingsveld niet gevonden
no_no: Metadata for Kanban-hovedgrupperingsfeltet ble ikke funnet
pl_pl: Nie znaleziono metadanych głównego pola grupowania dla widoku Kanban
pt_br: Metadados do campo principal de agrupamento do Kanban não encontrados
ro_ro: Metadatele câmpului principal de grupare pentru Kanban nu au fost găsite
ru_ru: Метаданные основного поля группировки канбан не найдены
sr_cyrl: Метаподаци за главно поље за груписање Канбан приказа нису пронађени
sv_se: Metadata för Kanbans huvudgrupperingsfält hittades inte
tr_tr: Kanban ana gruplama alanının meta verisi bulunamadı
uk_ua: Метадані поля основного групування Kanban не знайдено
vi_vn: Không tìm thấy siêu dữ liệu của trường nhóm chính của Kanban

source: Kanban main group by field must be a select field
af_za: Kanban-hoof 'groepeer-volgens'-veld moet 'n kiesveld wees
ar_sa: يجب أن يكون حقل التجميع الرئيسي في كانبان من نوع اختيار
ca_es: El camp principal d'agrupació de Kanban ha de ser un camp de selecció
cs_cz: Pole pro hlavní seskupení v Kanbanu musí být výběrové pole
de_de: Kanban-Hauptgruppierungsfeld muss ein Auswahlfeld sein
el_gr: Το κύριο πεδίο ομαδοποίησης του Kanban πρέπει να είναι πεδίο επιλογής
es_es: El campo principal de agrupación de Kanban debe ser un campo de selección
fi_fi: Kanbanin pääryhmittelykentän on oltava valintakenttä
fr_fr: Le champ de regroupement principal Kanban doit être un champ de sélection
he_il: שדה הקיבוץ הראשי בקנבן חייב להיות שדה מסוג בחירה
hu_hu: A kanban fő csoportosítási mezőnek választómezőnek kell lennie
it_it: Il campo principale di raggruppamento Kanban deve essere un campo di selezione
ja_jp: カンバンのメインのグループ化対象フィールドは選択フィールドである必要があります
nl_nl: Kanban-hoofdgroeperingsveld moet een selectveld zijn
no_no: Kanban-hovedgrupperingsfeltet må være et valgfelt
pl_pl: Główne pole grupowania w widoku Kanban musi być polem wyboru
pt_br: O campo principal de agrupamento do Kanban deve ser um campo de seleção
ro_ro: Câmpul principal de grupare pentru Kanban trebuie să fie un câmp de tip select
ru_ru: Основное поле группировки канбан должно быть полем выбора
sr_cyrl: Главно поље за груписање у Канбан приказу мора бити поље за избор
sv_se: Kanbans huvudgrupperingsfält måste vara ett valfält
tr_tr: Kanban ana gruplama alanı bir seçim alanı olmalıdır
uk_ua: Поле основного групування Kanban має бути полем вибору
vi_vn: Trường nhóm chính của Kanban phải là một trường chọn

source: Kanban main group by field must be a SELECT field
af_za: Kanban-hoof 'groepeer-volgens'-veld moet 'n SELECT-veld wees
ar_sa: يجب أن يكون حقل التجميع الرئيسي في كانبان من نوع SELECT
ca_es: El camp principal d'agrupació de Kanban ha de ser un camp SELECT
cs_cz: Pole pro hlavní seskupení v Kanbanu musí být pole typu SELECT
de_de: Kanban-Hauptgruppierungsfeld muss ein SELECT-Feld sein
el_gr: Το κύριο πεδίο ομαδοποίησης του Kanban πρέπει να είναι πεδίο SELECT
es_es: El campo principal de agrupación de Kanban debe ser un campo SELECT
fi_fi: Kanbanin pääryhmittelykentän on oltava SELECT-kenttä
fr_fr: Le champ de regroupement principal Kanban doit être un champ SELECT
he_il: שדה הקיבוץ הראשי בקנבן חייב להיות שדה מסוג SELECT
hu_hu: A kanban fő csoportosítási mezőnek SELECT típusú mezőnek kell lennie
it_it: Il campo principale di raggruppamento Kanban deve essere un campo SELECT
ja_jp: カンバンのメインのグループ化対象フィールドはSELECTフィールドである必要があります
nl_nl: Kanban-hoofdgroeperingsveld moet een SELECT-veld zijn
no_no: Kanban-hovedgrupperingsfeltet må være et SELECT-felt
pl_pl: Główne pole grupowania w widoku Kanban musi być polem SELECT
pt_br: O campo principal de agrupamento do Kanban deve ser um campo SELECT
ro_ro: Câmpul principal de grupare pentru Kanban trebuie să fie un câmp de tip SELECT
ru_ru: Основное поле группировки канбан должно быть полем типа SELECT
sr_cyrl: Главно поље за груписање у Канбан приказу мора бити поље типа SELECT
sv_se: Kanbans huvudgrupperingsfält måste vara ett SELECT-fält
tr_tr: Kanban ana gruplama alanı bir SELECT alanı olmalıdır
uk_ua: Поле основного групування Kanban має бути полем SELECT
vi_vn: Trường nhóm chính của Kanban phải là một trường SELECT

source: Kanban view must have a main group by field
af_za: Kanban-aansig moet 'n hoof 'groepeer-volgens'-veld hê
ar_sa: يجب أن تحتوي طريقة عرض كانبان على حقل تجميع رئيسي
ca_es: La vista Kanban ha de tenir un camp principal d'agrupació
cs_cz: Kanbanové zobrazení musí mít pole pro hlavní seskupení
de_de: Kanban-Ansicht muss ein Hauptgruppierungsfeld haben
el_gr: Η προβολή Kanban πρέπει να έχει ένα κύριο πεδίο ομαδοποίησης
es_es: La vista Kanban debe tener un campo principal de agrupación
fi_fi: Kanban-näkymässä on oltava pääryhmittelykenttä
fr_fr: La vue Kanban doit avoir un champ de regroupement principal
he_il: תצוגת קנבן חייבת לכלול שדה קיבוץ ראשי
hu_hu: A kanban nézetnek rendelkeznie kell egy fő csoportosítási mezővel
it_it: La vista Kanban deve avere un campo principale di raggruppamento
ja_jp: カンバンビューにはメインのグループ化対象フィールドが必要です
nl_nl: Kanban-weergave moet een hoofdgroeperingsveld hebben
no_no: Kanban-visning må ha et hovedgrupperingsfelt
pl_pl: Widok Kanban musi mieć główne pole grupowania
pt_br: A visualização Kanban deve ter um campo principal de agrupamento
ro_ro: Vizualizarea Kanban trebuie să aibă un câmp principal de grupare
ru_ru: Представление канбан должно иметь основное поле группировки
sr_cyrl: Канбан приказ мора да има главно поље за груписање
sv_se: Kanbanvyn måste ha ett huvudgrupperingsfält
tr_tr: Kanban görünümünün bir ana gruplama alanı olmalıdır
uk_ua: У поданні Kanban має бути поле основного групування
vi_vn: Chế độ xem Kanban phải có một trường nhóm chính

source: Label cannot be empty
af_za: Etiket kan nie leeg wees nie
ar_sa: لا يمكن أن تكون التسمية فارغة
ca_es: L'etiqueta no pot estar buida
cs_cz: Štítek nesmí být prázdný
de_de: Label darf nicht leer sein
el_gr: Η ετικέτα δεν μπορεί να είναι κενή
es_es: La etiqueta no puede estar vacía
fi_fi: Nimiö ei voi olla tyhjä
fr_fr: Le libellé ne peut pas être vide
he_il: התווית לא יכולה להיות ריקה
hu_hu: A címke nem lehet üres
it_it: L'etichetta non può essere vuota
ja_jp: ラベルは空にできません
nl_nl: Label mag niet leeg zijn
no_no: Etikett kan ikke være tom
pl_pl: Etykieta nie może być pusta
pt_br: O rótulo não pode estar vazio
ro_ro: Eticheta nu poate fi goală
ru_ru: Метка не может быть пустой
sr_cyrl: Ознака не може бити празна
sv_se: Etikett får inte vara tom
tr_tr: Etiket boş olamaz
uk_ua: Мітка не може бути порожньою
vi_vn: Nhãn không thể để trống

source: Label identifier field cannot be deactivated
af_za: Etiket identifiseerveld kan nie gedeaktiveer word nie
ar_sa: لا يمكن إلغاء تنشيط حقل تعريف العلامة
ca_es: El camp d'identificador d'etiqueta no pot ser desactivat
cs_cz: Pole s identifikátorem štítku nelze deaktivovat
de_de: Das Feld für die Bezeichner kann nicht deaktiviert werden
el_gr: Το πεδίο αναγνωριστικού ετικέτας δεν μπορεί να απενεργοποιηθεί
es_es: El campo del identificador de etiqueta no se puede desactivar
fi_fi: Tunnistekenttää ei voi poistaa käytöstä
fr_fr: Le champ de l'identifiant de l'étiquette ne peut pas être désactivé
he_il: לא ניתן להשבית את שדה מזהה התווית
hu_hu: A címkeazonosító mező nem deaktiválható
it_it: Il campo identificatore etichetta non può essere disattivato
ja_jp: ラベル識別子フィールドを無効にすることはできません
nl_nl: Labelidentificatielabel kan niet worden gedeactiveerd
no_no: Etikettidentifikatorfelt kan ikke deaktiveres
pl_pl: Pola identyfikatora etykiety nie można dezaktywować.
pt_br: Campo identificador de rótulo não pode ser desativado
ro_ro: Câmpul identificator etichetă nu poate fi dezactivat
ru_ru: Поле идентификатора метки не может быть деактивировано
sr_cyrl: Поље за идентификатор ознаке не може бити деактивирано
sv_se: Etikettidentifieringsfält kan inte deaktiveras
tr_tr: Etiket tanıtıcı alanı devre dışı bırakılamaz.
uk_ua: Поле ідентифікатора мітки не можна деактивувати
vi_vn: Trường định danh nhãn không thể bị vô hiệu hóa

source: Label identifier field not found.
af_za: Etiket-identifiseerveld nie gevind nie.
ar_sa: حقل مُعرِّف التسمية غير موجود.
ca_es: Camp d'identificador d'etiqueta no trobat.
cs_cz: Pole identifikátoru štítku nenalezeno.
de_de: Label-Identifikatorfeld nicht gefunden.
el_gr: Το πεδίο αναγνωριστικού ετικέτας δεν βρέθηκε.
es_es: Campo identificador de etiqueta no encontrado.
fi_fi: Tunnistekenttää ei löytynyt.
fr_fr: Champ d'identifiant de libellé introuvable.
he_il: שדה מזהה תווית לא נמצא.
hu_hu: Címkeazonosító mező nem található.
it_it: Campo identificatore dell'etichetta non trovato.
ja_jp: ラベル識別子フィールドが見つかりません。
nl_nl: Labelidentificatieveld niet gevonden.
no_no: Etikettidentifikatorfelt ikke funnet.
pl_pl: Nie znaleziono pola identyfikatora etykiety.
pt_br: Campo identificador de rótulo não encontrado.
ro_ro: Câmpul identificator al etichetei nu a fost găsit.
ru_ru: Поле идентификатора метки не найдено.
sr_cyrl: Поље идентификатора ознаке није пронађено.
sv_se: Etikettidentifieringsfält hittades inte.
tr_tr: Etiket tanımlayıcı alan bulunamadı.
uk_ua: Поле ідентифікатора мітки не знайдено.
vi_vn: Không tìm thấy trường định danh nhãn.

source: Label identifier view field cannot be deleted
af_za: Etiket identifiseerder aansig veld kan nie uitgevee word nie
ar_sa: لا يمكن حذف حقل عرض معرف التسمية
ca_es: El camp de vista de l'identificador de l'etiqueta no es pot eliminar
cs_cz: Pole zobrazení s identifikátorem štítku nelze odstranit
de_de: Bezeichneransichtsfeld kann nicht gelöscht werden
el_gr: Το πεδίο προβολής αναγνωριστικού ετικέτας δεν μπορεί να διαγραφεί
es_es: El campo de vista del identificador de etiqueta no se puede eliminar
fi_fi: "Tietueen tunnisteen näkymäkenttää ei voida poistaa"
fr_fr: Le champ d'identifiant de libellé de vue ne peut pas être supprimé
he_il: שדה זיהוי תווית לא ניתן למחיקה.
hu_hu: A címke azonosító nézetmező nem törölhető
it_it: Il campo di visualizzazione identificatore etichetta non può essere eliminato
ja_jp: ラベル識別子ビュー項目は削除できません
nl_nl: Labelidentificatie-aankoop kan niet worden verwijderd
no_no: Etikettidentifikator visningsfelt kan ikke slettes
pl_pl: Pole widoku identyfikatora etykiety nie może zostać usunięte
pt_br: Campo de visualização do identificador de rótulo não pode ser excluído
ro_ro: Câmpul etichetei de identificare nu poate fi șters
ru_ru: Поле представления идентификатора метки нельзя удалить
sr_cyrl: Поле приказа идентификатора етикете не може бити избрисано
sv_se: Etikettidentifierarens vyfält kan inte tas bort
tr_tr: Etiket tanımlayıcı görünüm alanı silinemez
uk_ua: Поле перегляду ідентифікатора мітки не можна видалити
vi_vn: Trường nhãn nhận dạng chế độ xem không thể bị xóa

source: Label identifier view field has to be in the lowest position
af_za: Etiket identifiseerder aansig veld moet in die laagste posisie wees
ar_sa: يجب أن يكون حقل عرض معرف التسمية في أدنى موضع
ca_es: El camp de vista de l'identificador de l'etiqueta ha d'estar en la posició més baixa
cs_cz: Pole zobrazení s identifikátorem štítku musí být na nejnižší pozici
de_de: Bezeichneransichtsfeld muss sich in der untersten Position befinden
el_gr: Το πεδίο προβολής αναγνωριστικού ετικέτας πρέπει να είναι στη χαμηλότερη θέση
es_es: El campo de vista del identificador de etiqueta tiene que estar en la posición más baja
fi_fi: "Tietueen tunnisteen näkymäkentän täytyy olla alimmassa paikassa"
fr_fr: Le champ d'identifiant de libellé de vue doit être à la position la plus basse
he_il: שדה זיהוי תווית חייב להיות במיקום הנמוך ביותר.
hu_hu: A címke azonosító nézetmezőnek a legalacsonyabb helyzetben kell lennie
it_it: Il campo di visualizzazione identificatore etichetta deve essere nella posizione più bassa
ja_jp: ラベル識別子ビュー項目は最下位の位置である必要があります
nl_nl: Labelidentificatie-aankoop moet in de laagste positie zijn
no_no: Etikettidentifikator visningsfelt må være i den laveste posisjonen
pl_pl: Pole widoku identyfikatora etykiety musi być na najniższej pozycji
pt_br: Campo de visualização do identificador de rótulo deve estar na posição mais baixa
ro_ro: Câmpul etichetei de identificare trebuie să fie în poziția cea mai joasă
ru_ru: Поле представления идентификатора метки должно быть в нижней позиции
sr_cyrl: Поле приказа идентификатора етикете мора бити на најнижој позицији
sv_se: Etikettidentifierarens vyfält måste vara i den lägsta positionen
tr_tr: Etiket tanımlayıcı görünüm alanı en alttaki pozisyonda olmalı
uk_ua: Поле перегляду ідентифікатора мітки повинно бути на найнижчій позиції
vi_vn: Trường nhãn nhận dạng chế độ xem phải ở vị trí thấp nhất

source: Label identifier view field has to be visible
af_za: Etiket identifiseerder aansig veld moet sigbaar wees
ar_sa: يجب أن يكون حقل عرض معرف التسمية مرئيًا
ca_es: El camp de vista de l'identificador de l'etiqueta ha de ser visible
cs_cz: Pole zobrazení s identifikátorem štítku musí být viditelné
de_de: Bezeichneransichtsfeld muss sichtbar sein
el_gr: Το πεδίο προβολής αναγνωριστικού ετικέτας πρέπει να είναι ορατό
es_es: El campo de vista del identificador de etiqueta tiene que ser visible
fi_fi: "Tietueen tunnisteen näkymäkentän täytyy olla näkyvä"
fr_fr: Le champ d'identifiant de libellé de vue doit être visible
he_il: שדה זיהוי תווית חייב להיות גלוי.
hu_hu: A címke azonosító nézetmezőnek láthatónak kell lennie
it_it: Il campo di visualizzazione identificatore etichetta deve essere visibile
ja_jp: ラベル識別子ビュー項目は表示されている必要があります
nl_nl: Labelidentificatie-aankoop moet zichtbaar zijn
no_no: Etikettidentifikator visningsfelt må være synlig
pl_pl: Pole widoku identyfikatora etykiety musi być widoczne
pt_br: Campo de visualização do identificador de rótulo deve estar visível
ro_ro: Câmpul etichetei de identificare trebuie să fie vizibil
ru_ru: Поле представления идентификатора метки должно быть видимым
sr_cyrl: Поле приказа идентификатора етикете мора бити видљиво
sv_se: Etikettidentifierarens vyfält måste vara synligt
tr_tr: Etiket tanımlayıcı görünüm alanı görünür olmalı
uk_ua: Поле перегляду ідентифікатора мітки повинно бути видимим
vi_vn: Trường nhãn nhận dạng chế độ xem phải được hiển thị

source: Label is required.
af_za: Etiket word vereis.
ar_sa: التسمية مطلوبة.
ca_es: L'etiqueta és necessària.
cs_cz: Štítek je vyžadován.
de_de: Label ist erforderlich.
el_gr: Απαιτείται ετικέτα.
es_es: La etiqueta es obligatoria.
fi_fi: Tunniste vaaditaan.
fr_fr: L'étiquette est requise.
he_il: נדרשת תווית.
hu_hu: Címke szükséges.
it_it: Etichetta richiesta.
ja_jp: ラベルが必要です.
nl_nl: Label is vereist.
no_no: Etikett kreves.
pl_pl: Etykieta jest wymagana.
pt_br: Rótulo é obrigatório.
ro_ro: Eticheta este necesară.
ru_ru: Требуется метка.
sr_cyrl: Натпис је обавезан.
sv_se: Etikett är obligatorisk.
tr_tr: Etiket gerekli.
uk_ua: Мітка обов'язкова.
vi_vn: Nhãn là bắt buộc.
