Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: The default role cannot be deleted as it is required for the workspace to function properly.
af_za: Die verstekrol kan nie uitgevee word nie aangesien dit nodig is vir die werkruimte om behoorlik te funksioneer.
ar_sa: لا يمكن حذف الدور الافتراضي لأنه مطلوب لوظيفة مساحة العمل بشكل صحيح.
ca_es: No es pot eliminar el rol per defecte ja que és necessari per al funcionament de l'espai de treball.
cs_cz: Výchozí role nelze smazat, protože je nutná pro správnou funkci pracovního prostoru.
de_de: Die Standardrolle kann nicht gelöscht werden, da sie für die ordnungsgemäße Funktion des Arbeitsbereichs erforderlich ist.
el_gr: Ο προεπιλεγμένος ρόλος δεν μπορεί να διαγραφεί καθώς είναι απαραίτητος για την ορθή λειτουργία του workspace.
es_es: El rol predeterminado no puede ser eliminado ya que es necesario para el correcto funcionamiento del espacio de trabajo.
fi_fi: Oletusroolia ei voi poistaa, koska se on tarpeen työtilan toimimiseksi oikein.
fr_fr: Le rôle par défaut ne peut pas être supprimé car il est nécessaire pour le bon fonctionnement de l'espace de travail.
he_il: לא ניתן למחוק את התפקיד המוגדר כברירת מחדל שכן הוא נחוץ לפעולת המרחב.
hu_hu: Az alapértelmezett szerepkör nem törölhető, mivel szükséges a munkaterület megfelelő működéséhez.
it_it: Il ruolo di default non può essere eliminato poiché è necessario per il corretto funzionamento del workspace.
ja_jp: デフォルトロールはワークスペースの正しい機能に必要なため削除することはできません。
nl_nl: De standaardrol kan niet worden verwijderd omdat deze nodig is voor de functionaliteit van de werkruimte.
no_no: Standardrollen kan ikke slettes da den er nødvendig for at arbeidsområdet skal fungere riktig.
pl_pl: Domyślna rola nie może być usunięta, ponieważ jest niezbędna do prawidłowego funkcjonowania obszaru roboczego.
pt_br: O papel padrão não pode ser excluído, pois é necessário para o funcionamento do espaço de trabalho.
ro_ro: Rolul implicit nu poate fi șters deoarece este necesar pentru funcționarea corespunzătoare a spațiului de lucru.
ru_ru: Удалить стандартную роль невозможно, так как она необходима для корректной работы рабочей области.
sr_cyrl: Задана улога не може бити избрисана јер је неопходна за исправно функционисање радне површине.
sv_se: Standardrollen kan inte raderas eftersom den behövs för att arbetsytan ska fungera korrekt.
tr_tr: Varsayılan rol silinemez, çünkü çalışma alanının düzgün çalışması için gereklidir.
uk_ua: Роль за замовчуванням не може бути видалена, бо необхідна для правильного функціонування робочого простору.
vi_vn: Không thể xóa vai trò mặc định vì nó cần thiết để không gian làm việc hoạt động bình thường.

source: The default role cannot be deleted.
af_za: Die verstekrol kan nie uitgevee word nie.
ar_sa: لا يمكن حذف الدور الافتراضي.
ca_es: El rol per defecte no es pot suprimir.
cs_cz: Výchozí roli nelze smazat.
de_de: Die Standardrolle kann nicht gelöscht werden.
el_gr: Ο προεπιλεγμένος ρόλος δεν μπορεί να διαγραφεί.
es_es: El rol predeterminado no se puede eliminar.
fi_fi: Oletusroolia ei voi poistaa.
fr_fr: Le rôle par défaut ne peut pas être supprimé.
he_il: לא ניתן למחוק את תפקיד ברירת המחדל.
hu_hu: Az alapértelmezett szerepkör nem törölhető.
it_it: Il ruolo predefinito non può essere eliminato.
ja_jp: デフォルトのロールは削除できません。
nl_nl: De standaardrol kan niet worden verwijderd.
no_no: Standardrollen kan ikke slettes.
pl_pl: Rola domyślna nie może zostać usunięta.
pt_br: A função padrão não pode ser excluída.
ro_ro: Rolul implicit nu poate fi șters.
ru_ru: Роль по умолчанию нельзя удалить.
sr_cyrl: Подразумевану улогу није могуће обрисати.
sv_se: Standardrollen kan inte raderas.
tr_tr: Varsayılan rol silinemez.
uk_ua: Роль за замовчуванням не можна видалити.
vi_vn: Không thể xóa vai trò mặc định.

source: The default role for this workspace could not be found. Please contact support for assistance.
af_za: Die verstek rol vir hierdie werkruimte kon nie gevind word nie. Kontak asseblief ondersteuning vir hulp.
ar_sa: لم يتم العثور على الدور الافتراضي لهذه مساحة العمل. يرجى التواصل مع الدعم للحصول على المساعدة.
ca_es: No es pot trobar el rol predeterminat d'aquest espai de treball. Si us plau, contacta amb el suport per obtenir ajuda.
cs_cz: Výchozí role pro tento pracovní prostor nebyla nalezena. Kontaktujte podporu pro pomoc.
de_de: Die Standardrolle für diesen Arbeitsbereich konnte nicht gefunden werden. Bitte kontaktieren Sie den Support für Unterstützung.
el_gr: Ο προεπιλεγμένος ρόλος για αυτό το workspace δεν μπορεί να βρεθεί. Παρακαλώ επικοινωνήστε με την υποστήριξη για βοήθεια.
es_es: El rol predeterminado para este espacio de trabajo no se pudo encontrar. Por favor, contacte al soporte para asistencia.
fi_fi: Tämän työtilan oletusroolia ei löytynyt. Ota yhteyttä tukeen saadaksesi apua.
fr_fr: Le rôle par défaut pour cet espace de travail n'a pas pu être trouvé. Veuillez contacter le support pour obtenir de l'assistance.
he_il: לא נמצא התפקיד המוגדר כברירת מחדל עבור מרחב זה. אנא פנה לתמיכה לקבלת עזרה.
hu_hu: Az alapértelmezett szerepkör nem található meg ebben a munkaterületen. Kérjük, vegye fel a kapcsolatot a támogatással segítségért.
it_it: Il ruolo di default per questo workspace non è stato trovato. Contattare il supporto per assistenza.
ja_jp: このワークスペースのデフォルトロールが見つかりませんでした。サポートに連絡してアシスタンスをお求めください。
nl_nl: De standaardrol voor deze werkruimte kon niet worden gevonden. Neem contact op met ondersteuning voor hulp.
no_no: Standardrollen for arbeidsplassen kunne ikke bli funnet. Vennligst kontakt support for hjelp.
pl_pl: Nie znaleziono domyślnej roli dla tego obszaru roboczego. Skontaktuj się z pomocą techniczną, aby uzyskać pomoc.
pt_br: O papel padrão para este espaço de trabalho não pôde ser encontrado. Por favor, contate o suporte para assistência.
ro_ro: Rolul implicit pentru acest spațiu de lucru nu a putut fi găsit. Vă rugăm să contactați suportul pentru asistență.
ru_ru: Стандартная роль для этой рабочей области не найдена. Пожалуйста, обратитесь в службу поддержки за помощью.
sr_cyrl: Није могуће пронаћи подразумијевану улогу за ову радну околину. Молимо контактирајте подршку за помоћ.
sv_se: Standardrollen för denna arbetsyta kunde inte hittas. Vänligen kontakta support för hjälp.
tr_tr: Bu çalışma alanı için varsayılan rol bulunamadı. Yardım için destekle iletişime geçin.
uk_ua: Роль за замовчуванням для цього робочого місця не знайдено. Будь ласка, зв'яжіться з підтримкою для отримання допомоги.
vi_vn: Không thể tìm thấy vai trò mặc định cho không gian làm việc này. Vui lòng liên hệ bộ phận hỗ trợ để được trợ giúp.

source: The domain does not match your email domain.
af_za: Die domein stem nie ooreen met jou e-posdomein nie.
ar_sa: النطاق لا يطابق نطاق بريدك الإلكتروني.
ca_es: El domini no coincideix amb el teu domini de correu electrònic.
cs_cz: Doména neodpovídá vaší e-mailové doméně.
de_de: Die Domäne stimmt nicht mit Ihrer E-Mail-Domäne überein.
el_gr: Ο τομέας δεν ταιριάζει με τον τομέα του email σας.
es_es: El dominio no coincide con su dominio de correo electrónico.
fi_fi: Verkkotunnus ei vastaa sähköpostisi verkkotunnusta.
fr_fr: Le domaine ne correspond pas au domaine de votre e-mail.
he_il: הדומיין אינו תואם לדומיין הדוא"ל שלך.
hu_hu: A tartomány nem egyezik az e-mail tartományával.
it_it: Il dominio non corrisponde al tuo dominio email.
ja_jp: そのドメインはあなたのメールドメインと一致しません。
nl_nl: Het domein komt niet overeen met je e-maildomein.
no_no: Domenet samsvarer ikke med e-postdomenet ditt.
pl_pl: Domena nie jest zgodna z domeną Twojego adresu e-mail.
pt_br: O domínio não corresponde ao seu domínio de e-mail.
ro_ro: Domeniul nu corespunde domeniului dumneavoastră de e-mail.
ru_ru: Домен не соответствует вашему домену электронной почты.
sr_cyrl: Домен се не поклапа са доменом ваше е-поште.
sv_se: Domänen matchar inte din e-postdomän.
tr_tr: Alan adı e-posta alan adınızla eşleşmiyor.
uk_ua: Домен не відповідає домену вашої електронної адреси.
vi_vn: Tên miền không khớp với tên miền email của bạn.

source: The executor of the workflow
af_za: Die uitvoerder van die werkstroom
ar_sa: مُنفذ سير العمل
ca_es: L'executor del workflow
cs_cz: Vykonavatel workflow
de: Der Ausführende des Workflows
de_de: Der Ausführende des Workflows
el_gr: Ο εκτελεστής του workflow
es: El ejecutor del flujo de trabajo
es_es: El ejecutor del workflow
fr: L'exécutant du flux de travail
fr_fr: L'exécutant du workflow
he_il: ביצוע הזרימה
hu_hu: A munkafolyamat végrehajtója
it_it: L'esecutore del workflow
ja_jp: ワークフローの実行者
nl_nl: De uitvoerder van de workflow
no_no: Arbeidsflytens utfører
pl_pl: Executor przepływu pracy
pt_br: O executor do fluxo de trabalho
ro_ro: Executorul Workflows-ului
ru_ru: Исполнитель потока работ
sr_cyrl: Извршилац радног процеса
sv_se: Exekutören av arbetsflödet
tr_tr: İş akışını yürüten kişi
uk_ua: Виконавець робочого процесу
vi_vn: Người thực hiện quy trình làm việc

source: The field "{field}" cannot be updated. Please contact your workspace administrator.
af_za: Die veld "{field}" kan nie opgedateer word nie. Kontak asseblief jou werkruimte administrateur.
ar_sa: لا يمكن تحديث الحقل "{field}". يُرجى الاتصال بمسؤول مساحة العمل الخاص بك.
ca_es: El camp "{field}" no es pot actualitzar. Si us plau, contacta amb l'administrador del teu espai de treball.
cs_cz: Pole "{field}" nelze aktualizovat. Kontaktujte prosím svého správce pracovního prostoru.
de_de: Das Feld "{field}" kann nicht aktualisiert werden. Bitte kontaktieren Sie Ihren Arbeitsbereichsadministrator.
el_gr: Το πεδίο "{field}" δεν μπορεί να ενημερωθεί. Παρακαλώ επικοινωνήστε με τον διαχειριστή του workspace σας.
es_es: El campo "{field}" no puede ser actualizado. Por favor, contacte con su administrador de espacio de trabajo.
fi_fi: Kenttää "{field}" ei voida päivittää. Ota yhteyttä työtilan ylläpitäjään.
fr_fr: Le champ "{field}" ne peut pas être mis à jour. Veuillez contacter votre administrateur de l'espace de travail.
he_il: לא ניתן לעדכן את השדה "{field}". אנא פנה למנהל המרחב שלך.
hu_hu: A(z) "{field}" mező nem frissíthető. Kérjük, lépjen kapcsolatba munkaterületének adminisztrátorával.
it_it: Il campo "{field}" non può essere aggiornato. Si prega di contattare l'amministratore del tuo workspace.
ja_jp: フィールド「{field}」は更新できません。ワークスペース管理者に連絡してください。
nl_nl: Het veld "{field}" kan niet worden bijgewerkt. Neem contact op met uw werkruimtebeheerder.
no_no: Feltet "{field}" kan ikke oppdateres. Vennligst kontakt arbeidsplassadministratoren din.
pl_pl: Pole "{field}" nie może zostać zaktualizowane. Proszę skontaktować się z administratorem obszaru roboczego.
pt_br: O campo "{field}" não pode ser atualizado. Por favor, entre em contato com o administrador do seu espaço de trabalho.
ro_ro: Câmpul "{field}" nu poate fi actualizat. Vă rugăm să contactați administratorul spațiului dumneavoastră de lucru.
ru_ru: Поле "{field}" не может быть обновлено. Пожалуйста, обратитесь к администратору вашей рабочей группы.
sr_cyrl: Поље "{field}" не може се ажурирати. Молимо контактирајте администратора ваше радне површине.
sv_se: Fältet "{field}" kan inte uppdateras. Vänligen kontakta din arbetsytsadministratör.
tr_tr: "{field}" alanı güncellenemez. Lütfen çalışma alanı yöneticiniz ile iletişime geçin.
uk_ua: Поле "{field}" не можна оновити. Зверніться до адміністратора робочого простору.
vi_vn: Trường "{field}" không thể được cập nhật. Vui lòng liên hệ quản trị viên không gian làm việc của bạn.

source: The field you are trying to set permissions for could not be found. It may have been deleted.
af_za: Die veld waarvoor jy toestemmings probeer stel, kon nie gevind word nie. Dit mag verwyder gewees het.
ar_sa: لم يتم العثور على الحقل الذي تحاول تعيين الأذونات له. ربما تم حذفه.
ca_es: El camp pels permisos del qual estàs intentant establir no s'ha pogut trobar. Pot haver estat eliminat.
cs_cz: Pole, pro které se pokoušíte nastavit oprávnění, nebylo nalezeno. Může být smazáno.
de_de: Das Feld, für das Sie Berechtigungen setzen möchten, konnte nicht gefunden werden. Möglicherweise wurde es gelöscht.
el_gr: Το πεδίο για το οποίο προσπαθείτε να ορίσετε άδειες δεν μπορεί να βρεθεί. Μπορεί να έχει διαγραφεί.
es_es: El campo para el que está intentando establecer permisos no se pudo encontrar. Es posible que haya sido eliminado.
fi_fi: Kenttää, jolle yrität asettaa oikeuksia, ei löytynyt. Se saatettiin poistaa.
fr_fr: Le champ pour lequel vous essayez de définir des permissions n'a pas pu être trouvé. Il a peut-être été supprimé.
he_il: לא ניתן למצוא את השדה שאתה מנסה להגדיר הרשאות עבורו. ייתכן שהוא נמחק.
hu_hu: A mező, amelyre engedélyeket próbál beállítani, nem található. Lehet, hogy törölték.
it_it: Il campo per il quale si tenta di impostare i permessi non è stato trovato. Potrebbe essere stato eliminato.
ja_jp: 権限を設定しようとしているフィールドが見つかりません。それは削除された可能性があります。
nl_nl: Het veld waarvoor u rechten probeert in te stellen kon niet worden gevonden. Het is mogelijk verwijderd.
no_no: Feltet du prøver å sette tillatelser for, kunne ikke bli funnet. Det kan ha blitt slettet.
pl_pl: Nie można znaleźć pola, dla którego próbujesz ustawić uprawnienia. Mogło zostać usunięte.
pt_br: O campo para o qual você está tentando definir permissões não pôde ser encontrado. Ele pode ter sido excluído.
ro_ro: Câmpul pentru care încercați să setați permisiuni nu a putut fi găsit. Este posibil să fi fost șters.
ru_ru: Поле, для которого вы пытаетесь установить разрешения, не найдено. Возможно, оно было удалено.
sr_cyrl: Поље за које покушавате да подесите дозволе није пронађено. Могуће је да је избрисано.
sv_se: Fältet du försöker ställa in behörigheter för kunde inte hittas. Det kan ha blivit raderat.
tr_tr: İzin ayarlamaya çalıştığınız alan bulunamadı. Silinmiş olabilir.
uk_ua: Поле, для якого ви намагаєтеся встановити дозволи, не знайдено. Воно могло бути видалено.
vi_vn: Không thể tìm thấy trường bạn đang cố gắng thiết lập quyền hạn. Nó có thể đã bị xóa.

source: The folder this favorite belongs to
af_za: Die gids waaraan hierdie gunsteling behoort
ar_sa: المجلد الذي ينتمي إليه هذا المفضل
ca_es: La carpeta a la qual pertany aquest favorit
cs_cz: Složka, ke které patří tento oblíbený
de: Der Ordner, zu dem dieser Favorit gehört
de_de: Der Ordner, zu dem dieser Favorit gehört
el_gr: Ο φάκελος που ανήκει αυτό το αγαπημένο
es: La carpeta a la que pertenece este favorito
es_es: La carpeta a la que pertenece este favorito
fr: Le dossier auquel appartient ce favori
fr_fr: Le dossier auquel appartient ce favori
he_il: התיקייה של המועדפים שאליה הוא שייך
hu_hu: A kedvenc mappája
it_it: La cartella a cui appartiene questo preferito
ja_jp: このお気に入りが属するフォルダー
nl_nl: De map waar deze favoriet toe behoort
no_no: Mappen denne favoritten hører til
pl_pl: Folder, do którego należy ulubiony
pt_br: A pasta à qual esse favorito pertence
ro_ro: Dosarul căruia îi aparține acest favorit
ru_ru: Папка, к которой принадлежит избранное
sr_cyrl: Фасцикла којој омиљени припада
sv_se: Mappen denna favorit tillhör
tr_tr: Bu favorinin dahil olduğu klasör
uk_ua: Папка, до якої належить цей вибраний запис
vi_vn: Thư mục mục yêu thích này thuộc về

source: The initial version of a workflow can not be deleted
af_za: Die aanvanklike weergawe van 'n werkvloei kan nie uitgevee word nie
ar_sa: لا يمكن حذف الإصدار الأولي من سير العمل
ca_es: La versió inicial d'un flux de treball no es pot eliminar
cs_cz: Počáteční verzi pracovního postupu nelze smazat
de_de: Die initiale Version eines Workflows kann nicht gelöscht werden
el_gr: Η αρχική έκδοση μιας ροής εργασίας δεν μπορεί να διαγραφεί
es_es: La versión inicial de un flujo de trabajo no se puede eliminar
fi_fi: Työnkulun alkuperäistä versiota ei voi poistaa
fr_fr: La version initiale d'un flux de travail ne peut pas être supprimée
he_il: לא ניתן למחוק את גרסת המוצא של תהליך עבודה.
hu_hu: A munkafolyamat kezdeti verziója nem törölhető
it_it: La versione iniziale di un flusso di lavoro non può essere eliminata
ja_jp: ワークフローの最初のバージョンは削除できません
nl_nl: De eerste versie van een workflow kan niet worden verwijderd.
no_no: Den opprinnelige versjonen av en arbeidsflyt kan ikke slettes
pl_pl: Początkowa wersja workflow nie może być usunięta
pt_br: A versão inicial de um fluxo de trabalho não pode ser excluída
ro_ro: Versiunea inițială a unui flux de lucru nu poate fi ștearsă
ru_ru: Начальная версия процесса не может быть удалена
sr_cyrl: Почетна верзија тока рада не може се избрисати
sv_se: Den initiala versionen av ett arbetsflöde kan inte tas bort
tr_tr: Bir iş akışının ilk sürümü silinemez
uk_ua: Первісна версія робочого процесу не може бути видалена
vi_vn: Phiên bản ban đầu của quy trình làm việc không thể bị xóa

source: The object you are trying to set permissions for could not be found. It may have been deleted.
af_za: Die objek waarvoor jy toestemmings probeer stel kon nie gevind word nie. Dit mag verwyder gewees het.
ar_sa: لم يتم العثور على الكائن الذي تحاول تعيين الأذونات له. ربما تم حذفه.
ca_es: L'objecte pels permisos del qual estàs intentant establir no s'ha pogut trobar. Pot haver estat eliminat.
cs_cz: Objekt, pro který se pokoušíte nastavit oprávnění, nebyl nalezen. Může být smazán.
de_de: Das Objekt, für das Sie Berechtigungen setzen möchten, konnte nicht gefunden werden. Möglicherweise wurde es gelöscht.
el_gr: Το αντικείμενο για το οποίο προσπαθείτε να ορίσετε άδειες δεν μπορεί να βρεθεί. Μπορεί να έχει διαγραφεί.
es_es: El objeto para el que está intentando establecer permisos no se pudo encontrar. Es posible que haya sido eliminado.
fi_fi: Objektia, jolle yrität asettaa oikeuksia, ei löytynyt. Se saatettiin poistaa.
fr_fr: L'objet pour lequel vous essayez de définir des permissions n'a pas pu être trouvé. Il a peut-être été supprimé.
he_il: לא ניתן למצוא את האובייקט שאתה מנסה להגדיר הרשאות עבורו. ייתכן שהוא נמחק.
hu_hu: Az objektum, amelyre engedélyeket próbál beállítani, nem található. Lehet, hogy törölték.
it_it: L'oggetto per il quale si tenta di impostare i permessi non è stato trovato. Potrebbe essere stato eliminato.
ja_jp: 権限を設定しようとしているオブジェクトが見つかりません。それは削除された可能性があります。
nl_nl: Het object waarvoor u rechten probeert in te stellen kon niet worden gevonden. Het is mogelijk verwijderd.
no_no: Objektet du prøver å sette tillatelser for, kunne ikke bli funnet. Det kan ha blitt slettet.
pl_pl: Obiekt, dla którego próbujesz ustawić uprawnienia, nie może zostać znaleziony. Mógł zostać usunięty.
pt_br: O objeto para o qual você está tentando definir permissões não pôde ser encontrado. Ele pode ter sido excluído.
ro_ro: Obiectul pentru care încercați să setați permisiuni nu a putut fi găsit. Este posibil să fi fost șters.
ru_ru: Объект, для которого вы пытаетесь установить разрешения, не найден. Возможно, он был удалён.
sr_cyrl: Објекат за који покушавате да подесите дозволе није пронађен. Могуће је да је избрисан.
sv_se: Objektet du försöker ställa in behörigheter för kunde inte hittas. Det kan ha blivit raderat.
tr_tr: İzin ayarlamaya çalıştığınız nesne bulunamadı. Silinmiş olabilir.
uk_ua: Об'єкт, для якого ви намагаєтеся встановити дозволи, не знайдено. Він міг бути видалений.
vi_vn: Không thể tìm thấy đối tượng bạn đang cố gắng thiết lập quyền hạn. Nó có thể đã bị xóa.

source: The opportunity name
af_za: Die geleentheid se naam
ar_sa: اسم الفرصة
ca_es: El nom de l'oportunitat
cs_cz: Název příležitosti
de: Der Name der Gelegenheit
de_de: Der Name der Gelegenheit
el_gr: Το όνομα της ευκαιρίας
es: El nombre de la oportunidad
es_es: El nombre de la oportunidad
fr: Le nom de l'opportunité
fr_fr: Le nom de l'opportunité
he_il: שם ההזדמנות
hu_hu: Az lehetőség neve
it_it: Il nome dell'opportunità
ja_jp: 商談名
nl_nl: De naam van de kans
no_no: Navnet pÃ¥ muligheten
pl_pl: Nazwa szansy
pt_br: O nome da oportunidade
ro_ro: Numele oportunității
ru_ru: Название возможности
sr_cyrl: Назив прилике
sv_se: Möjlighetens namn
tr_tr: Fırsat adı
vi_vn: Tên cơ hội

source: The request is too complex to process. Please try reducing the amount of requested fields.
af_za: Die versoek is te kompleks om te verwerk. Probeer asseblief om die aantal versoekte velde te verminder.
ar_sa: الطلب معقد للغاية بحيث يتعذر معالجته. يرجى محاولة تقليل عدد الحقول المطلوبة.
ca_es: La sol·licitud és massa complexa per processar-la. Proveu de reduir el nombre de camps sol·licitats.
cs_cz: Požadavek je příliš složitý na zpracování. Zkuste prosím snížit počet požadovaných polí.
de_de: Die Anfrage ist zu komplex, um sie zu verarbeiten. Bitte versuchen Sie, die Anzahl der angeforderten Felder zu reduzieren.
el_gr: Το αίτημα είναι υπερβολικά πολύπλοκο για επεξεργασία. Παρακαλούμε προσπαθήστε να μειώσετε τον αριθμό των ζητούμενων πεδίων.
es_es: La solicitud es demasiado compleja para procesarla. Intente reducir la cantidad de campos solicitados.
fi_fi: Pyyntö on liian monimutkainen käsiteltäväksi. Yritä vähentää pyydettyjen kenttien määrää.
fr_fr: La requête est trop complexe à traiter. Essayez de réduire le nombre de champs demandés.
he_il: הבקשה מורכבת מדי לעיבוד. נא להפחית את מספר השדות המבוקשים.
hu_hu: A kérés túl összetett a feldolgozáshoz. Próbálja meg csökkenteni a kért mezők számát.
it_it: La richiesta è troppo complessa da elaborare. Prova a ridurre il numero di campi richiesti.
ja_jp: リクエストが複雑すぎて処理できません。要求するフィールド数を減らしてみてください。
nl_nl: Het verzoek is te complex om te verwerken. Probeer het aantal opgevraagde velden te verminderen.
no_no: Forespørselen er for kompleks til å behandle. Prøv å redusere antallet forespurte felter.
pl_pl: Żądanie jest zbyt złożone do przetworzenia. Spróbuj zmniejszyć liczbę żądanych pól.
pt_br: A requisição é complexa demais para processar. Tente reduzir a quantidade de campos solicitados.
ro_ro: Solicitarea este prea complexă pentru a fi procesată. Încercați să reduceți numărul de câmpuri solicitate.
ru_ru: Запрос слишком сложен для обработки. Попробуйте сократить количество запрошенных полей.
sr_cyrl: Захтев је превише сложен за обраду. Покушајте да смањите број тражених поља.
sv_se: Begäran är för komplex för att bearbeta. Försök minska antalet begärda fält.
tr_tr: İstek işlenemeyecek kadar karmaşık. Lütfen istenen alanların sayısını azaltmayı deneyin.
uk_ua: Запит надто складний для обробки. Спробуйте зменшити кількість запитуваних полів.
vi_vn: Yêu cầu quá phức tạp để xử lý. Vui lòng thử giảm số lượng trường được yêu cầu.
