Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: An error occurred with two-factor authentication data.
af_za: 'n Fout het met twee-faktor-outentikasiedata voorgekom.
ar_sa: حدث خطأ في بيانات المصادقة الثنائية.
ca_es: S'ha produït un error amb les dades de l'autenticació de dos factors.
cs_cz: Došlo k chybě v datech dvoufaktorového ověřování.
de_de: Bei den Daten der Zwei-Faktor-Authentifizierung ist ein Fehler aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα με τα δεδομένα της ταυτοποίησης δύο παραγόντων.
es_es: Se produjo un error con los datos de la autenticación de dos factores.
fi_fi: Kaksivaiheisen todennuksen tiedoissa tapahtui virhe.
fr_fr: Une erreur s'est produite avec les données d'authentification à deux facteurs.
he_il: אירעה שגיאה בנתוני האימות הדו-שלבי.
hu_hu: Hiba történt a kétfaktoros hitelesítési adatokkal.
it_it: Si è verificato un errore con i dati dell'autenticazione a due fattori.
nl_nl: Er is een fout opgetreden met gegevens voor twee-factor-authenticatie.
no_no: Det oppstod en feil med data for tofaktorautentisering.
pl_pl: Wystąpił błąd dotyczący danych uwierzytelniania dwuskładnikowego.
pt_br: Ocorreu um erro com os dados da autenticação em duas etapas.
ro_ro: A apărut o eroare la datele de autentificare în doi pași.
ru_ru: Произошла ошибка с данными двухфакторной аутентификации.
sr_cyrl: Дошло је до грешке са подацима двофакторске аутентификације.
sv_se: Ett fel inträffade med data för tvåfaktorsautentisering.
tr_tr: İki faktörlü kimlik doğrulama verilerinde bir hata oluştu.
uk_ua: Сталася помилка з даними двофакторної автентифікації.
vi_vn: Đã xảy ra lỗi với dữ liệu xác thực hai yếu tố.

source: An error occurred.
af_za: 'n Fout het voorgekom.
ar_sa: حدث خطأ.
ca_es: S'ha produït un error.
cs_cz: Došlo k chybě.
de_de: Ein Fehler ist aufgetreten.
el_gr: Παρουσιάστηκε ένα σφάλμα.
es_es: Ocurrió un error.
fi_fi: Tapahtui virhe.
fr_fr: Une erreur s'est produite.
he_il: אירעה שגיאה.
hu_hu: Hiba történt.
it_it: Si è verificato un errore.
ja_jp: エラーが発生しました。
nl_nl: Er is een fout opgetreden.
no_no: En feil oppstod.
pl_pl: Wystąpił błąd.
pt_br: Ocorreu um erro.
ro_ro: A apărut o eroare.
ru_ru: Произошла ошибка.
sr_cyrl: Дошло је до грешке.
sv_se: Ett fel inträffade.
tr_tr: Bir hata oluştu.
uk_ua: Сталася помилка.
vi_vn: Đã xảy ra lỗi.

source: An index metadata error occurred.
af_za: 'n Indeksmetadata-fout het voorgekom.
ar_sa: حدث خطأ في البيانات الوصفية للفهرس.
ca_es: S'ha produït un error de metadades de l'índex.
cs_cz: Došlo k chybě metadat indexu.
de_de: Es ist ein Fehler in den Index-Metadaten aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα μεταδεδομένων ευρετηρίου.
es_es: Se produjo un error en los metadatos del índice.
fi_fi: Indeksin metatiedoissa tapahtui virhe.
fr_fr: Une erreur de métadonnées d'index s'est produite.
he_il: אירעה שגיאה במטא-נתונים של אינדקס.
hu_hu: Hiba történt az index metaadataival.
it_it: Si è verificato un errore nei metadati dell'indice.
nl_nl: Er is een indexmetadatafout opgetreden.
no_no: Det oppstod en indeksmetadatafeil.
pl_pl: Wystąpił błąd metadanych indeksu.
pt_br: Ocorreu um erro nos metadados do índice.
ro_ro: A apărut o eroare la metadatele indexului.
ru_ru: Произошла ошибка метаданных индекса.
sr_cyrl: Дошло је до грешке у метаподацима индекса.
sv_se: Ett fel i indexmetadata inträffade.
tr_tr: Bir dizin meta verisi hatası oluştu.
uk_ua: Сталася помилка метаданих індексу.
vi_vn: Đã xảy ra lỗi siêu dữ liệu chỉ mục.

source: An index must contain at least one field
af_za:  80Nag \b0aan vergelykings \b8met ten minste een veld
ar_sa: يجب أن يحتوي الفهرس على حقل واحد على الأقل
ca_es: Un índex ha de contenir almenys un camp
cs_cz: Index musí obsahovat alespoň jedno pole
de_de: Ein Index muss mindestens ein Feld enthalten
el_gr: Ένας δείκτης πρέπει να περιέχει τουλάχιστον ένα πεδίο
es_es: Un índice debe contener al menos un campo
fi_fi: Indeksissä on oltava vähintään yksi kenttä
fr_fr: Un index doit contenir au moins un champ
he_il: אינדקס חייב להכיל לפחות שדה אחד
hu_hu: Egy indexnek legalább egy mezővel kell rendelkeznie
it_it: Un indice deve contenere almeno un campo
ja_jp: インデックスには少なくとも1つのフィールドが必要です
nl_nl: Een index moet ten minste één veld bevatten
no_no: Et indeks må inneholde minst ett felt
pl_pl: Indeks musi zawierać co najmniej jedno pole
pt_br: Um índice deve conter pelo menos um campo
ro_ro: Un index trebuie să conțină cel puțin un câmp
ru_ru: Индекс должен содержать хотя бы одно поле
sr_cyrl: Индекс мора садржати бар једно поље
sv_se: Ett index måste innehålla minst ett fält
tr_tr: Bir dizin en az bir alan içermelidir
uk_ua: Індекс повинен містити принаймні одне поле
vi_vn: Một chỉ mục phải chứa ít nhất một trường

source: An invitation has already been sent to this email.
af_za: 'n Uitnodiging is reeds na hierdie e-pos gestuur.
ar_sa: تم إرسال دعوة بالفعل إلى هذا البريد الإلكتروني.
ca_es: Ja s'ha enviat una invitació a aquest correu electrònic.
cs_cz: Na tento e-mail již byla odeslána pozvánka.
de_de: An diese E-Mail wurde bereits eine Einladung gesendet.
el_gr: Έχει ήδη σταλεί πρόσκληση σε αυτό το email.
es_es: Ya se ha enviado una invitación a este correo electrónico.
fi_fi: Tähän sähköpostiosoitteeseen on jo lähetetty kutsu.
fr_fr: Une invitation a déjà été envoyée à cette adresse e-mail.
he_il: הזמנה כבר נשלחה לכתובת דוא"ל זו.
hu_hu: Erre az e-mail-címre már küldtünk meghívót.
it_it: A questo indirizzo email è già stata inviata un'invitazione.
nl_nl: Er is al een uitnodiging naar dit e-mailadres verzonden.
no_no: En invitasjon er allerede sendt til denne e-postadressen.
pl_pl: Na ten adres e-mail wysłano już zaproszenie.
pt_br: Já foi enviado um convite para este e-mail.
ro_ro: O invitație a fost deja trimisă la această adresă de e-mail.
ru_ru: Приглашение уже отправлено на этот адрес электронной почты.
sr_cyrl: Позивница је већ послата на ову адресу е-поште.
sv_se: En inbjudan har redan skickats till denna e-postadress.
tr_tr: Bu e-postaya zaten bir davet gönderildi.
uk_ua: Запрошення вже надіслано на цю електронну адресу.
vi_vn: Một lời mời đã được gửi tới email này.

source: An object with this name already exists.
af_za: 'n Objek met hierdie naam bestaan reeds.
ar_sa: يوجد بالفعل كائن يحمل هذا الاسم.
ca_es: Ja existeix un objecte amb aquest nom.
cs_cz: Objekt s tímto názvem již existuje.
de_de: Ein Objekt mit diesem Namen existiert bereits.
el_gr: Υπάρχει ήδη αντικείμενο με αυτό το όνομα.
es_es: Ya existe un objeto con este nombre.
fi_fi: Tämän niminen objekti on jo olemassa.
fr_fr: Un objet avec ce nom existe déjà.
he_il: אובייקט בשם זה כבר קיים.
hu_hu: Már létezik ilyen nevű objektum.
it_it: Esiste già un oggetto con questo nome.
nl_nl: Er bestaat al een object met deze naam.
no_no: Et objekt med dette navnet finnes allerede.
pl_pl: Obiekt o tej nazwie już istnieje.
pt_br: Um objeto com o mesmo nome já existe.
ro_ro: Un obiect cu acest nume deja există.
ru_ru: Объект с таким именем уже существует.
sr_cyrl: Објекат са овим називом већ постоји.
sv_se: Ett objekt med detta namn finns redan.
tr_tr: Bu isimle bir nesne zaten mevcut.
uk_ua: Об'єкт з цією назвою уже існує.
vi_vn: Đối tượng có tên này đã tồn tại.

source: An opportunity
af_za: 'n Geleentheid
ar_sa: فرصة
ca_es: Una oportunitat
cs_cz: Příležitost
de: Eine Gelegenheit
de_de: Eine Gelegenheit
el_gr: Μια ευκαιρία
es: Una oportunidad
es_es: Una oportunidad
fr: Une opportunité
fr_fr: Une opportunité
he_il: הזדמנות
hu_hu: Egy lehetőség
it_it: Un'opportunità
ja_jp: 商談
nl_nl: Een kans
no_no: En mulighet
pl_pl: Szanse
pt_br: Uma Oportunidade
ro_ro: O oportunitate
ru_ru: Возможность
sr_cyrl: Пословна прилика
sv_se: En affärsmöjlighet
tr_tr: Bir fırsat
uk_ua: Можливість
vi_vn: Một cơ hội

source: An unexpected billing error occurred.
af_za: 'n Onverwagte faktureringsfout het voorgekom.
ar_sa: حدث خطأ غير متوقع في الفوترة.
ca_es: S'ha produït un error de facturació inesperat.
cs_cz: Došlo k neočekávané fakturační chybě.
de_de: Es ist ein unerwarteter Abrechnungsfehler aufgetreten.
el_gr: Παρουσιάστηκε απροσδόκητο σφάλμα χρέωσης.
es_es: Se produjo un error inesperado de facturación.
fi_fi: Laskutuksessa tapahtui odottamaton virhe.
fr_fr: Une erreur de facturation inattendue s'est produite.
he_il: אירעה שגיאת חיוב בלתי צפויה.
hu_hu: Váratlan számlázási hiba történt.
it_it: Si è verificato un errore di fatturazione imprevisto.
nl_nl: Er is een onverwachte factureringsfout opgetreden.
no_no: Det oppstod en uventet faktureringsfeil.
pl_pl: Wystąpił nieoczekiwany błąd rozliczeń.
pt_br: Ocorreu um erro inesperado de faturamento.
ro_ro: A apărut o eroare neașteptată de facturare.
ru_ru: Произошла непредвиденная ошибка биллинга.
sr_cyrl: Дошло је до неочекиване грешке при наплати.
sv_se: Ett oväntat faktureringsfel inträffade.
tr_tr: Beklenmeyen bir faturalandırma hatası oluştu.
uk_ua: Сталася неочікувана помилка білінгу.
vi_vn: Đã xảy ra lỗi thanh toán không mong muốn.

source: An unexpected configuration error occurred.
af_za: 'n Onverwagte konfigurasiefout het voorgekom.
ar_sa: حدث خطأ غير متوقع في الإعداد.
ca_es: S'ha produït un error de configuració inesperat.
cs_cz: Došlo k neočekávané konfigurační chybě.
de_de: Es ist ein unerwarteter Konfigurationsfehler aufgetreten.
el_gr: Παρουσιάστηκε απροσδόκητο σφάλμα διαμόρφωσης.
es_es: Se produjo un error de configuración inesperado.
fi_fi: Määrityksessä tapahtui odottamaton virhe.
fr_fr: Une erreur de configuration inattendue s'est produite.
he_il: אירעה שגיאת תצורה בלתי צפויה.
hu_hu: Váratlan konfigurációs hiba történt.
it_it: Si è verificato un errore di configurazione imprevisto.
nl_nl: Er is een onverwachte configuratiefout opgetreden.
no_no: Det oppstod en uventet konfigurasjonsfeil.
pl_pl: Wystąpił nieoczekiwany błąd konfiguracji.
pt_br: Ocorreu um erro inesperado de configuração.
ro_ro: A apărut o eroare neașteptată de configurare.
ru_ru: Произошла непредвиденная ошибка конфигурации.
sr_cyrl: Дошло је до неочекиване грешке у конфигурацији.
sv_se: Ett oväntat konfigurationsfel inträffade.
tr_tr: Beklenmeyen bir yapılandırma hatası oluştu.
uk_ua: Сталася неочікувана помилка конфігурації.
vi_vn: Đã xảy ra lỗi cấu hình không mong muốn.

source: An unexpected error occurred.
af_za: 'n Onverwagte fout het voorgekom.
ar_sa: حدث خطأ غير متوقع.
ca_es: S'ha produït un error inesperat.
cs_cz: Došlo k neočekávané chybě.
de_de: Ein unerwarteter Fehler ist aufgetreten.
el_gr: Παρουσιάστηκε ένα απροσδόκητο σφάλμα.
es_es: Se produjo un error inesperado.
fi_fi: Tapahtui odottamaton virhe.
fr_fr: Une erreur inattendue s'est produite.
he_il: אירעה שגיאה בלתי צפויה.
hu_hu: Váratlan hiba történt.
it_it: Si è verificato un errore imprevisto.
ja_jp: 予期しないエラーが発生しました.
nl_nl: Er is een onverwachte fout opgetreden.
no_no: En uventet feil oppstod.
pl_pl: Wystąpił nieoczekiwany błąd.
pt_br: Ocorreu um erro inesperado.
ro_ro: A apărut o eroare neașteptată.
ru_ru: Произошла непредвиденная ошибка.
sr_cyrl: Дошло је до неочекиване грешке.
sv_se: Ett oväntat fel inträffade.
tr_tr: Beklenmeyen bir hata oluştu.
uk_ua: Сталася несподівана помилка.
vi_vn: Đã xảy ra lỗi không mong muốn.

source: An unknown calendar error occurred.
af_za: 'n Onbekende kalenderfout het voorgekom.
ar_sa: حدث خطأ غير معروف في التقويم.
ca_es: S'ha produït un error desconegut del calendari.
cs_cz: Došlo k neznámé chybě kalendáře.
de_de: Es ist ein unbekannter Kalenderfehler aufgetreten.
el_gr: Παρουσιάστηκε άγνωστο σφάλμα ημερολογίου.
es_es: Se produjo un error desconocido del calendario.
fi_fi: Kalenterissa tapahtui tuntematon virhe.
fr_fr: Une erreur de calendrier inconnue s'est produite.
he_il: אירעה שגיאה לא ידועה בלוח השנה.
hu_hu: Ismeretlen naptárhiba történt.
it_it: Si è verificato un errore sconosciuto del calendario.
nl_nl: Er is een onbekende kalenderfout opgetreden.
no_no: Det oppstod en ukjent kalenderfeil.
pl_pl: Wystąpił nieznany błąd kalendarza.
pt_br: Ocorreu um erro desconhecido no calendário.
ro_ro: A apărut o eroare necunoscută în calendar.
ru_ru: Произошла неизвестная ошибка календаря.
sr_cyrl: Дошло је до непознате грешке календара.
sv_se: Ett okänt kalenderfel inträffade.
tr_tr: Bilinmeyen bir takvim hatası oluştu.
uk_ua: Сталася невідома помилка календаря.
vi_vn: Đã xảy ra lỗi lịch không xác định.

source: Annual Recurring Revenue: The actual or estimated annual revenue of the company
af_za: Jaarlikse Herhalende Inkomste: Die werklike of beraamde jaarlikse inkomste van die maatskappy
ar_sa: الإيراد السنوي المتكرر: الإيراد السنوي الفعلي أو المقدر للشركة
ca_es: Ingressos Recurrents Anuals: els ingressos anuals reals o estimats de la companyia
cs_cz: Roční opakující se příjem: skutečný nebo odhadovaný roční příjem firmy
de: Jährlich wiederkehrende Einnahmen: Der tatsächliche oder geschätzte Jahresumsatz des Unternehmens
de_de: Jährlich wiederkehrende Einnahmen: Der tatsächliche oder geschätzte Jahresumsatz des Unternehmens
el_gr: Ετήσιος Επαναλαμβανόμενος Τζίρος: Τα πραγματικά ή εκτιμώμενα ετήσια έσοδα της εταιρείας
es: Ingresos recurrentes anuales: Los ingresos anuales reales o estimados de la empresa
es_es: Ingresos recurrentes anuales: los ingresos anuales reales o estimados de la empresa
fr: Revenu annuel récurrent : Le revenu annuel réel ou estimé de l'entreprise
fr_fr: Revenu annuel récurrent : Le revenu annuel réel ou estimé de l'entreprise
he_il: הכנסה חוזרת שנתית: ההכנסה השנתית הממשית או המשוערת של החברה
hu_hu: Éves ismétlődő bevétel: A cég tényleges vagy becsült éves bevétel
it_it: Ricavi annuali ricorrenti: Il fatturato annuale effettivo o stimato dell'azienda
ja_jp: 年間経常収益：企業の実際の年間売上高または推定年間売上高
nl_nl: Jaarlijks Terugkerende Inkomsten: De daadwerkelijke of geschatte jaarlijkse inkomsten van het bedrijf
no_no: Årlig tilbakevendende inntekt: Den faktiske eller estimerte årlige inntekten til firmaet
pl_pl: Roczny powtarzalny dochód: rzeczywiste lub szacowane roczne przychody firmy
pt_br: Receita Recorrente Anual: A Receita Anual Real ou Estimada da Empresa
ro_ro: Venituri Recurente Anuale: Venitul anual real sau estimat al companiei
ru_ru: Ежегодный повторяющийся доход: Фактический или предполагаемый годовой доход компании
sr_cyrl: Годишњи рекурентни приход: Стварни или процењени годишњи приход компаније
sv_se: Återkommande Årlig Inkomst: Det faktiska eller uppskattade årliga inkomsten hos företaget
tr_tr: Yıllık Tekrarlayan Gelir: Şirketin gerçek veya tahmini yıllık geliri
uk_ua: Щорічний повторюваний дохід: фактичний або оцінений річний дохід компанії
vi_vn: Doanh Thu Định Kỳ Hàng Năm: Doanh thu thực tế hoặc ước tính hàng năm của công ty

source: API key is not configured.
af_za: API-sleutel is nie gekonfigureer nie.
ar_sa: مفتاح API غير مُكوَّن.
ca_es: La clau d'API no està configurada.
cs_cz: Klíč API není nakonfigurován.
de_de: API-Schlüssel ist nicht konfiguriert.
el_gr: Το κλειδί API δεν έχει ρυθμιστεί.
es_es: La clave de API no está configurada.
fi_fi: API-avain ei ole määritetty.
fr_fr: La clé API n'est pas configurée.
he_il: מפתח API אינו מוגדר.
hu_hu: Az API-kulcs nincs beállítva.
it_it: La chiave API non è configurata.
nl_nl: API-sleutel is niet geconfigureerd.
no_no: API-nøkkelen er ikke konfigurert.
pl_pl: Klucz API nie jest skonfigurowany.
pt_br: A chave de API não está configurada.
ro_ro: Cheia API nu este configurată.
ru_ru: Ключ API не настроен.
sr_cyrl: API кључ није конфигурисан.
sv_se: API-nyckeln är inte konfigurerad.
tr_tr: API anahtarı yapılandırılmamış.
uk_ua: Ключ API не налаштовано.
vi_vn: Chưa cấu hình khóa API.

source: API key not found.
af_za: API-sleutel nie gevind nie.
ar_sa: مفتاح API غير موجود.
ca_es: Clau d'API no trobada.
cs_cz: Klíč API nenalezen.
de_de: API-Schlüssel nicht gefunden.
el_gr: Το κλειδί API δεν βρέθηκε.
es_es: Clave de API no encontrada.
fi_fi: API-avainta ei löytynyt.
fr_fr: Clé API introuvable.
he_il: מפתח API לא נמצא.
hu_hu: API-kulcs nem található.
it_it: Chiave API non trovata.
nl_nl: API-sleutel niet gevonden.
no_no: API-nøkkel ikke funnet.
pl_pl: Nie znaleziono klucza API.
pt_br: Chave de API não encontrada.
ro_ro: Cheia API nu a fost găsită.
ru_ru: Ключ API не найден.
sr_cyrl: API кључ није пронађен.
sv_se: API-nyckel hittades inte.
tr_tr: API anahtarı bulunamadı.
uk_ua: Ключ API не знайдено.
vi_vn: Không tìm thấy khóa API.

source: API key role configuration not found.
af_za: API-sleutelrolkonfigurasie nie gevind nie.
ar_sa: إعداد دور مفتاح API غير موجود.
ca_es: No s'ha trobat la configuració del rol de la clau d'API.
cs_cz: Konfigurace role klíče API nenalezena.
de_de: API-Schlüssel-Rollenkonfiguration nicht gefunden.
el_gr: Δεν βρέθηκε ρύθμιση ρόλου για το κλειδί API.
es_es: Configuración de rol de clave de API no encontrada.
fi_fi: API-avaimen roolimäärittelyä ei löytynyt.
fr_fr: Configuration du rôle de la clé API introuvable.
he_il: תצורת תפקיד למפתח API לא נמצאה.
hu_hu: Az API-kulcs szerepkör-konfigurációja nem található.
it_it: Configurazione del ruolo della chiave API non trovata.
nl_nl: Configuratie van API-sleutelrol niet gevonden.
no_no: Rollekonfigurasjon for API-nøkkel ikke funnet.
pl_pl: Nie znaleziono konfiguracji roli klucza API.
pt_br: Configuração de função da chave de API não encontrada.
ro_ro: Configurația rolului pentru cheia API nu a fost găsită.
ru_ru: Конфигурация роли ключа API не найдена.
sr_cyrl: Конфигурација улоге за API кључ није пронађена.
sv_se: Konfiguration för API-nyckelns roll hittades inte.
tr_tr: API anahtarı rol yapılandırması bulunamadı.
uk_ua: Конфігурацію ролі для ключа API не знайдено.
vi_vn: Không tìm thấy cấu hình vai trò khóa API.

source: API key role not found.
af_za: API-sleutelrol nie gevind nie.
ar_sa: دور مفتاح API غير موجود.
ca_es: Rol de la clau d'API no trobat.
cs_cz: Role klíče API nenalezena.
de_de: API-Schlüssel-Rolle nicht gefunden.
el_gr: Ο ρόλος για το κλειδί API δεν βρέθηκε.
es_es: Rol de clave de API no encontrado.
fi_fi: API-avaimen roolia ei löytynyt.
fr_fr: Rôle de la clé API introuvable.
he_il: תפקיד למפתח API לא נמצא.
hu_hu: Az API-kulcs szerepköre nem található.
it_it: Ruolo della chiave API non trovato.
nl_nl: API-sleutelrol niet gevonden.
no_no: API-nøkkelrolle ikke funnet.
pl_pl: Nie znaleziono roli klucza API.
pt_br: Função da chave de API não encontrada.
ro_ro: Rolul cheii API nu a fost găsit.
ru_ru: Роль ключа API не найдена.
sr_cyrl: Улога API кључа није пронађена.
sv_se: API-nyckelns roll hittades inte.
tr_tr: API anahtarı rolü bulunamadı.
uk_ua: Роль для ключа API не знайдено.
vi_vn: Không tìm thấy vai trò khóa API.

source: Application not found.
af_za: Toepassing nie gevind nie.
ar_sa: التطبيق غير موجود.
ca_es: Aplicació no trobada.
cs_cz: Aplikace nenalezena.
de_de: Anwendung nicht gefunden.
el_gr: Η εφαρμογή δεν βρέθηκε.
es_es: Aplicación no encontrada.
fi_fi: Sovellusta ei löytynyt.
fr_fr: Application introuvable.
he_il: היישום לא נמצא.
hu_hu: Alkalmazás nem található.
it_it: Applicazione non trovata.
nl_nl: Applicatie niet gevonden.
no_no: Applikasjon ikke funnet.
pl_pl: Nie znaleziono aplikacji.
pt_br: Aplicação não encontrada.
ro_ro: Aplicația nu a fost găsită.
ru_ru: Приложение не найдено.
sr_cyrl: Апликација није пронађена.
sv_se: Applikation hittades inte.
tr_tr: Uygulama bulunamadı.
uk_ua: Застосунок не знайдено.
vi_vn: Không tìm thấy ứng dụng.

source: Application variable not found.
af_za: Toepassingsveranderlike nie gevind nie.
ar_sa: متغير التطبيق غير موجود.
ca_es: Variable d'aplicació no trobada.
cs_cz: Proměnná aplikace nenalezena.
de_de: Anwendungsvariable nicht gefunden.
el_gr: Η μεταβλητή εφαρμογής δεν βρέθηκε.
es_es: Variable de aplicación no encontrada.
fi_fi: Sovelluksen muuttujaa ei löytynyt.
fr_fr: Variable d'application introuvable.
he_il: משתנה יישום לא נמצא.
hu_hu: Alkalmazásváltozó nem található.
it_it: Variabile dell'applicazione non trovata.
nl_nl: Applicatievariabele niet gevonden.
no_no: Applikasjonsvariabel ikke funnet.
pl_pl: Nie znaleziono zmiennej aplikacji.
pt_br: Variável da aplicação não encontrada.
ro_ro: Variabila aplicației nu a fost găsită.
ru_ru: Переменная приложения не найдена.
sr_cyrl: Променљива апликације није пронађена.
sv_se: Applikationsvariabel hittades inte.
tr_tr: Uygulama değişkeni bulunamadı.
uk_ua: Змінну застосунку не знайдено.
vi_vn: Không tìm thấy biến ứng dụng.

source: Approved access domain already registered.
af_za: Goedgekeurde toegangsdomein reeds geregistreer.
ar_sa: نطاق الوصول الموافق عليه مسجل بالفعل.
ca_es: El domini d'accés aprovat ja està registrat.
cs_cz: Schválená přístupová doména je již zaregistrována.
de_de: Genehmigte Zugriffsdomäne bereits registriert.
el_gr: Ο εγκεκριμένος τομέας πρόσβασης έχει ήδη καταχωρηθεί.
es_es: El dominio de acceso aprobado ya ha sido registrado.
fi_fi: Hyväksytty käyttöalue on jo rekisteröity.
fr_fr: Le domaine d'accès approuvé est déjà enregistré.
he_il: הדומיין המאושר גישה כבר רשום.
hu_hu: A jóváhagyott hozzáférési tartomány már regisztrálva van.
it_it: Il dominio di accesso approvato è già stato registrato.
ja_jp: 承認済みのアクセスドメインはすでに登録されています。
nl_nl: Goedgekeurd toegangsdomein is reeds geregistreerd.
no_no: Godkjent tilgangsdomene er allerede registrert.
pl_pl: Zatwierdzona domena dostępu została już zarejestrowana.
pt_br: Domínio de acesso aprovado já foi registrado.
ro_ro: Domeniul de acces aprobat este deja înregistrat.
ru_ru: Утвержденный домен доступа уже зарегистрирован.
sr_cyrl: Одобрени приступни домен је већ регистрован.
sv_se: Godkänd åtkomstdomän har redan registrerats.
tr_tr: Onaylı erişim alanı zaten kaydedildi.
uk_ua: Затверджений домен доступу вже зареєстровано.
vi_vn: Tên miền truy cập đã được chấp thuận đã đăng ký.

source: Approved access domain does not match email domain
af_za: Goedgekeurde toegangsdomein stem nie ooreen met e-posdomein nie
ar_sa: النطاق المعتمد لا يطابق نطاق البريد الإلكتروني
ca_es: El domini d'accés aprovat no coincideix amb el domini de correu electrònic
cs_cz: Schválená doména přístupu neodpovídá doméně e-mailu
de_de: Genehmigte Zugriffsdomäne stimmt nicht mit der E-Mail-Domäne überein
el_gr: Ο εγκεκριμένος τομέας πρόσβασης δε συμπίπτει με τον τομέα του email
es_es: El dominio aprobado de acceso no coincide con el dominio del correo electrónico
fi_fi: Hyväksytty käyttöalue ei vastaa sähköpostidomainia
fr_fr: Le domaine d’accès approuvé ne correspond pas au domaine d’email.
he_il: הדומיין המאושר לא תואם לדומיין האימייל
hu_hu: A jóváhagyott hozzáférési tartomány nem felel meg az e-mail tartománynak
it_it: Il dominio di accesso approvato non corrisponde al dominio email
ja_jp: 承認されたアクセスドメインがメールドメインと一致しません。
nl_nl: Goedgekeurd toegangsdomein komt niet overeen met het e-maildomein
no_no: Godkjent adgangsdomene samsvarer ikke med e-postdomenet
pl_pl: Zatwierdzona domena dostępu nie pasuje do domeny email
pt_br: O domínio de acesso aprovado não corresponde ao domínio de e-mail
ro_ro: Domeniul de acces aprobat nu se potrivește cu domeniul de e-mail
ru_ru: Одобренный домен доступа не соответствует домену электронной почты
sr_cyrl: Одобрени домен за приступ се не поклапа са доменом емаила
sv_se: Godkänt åtkomstdomän matchar inte e-postdomän
tr_tr: Onaylanmış erişim alanı e-posta alanıyla eşleşmiyor
uk_ua: Затверджений домен доступу не відповідає домену електронної пошти
vi_vn: Miền truy cập được phê duyệt không khớp với miền email
