Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Event dashboard
af_za: Gebeurtenis paneelbord
ar_sa: لوحة القيادة للحدث
ca_es: Quadre de comandament de l'esdeveniment
cs_cz: Panel událostí
de_de: Ereignis-Dashboard
el_gr: Πίνακας ελέγχου εκδηλώσεων
es_es: Tablero de eventos
fr_fr: Tableau de bord des événements
he_il: לוח בקרה לאירועים
hu_hu: Esemény irányítópult
it_it: Cruscotto degli eventi
ja_jp: イベントダッシュボード
nl_nl: Evenementdashboard
no_no: Hendelsesdashbord
pl_pl: Panel wydarzeń
pt_br: Painel de eventos
ro_ro: Tablou de bord al evenimentului
ru_ru: Панель управления событий
sr_cyrl: Контролна табла догађаја
sv_se: Evenemangsinstrumentpanel
tr_tr: Etkinlik gösterge paneli
uk_ua: Інформаційна панель подій
vi_vn: Bảng điều khiển sự kiện

source: Event details
af_za: Gebeurtenis besonderhede
ar_sa: تفاصيل الحدث
ca_es: Detalls de l'esdeveniment
cs_cz: Detaily události
de: Details zur Veranstaltung
de_de: Veranstaltungsdetails
el_gr: Λεπτομέρειες Συμβάντος
es: Detalles del evento
es_es: Detalles del evento
fr: Détails de l'événement
fr_fr: Détails de l'événement
he_il: פרטי אירוע
hu_hu: Esemény részletei
it_it: Dettagli evento
ja_jp: イベント詳細
nl_nl: Evenementdetails
no_no: Hendelsesdetaljer
pl_pl: Szczegóły zdarzenia
pt_br: Detalhes do Evento
ro_ro: Detalii eveniment
ru_ru: Детали события
sr_cyrl: Детаљи догађаја
sv_se: Händelsens detaljer
tr_tr: Etkinlik detayları
uk_ua: Деталі події
vi_vn: Chi tiết sự kiện

source: Event external ID
af_za: Eksterne ID van gebeurtenis
ar_sa: معرّف الحدث الخارجي
ca_es: ID extern de l'esdeveniment
cs_cz: Externí ID události
de: Externe ID des Ereignisses
de_de: Externe Ereignis-ID
el_gr: Εξωτερικό ID Συμβάντος
es: Evento ID externo
es_es: ID externo del evento
fr: ID externe de l'événement
fr_fr: ID externe de l'événement
he_il: מזהה חיצוני של אירוע
hu_hu: Esemény külső azonosítója
it_it: ID esterno evento
ja_jp: イベント外部ID
nl_nl: Extern evenement-ID
no_no: Hendelses ekstern ID
pl_pl: Zewnętrzne ID zdarzenia
pt_br: ID Externo do Evento
ro_ro: ID extern eveniment
ru_ru: Внешний ID события
sr_cyrl: Спољни ИД догађаја
sv_se: Händelsens externa ID
tr_tr: Etkinlik harici kimliği
uk_ua: Зовнішній ID події
vi_vn: ID bên ngoài của sự kiện

source: Event ID
af_za: Gebeurtenis ID
ar_sa: معرّف الحدث
ca_es: ID de l'esdeveniment
cs_cz: ID události
de: Ereignis-ID
de_de: Ereignis-ID
el_gr: ID Συμβάντος
es: ID del evento
es_es: ID del evento
fr: ID de l'événement
fr_fr: ID de l'événement
he_il: מזהה אירוע
hu_hu: Esemény azonosító
it_it: ID evento
ja_jp: イベントID
nl_nl: Evenement-ID
no_no: Hendelse-ID
pl_pl: ID zdarzenia
pt_br: ID do Evento
ro_ro: ID eveniment
ru_ru: ID события
sr_cyrl: ИД догађаја
sv_se: Händelse-ID
tr_tr: Etkinlik kimliği
uk_ua: ID події
vi_vn: ID sự kiện

source: Event name
af_za: Gebeurtenis naam
ar_sa: اسم الحدث
ca_es: Nom de l'esdeveniment
cs_cz: Název události
de: Name der Veranstaltung
de_de: Veranstaltungsname
el_gr: Όνομα Συμβάντος
es: Nombre del evento
es_es: Nombre del evento
fr: Nom de l'événement
fr_fr: Nom de l'événement
he_il: שם אירוע
hu_hu: Esemény neve
it_it: Nome evento
ja_jp: イベント名
nl_nl: Evenementnaam
no_no: Hendelsesnavn
pl_pl: Nazwa zdarzenia
pt_br: Nome do Evento
ro_ro: Nume eveniment
ru_ru: Название события
sr_cyrl: Назив догађаја
sv_se: Händelsens namn
tr_tr: Etkinlik adı
uk_ua: Назва події
vi_vn: Tên sự kiện

source: Event note
af_za: Gebeurtenis nota
ar_sa: ملاحظة الحدث
ca_es: Nota de l'esdeveniment
cs_cz: Poznámka k události
de: Veranstaltungshinweis
de_de: Veranstaltungshinweis
el_gr: Σημείωση Συμβάντος
es: Nota del evento
es_es: Nota del evento
fr: Note d'information
fr_fr: Note de l'événement
he_il: הערה לאירוע
hu_hu: Esemény jegyzet
it_it: Nota evento
ja_jp: イベントメモ
nl_nl: Evenementopmerking
no_no: Hendelsesnotat
pl_pl: Uwaga dotycząca zdarzenia
pt_br: Nota do Evento
ro_ro: Notă eveniment
ru_ru: Примечание к событию
sr_cyrl: Белешка о догађају
sv_se: Händelsens anteckning
tr_tr: Etkinlik notu
uk_ua: Примітка до події
vi_vn: Ghi chú sự kiện

source: Event opportunity
af_za: Gebeurtenis geleentheid
ar_sa: فرصة الحدث
ca_es: Oportunitat de l'esdeveniment
cs_cz: Příležitost události
de: Gelegenheit zur Veranstaltung
de_de: Veranstaltungsgelegenheit
el_gr: Ευκαιρία Συμβάντος
es: Oportunidad del evento
es_es: Oportunidad del evento
fr: Opportunité d'événement
fr_fr: Opportunité de l'événement
he_il: הזדמנות באירוע
hu_hu: Esemény lehetőség
it_it: Opportunità evento
ja_jp: イベント商談
nl_nl: Evenementkans
no_no: Hendelsesmulighet
pl_pl: Okazja zdarzenia
pt_br: Oportunidade do Evento
ro_ro: Oportunitate eveniment
ru_ru: Сделка события
sr_cyrl: Пословна прилика догађаја
sv_se: Händelsens möjlighet
tr_tr: Etkinlik fırsatı
uk_ua: Можливості події
vi_vn: Cơ hội từ sự kiện

source: Event Participants
af_za: Gebeurtenis Deelnemers
ar_sa: مشاركو الحدث
ca_es: Participants de l'esdeveniment
cs_cz: Účastníci události
de: Teilnehmer der Veranstaltung
de_de: Teilnehmer
el_gr: Συμμετέχοντες Συμβάντος
es: Participantes en el acto
es_es: Participantes del evento
fr: Participants à l'événement
fr_fr: Participants à l'événement
he_il: משתתפי אירוע
hu_hu: Esemény résztvevői
it_it: Partecipanti all'evento
ja_jp: イベント参加者
nl_nl: Evenementdeelnemers
no_no: Hendelsesdeltakere
pl_pl: Uczestnicy zdarzenia
pt_br: Participantes do Evento
ro_ro: Participanți eveniment
ru_ru: Участники события
sr_cyrl: Учесници догађаја
sv_se: Händelsedeltagare
tr_tr: Etkinlik Katılımcıları
uk_ua: Учасники події
vi_vn: Người tham gia sự kiện

source: Event person
af_za: Gebeurtenis persoon
ar_sa: الشخص المستهدف في الحدث
ca_es: Persona de l'esdeveniment
cs_cz: Osoba události
de: Person der Veranstaltung
de_de: Veranstaltungsperson
el_gr: Άτομο Συμβάντος
es: Persona del evento
es_es: Persona del evento
fr: Personne de l'événement
fr_fr: Personne de l'événement
he_il: אדם באירוע
hu_hu: Esemény személy
it_it: Persona evento
ja_jp: イベント人物
nl_nl: Evenementpersoon
no_no: Hendelsesperson
pl_pl: Osoba zdarzenia
pt_br: Pessoa do Evento
ro_ro: Persoana eveniment
ru_ru: Персона события
sr_cyrl: Особа догађаја
sv_se: Händelsens person
tr_tr: Etkinlik kişisi
uk_ua: Особа на події
vi_vn: Người liên quan đến sự kiện

source: Event task
af_za: Gebeurtenis taak
ar_sa: مهمة الحدث
ca_es: Tasca de l'esdeveniment
cs_cz: Úkol události
de: Ereignis Aufgabe
de_de: Veranstaltungsaufgabe
el_gr: Εργασία Συμβάντος
es: Tarea del evento
es_es: Tarea del evento
fr: Tâche événementielle
fr_fr: Tâche de l'événement
he_il: משימה באירוע
hu_hu: Esemény feladat
it_it: Attività evento
ja_jp: イベントタスク
nl_nl: Evenementtaak
no_no: Hendelsesoppgave
pl_pl: Zadanie zdarzenia
pt_br: Tarefa do Evento
ro_ro: Sarcina evenimentului
ru_ru: Задача события
sr_cyrl: Задатак догађаја
sv_se: Händelsens uppgift
tr_tr: Etkinlik görevi
uk_ua: Завдання події
vi_vn: Nhiệm vụ liên quan đến sự kiện

source: Event workflow
af_za: Gebeurtenis werkvloei
ar_sa: عملية الحدث
ca_es: Flux de treball de l'esdeveniment
cs_cz: Událost workflow
de: Ereignis-Workflow
de_de: Veranstaltungs-Workflow
el_gr: Workflow Συμβάντος
es: Flujo de trabajo de eventos
es_es: Workflow del evento
fr: Déroulement de l'événement
fr_fr: Workflow de l'événement
he_il: תהליך עבודה באירוע
hu_hu: Esemény munkafolyamat
it_it: Workflow evento
ja_jp: イベントワークフロー
nl_nl: Evenementworkflow
no_no: Hendelsesarbeidsflyt
pl_pl: Przepływ pracy zdarzenia
pt_br: Workflow do Evento
ro_ro: Flux de lucru eveniment
ru_ru: Рабочий процесс события
sr_cyrl: Радни процес догађаја
sv_se: Händelsens arbetsflöde
tr_tr: Etkinlik iş akışı
uk_ua: Робочий процес події
vi_vn: Quy trình liên quan đến sự kiện

source: Event workflow run
af_za: Gebeurtenis werkvloei loop
ar_sa: تشغيل عملية الحدث
ca_es: Execució de flux de treball de l'esdeveniment
cs_cz: Spuštění události workflow
de: Ereignis-Workflow-Lauf
de_de: Veranstaltungs-Workflow-Lauf
el_gr: Πορεία Workflow Συμβάντος
es: Ejecución del flujo de trabajo de eventos
es_es: Ejecución del workflow del evento
fr: Exécution du flux de travail de l'événement
fr_fr: Exécution du workflow de l'événement
he_il: הפעלת תהליך עבודה באירוע
hu_hu: Esemény munkafolyamat futtatása
it_it: Esecuzione workflow evento
ja_jp: イベントワークフロー実行
nl_nl: Evenementworkflowuitvoering
no_no: Hendelse arbeidsflyt-kjøring
pl_pl: Uruchomienie przepływu pracy zdarzenia
pt_br: Execução do Workflow do Evento
ro_ro: Rulare flux de lucru eveniment
ru_ru: Запуск рабочего процесса события
sr_cyrl: Извршење радног процеса догађаја
sv_se: Händelsens arbetsflödesexekvering
tr_tr: Etkinlik iş akışı çalıştırılması
uk_ua: Виконання робочого процесу події
vi_vn: Lần chạy quy trình liên quan đến sự kiện

source: Event workflow version
af_za: Gebeurtenis werkvloei weergawe
ar_sa: إصدار عملية الحدث
ca_es: Versió de flux de treball de l'esdeveniment
cs_cz: Verze události workflow
de: Version des Ereignis-Workflows
de_de: Veranstaltungs-Workflow-Version
el_gr: Έκδοση Workflow Συμβάντος
es: Versión del flujo de trabajo de eventos
es_es: Versión del workflow del evento
fr: Version du flux d'événements
fr_fr: Version du workflow de l'événement
he_il: גרסת תהליך עבודה של אירוע
hu_hu: Esemény munkafolyamat verziója
it_it: Versione workflow evento
ja_jp: イベントワークフローバージョン
nl_nl: Evenementworkflowversie
no_no: Hendelse arbeidsflyt versjon
pl_pl: Wersja przepływu pracy zdarzenia
pt_br: Versão do Workflow do Evento
ro_ro: Versiune flux de lucru eveniment
ru_ru: Версия рабочего процесса события
sr_cyrl: Верзија радног процеса догађаја
sv_se: Händelsens arbetsflödesversion
tr_tr: Etkinlik iş akışı versiyonu
uk_ua: Версія робочого процесу події
vi_vn: Phiên bản quy trình liên quan đến sự kiện

source: Event workspace member
af_za: Gebeurtenis werkplek lid
ar_sa: عضو مساحة عمل الحدث
ca_es: Membre de l'espai de treball de l'esdeveniment
cs_cz: Člen pracovního prostoru události
de: Ereignis Arbeitsbereich Mitglied
de_de: Veranstaltungs-Arbeitsbereichsmitglied
el_gr: Μέλος Workspace Συμβάντος
es: Miembro del espacio de trabajo de eventos
es_es: Miembro del espacio de trabajo del evento
fr: Membre de l'espace de travail de l'événement
fr_fr: Membre de l'espace de travail de l'événement
he_il: חבר חלל עבודה באירוע
hu_hu: Esemény munkaterület tag
it_it: Membro workspace evento
ja_jp: イベントワークスペースメンバー
nl_nl: Evenementwerkruimtelid
no_no: Hendelse arbeidsområde-medlem
pl_pl: Członek obszaru roboczego zdarzenia
pt_br: Membro do Espaço de Trabalho do Evento
ro_ro: Membru spațiu de lucru eveniment
ru_ru: Участник рабочего пространства события
sr_cyrl: Члан радионице догађаја
sv_se: Händelsens arbetsområdesmedlem
tr_tr: Etkinlik çalışma alanı üyesi
uk_ua: Член робочого простору події
vi_vn: Thành viên trong không gian làm việc của sự kiện

source: Events
af_za: Gebeure
ar_sa: الأحداث
ca_es: Esdeveniments
cs_cz: Události
de: Veranstaltungen
de_de: Ereignisse
el_gr: Συμβάντα
es: Eventos
es_es: Eventos
fr: Evénements
fr_fr: Événements
he_il: אירועים
hu_hu: Események
it_it: Eventi
ja_jp: イベント
nl_nl: Evenementen
no_no: Hendelser
pl_pl: Wydarzenia
pt_br: Eventos
ro_ro: Evenimente
ru_ru: События
sr_cyrl: Догађаји
sv_se: Händelser
tr_tr: Etkinlikler
uk_ua: Події
vi_vn: Sự kiện

source: Events linked to the person
af_za: Gebeure wat aan die persoon gekoppel is
ar_sa: الأحداث المرتبطة بالشخص
ca_es: Esdeveniments vinculats a la persona
cs_cz: Události spojené s osobou
de: Mit der Person verbundene Ereignisse
de_de: Mit der Person verknüpfte Ereignisse
el_gr: Συμβάντα που συνδέονται με το άτομο
es: Acontecimientos relacionados con la persona
es_es: Eventos relacionados con la persona
fr: Événements liés à la personne
fr_fr: Événements liés à la personne
he_il: אירועים הקשורים לאדם
hu_hu: Személyhez kötődő események
it_it: Eventi collegati alla persona
ja_jp: 人物に関連するイベント
nl_nl: Evenementen gekoppeld aan de persoon
no_no: Hendelser knyttet til personen
pl_pl: Wydarzenia powiązane z osobą
pt_br: Eventos Vinculados à Pessoa
ro_ro: Evenimente legate de persoană
ru_ru: События, связанные с персоной
sr_cyrl: Догађаји везани за особу
sv_se: Händelser länkade till personen
tr_tr: Kişi ile ilgili etkinlikler
uk_ua: Події пов'язані з особою
vi_vn: Các sự kiện liên kết với cá nhân

source: Events linked to the workspace member
af_za: Gebeure wat aan die werkplek lid gekoppel is
ar_sa: الأحداث المرتبطة بعضو مساحة العمل
ca_es: Esdeveniments vinculats al membre de l'espai de treball
cs_cz: Události spojené s členem pracovního prostoru
de: Ereignisse im Zusammenhang mit dem Arbeitsbereich-Mitglied
de_de: Mit dem Arbeitsbereichsmitglied verknüpfte Ereignisse
el_gr: Συμβάντα που συνδέονται με το μέλος Workspace
es: Eventos vinculados al miembro del espacio de trabajo
es_es: Eventos vinculados al miembro del espacio de trabajo
fr: Événements liés au membre de l'espace de travail
fr_fr: Événements liés au membre de l'espace de travail
he_il: אירועים הקשורים לחבר חלל עבודה
hu_hu: Munkaterületi taghoz kötődő események
it_it: Eventi collegati al membro del workspace
ja_jp: ワークスペースメンバーに関連するイベント
nl_nl: Evenementen gekoppeld aan het werkruimtelid
no_no: Hendelser knyttet til arbeidsområde-medlemmet
pl_pl: Wydarzenia powiązane z członkiem obszaru roboczego
pt_br: Eventos Vinculados ao Membro do Espaço de Trabalho
ro_ro: Evenimente legate de membrul spațiului de lucru
ru_ru: События, связанные с участником рабочего пространства
sr_cyrl: Догађаји везани за члана радионице
sv_se: Händelser länkade till arbetsområdesmedlemmen
tr_tr: Çalışma alanı üyesi ile ilgili etkinlikler
uk_ua: Події пов'язані з членом робочого простору
vi_vn: Các sự kiện liên kết với thành viên không gian làm việc

source: Exclude group emails
af_za: Sluit groep e-posse uit
ar_sa: استثناء البريد الإلكتروني للمجموعات
ca_es: Excloure els correus electrònics de grup
cs_cz: Vyloučit emaily skupin
de: Gruppen-E-Mails ausschließen
de_de: Gruppen-E-Mails ausschließen
el_gr: Εξαίρεση ομάδων emails
es: Excluir correos electrónicos de grupo
es_es: Excluir correos electrónicos de grupos
fr: Exclure les courriels de groupe
fr_fr: Exclure les emails de groupe
he_il: התעלם מכתובות דוא"ל קבוצתיות
hu_hu: Csoportos email címek kizárása
it_it: Escludi email di gruppo
ja_jp: グループメールを除外
nl_nl: Groepse-mails uitsluiten
no_no: Ekskluder gruppe-e-poster
pl_pl: Wyklucz grupowe emaile
pt_br: Excluir E-mails de Grupo
ro_ro: Excludere email-uri de grup
ru_ru: Исключить групповые адреса электронной почты
sr_cyrl: Изузми групне е-маилове
sv_se: Exkludera gruppe-postadresser
tr_tr: Grup e-postalarını hariç tut
uk_ua: Не враховувати групові електронні адреси
vi_vn: Loại trừ email nhóm

source: Exclude non professional emails
af_za: Sluit nie-professionele e-posse uit
ar_sa: استثناء البريد الإلكتروني غير المهني
ca_es: Excloure els correus electrònics no professionals
cs_cz: Vyloučit nepracovní emaily
de: Unprofessionelle E-Mails ausschließen
de_de: Nicht berufliche E-Mails ausschließen
el_gr: Εξαίρεση μη επαγγελματικών emails
es: Excluir los correos electrónicos no profesionales
es_es: Excluir correos electrónicos no profesionales
fr: Exclure les courriels non professionnels
fr_fr: Exclure les emails non professionnels
he_il: התעלם מכתובות דוא"ל לא מקצועיות
hu_hu: Nem professzionális email címek kizárása
it_it: Escludi email non professionali
ja_jp: プロ以外のメールを除外
nl_nl: Niet-professionele e-mails uitsluiten
no_no: Ekskluder ikke-profesjonelle e-poster
pl_pl: Wyklucz nieprofesjonalne emaile
pt_br: Excluir E-mails Não Profissionais
ro_ro: Excludere email-uri neprofesionale
ru_ru: Исключить непрофессиональные адреса электронной почты
sr_cyrl: Изузми не-професионалне е-маилове
sv_se: Exkludera icke professionella e-postadresser
tr_tr: Profesyonel olmayan e-postaları hariç tut
uk_ua: Не враховувати не професійні електронні адреси
vi_vn: Loại trừ email không chuyên nghiệp

source: Executed by
af_za: Uitgevoer deur
ar_sa: نفذ بواسطة
ca_es: Executat per
cs_cz: Provedeno
de: Ausgeführt von
de_de: Ausgeführt von
el_gr: Εκτελέστηκε από
es: Ejecutado por
es_es: Ejecutado por
fr: Exécuté par
fr_fr: Exécuté par
he_il: בוצע על ידי
hu_hu: Végrehajtotta
it_it: Eseguito da
ja_jp: 実行者
nl_nl: Uitgevoerd door
no_no: Utført av
pl_pl: Wykonane przez
pt_br: Executado por
ro_ro: Executat de
ru_ru: Выполнено
sr_cyrl: Извршилац
sv_se: Utförd av
tr_tr: Tarafından yürütüldü
uk_ua: Виконав
vi_vn: Thực hiện bởi

source: Expected the same constraint fields to be used consistently across all operations for {connectFieldName}.
af_za: Verwag dat dieselfde beperkingsvelde konsekwent gebruik sal word oor al die operasies vir {connectFieldName}.
ar_sa: من المتوقع استخدام نفس حقول القيود بشكل متسق عبر جميع العمليات لـ{connectFieldName}.
ca_es: S'esperava que els mateixos camps de restricció fossin usats de manera consistent en totes les operacions per a {connectFieldName}.
cs_cz: Očekává se, že stejná omezení polí budou použita konzistentně ve všech operacích pro {connectFieldName}.
de_de: Es wird erwartet, dass die gleichen Einschränkungsfelder konsistent über alle Vorgänge für {connectFieldName} verwendet werden.
el_gr: Αναμενόταν να χρησιμοποιηθούν τα ίδια πεδία περιορισμού με συνέπεια σε όλες τις λειτουργίες για το {connectFieldName}.
es_es: Se esperaba que los mismos campos de restricción se usaran de manera consistente en todas las operaciones para {connectFieldName}.
fi_fi: Odotettiin, että samoja rajoitekenttiä käytetään johdonmukaisesti kaikissa toiminnoissa kohteelle {connectFieldName}.
fr_fr: Il est attendu que les mêmes champs de contrainte soient utilisés de manière cohérente dans toutes les opérations pour {connectFieldName}.
he_il: נדרש שאותם שדות אילוץ ישמשו באופן עקבי בכל הפעולות עבור {connectFieldName}.
hu_hu: Elvárt, hogy ugyanazokat a megszorítási mezőket következetesen használják az összes művelet során a(z) {connectFieldName} esetében.
it_it: Si prevede che gli stessi campi di vincolo siano utilizzati in modo coerente in tutte le operazioni per {connectFieldName}.
ja_jp: {connectFieldName} のすべての操作で、同じ制約フィールドを一貫して使用することが期待されます。
nl_nl: Verwacht dat dezelfde beperkingsvelden consistent worden gebruikt voor alle operaties voor {connectFieldName}.
no_no: Forventet at de samme begrensningsfeltene brukes konsekvent på tvers av alle operasjoner for {connectFieldName}.
pl_pl: Oczekiwano, że te same pola ograniczeń będą stosowane konsekwentnie we wszystkich operacjach dla "{connectFieldName}".
pt_br: Esperado que os mesmos campos de restrição sejam utilizados de forma consistente em todas as operações para {connectFieldName}.
ro_ro: Se aștepta ca aceleași câmpuri de constrângere să fie folosite în mod constant în toate operațiunile pentru {connectFieldName}.
ru_ru: Ожидается, что одни и те же поля ограничения будут последовательно использоваться для всех операций для {connectFieldName}.
sr_cyrl: Очекивало се да иста поља ограничења буду доследно коришћена у свим операцијама за {connectFieldName}.
sv_se: Förväntade att samma begränsningsfält ska användas konsekvent i alla åtgärder för {connectFieldName}.
tr_tr: {connectFieldName} için tüm işlemlerde aynı kısıtlama alanlarının tutarlı bir şekilde kullanılması beklenir.
uk_ua: Очікується, що ті самі поля обмежень будуть використовуватись послідовно в усіх операціях для {connectFieldName}.
vi_vn: Mong đợi các trường ràng buộc giống nhau được sử dụng nhất quán cho mọi thao tác với {connectFieldName}.

source: External ID
af_za: Eksterne ID
ar_sa: المعرّف الخارجي
ca_es: ID extern
cs_cz: Externí ID
de_de: Externe ID
el_gr: Εξωτερικό ID
es_es: ID Externo
fr_fr: ID externe
he_il: מזהה חיצוני
hu_hu: Külső azonosító
it_it: ID esterno
ja_jp: 外部ID
nl_nl: Externe ID
no_no: Extern ID
pl_pl: Zewnętrzne ID
pt_br: ID Externo
ro_ro: ID extern
ru_ru: Внешний ID
sr_cyrl: Спољни ИД
sv_se: Externt ID
tr_tr: Dış ID
uk_ua: Зовнішній ID
vi_vn: ID bên ngoài

source: Failed to connect to remote server.
af_za: Kon nie aan afgeleë bediener koppel nie.
ar_sa: فشل الاتصال بالخادم البعيد.
ca_es: No s'ha pogut connectar amb el servidor remot.
cs_cz: Nepodařilo se připojit ke vzdálenému serveru.
de_de: Verbindung zum Remote-Server fehlgeschlagen.
el_gr: Αποτυχία σύνδεσης με απομακρυσμένο διακομιστή.
es_es: No se pudo conectar con el servidor remoto.
fr_fr: Échec de la connexion au serveur distant.
he_il: התחברות לשרת מרוחק נכשלה.
hu_hu: Nem sikerült csatlakozni a távoli kiszolgálóhoz.
it_it: Impossibile connettersi al server remoto.
nl_nl: Verbinding met externe server mislukt.
no_no: Kunne ikke koble til ekstern server.
pl_pl: Nie udało się połączyć ze zdalnym serwerem.
pt_br: Falha ao conectar ao servidor remoto.
ro_ro: Conectarea la serverul la distanță a eșuat.
ru_ru: Не удалось подключиться к удаленному серверу.
sr_cyrl: Повезивање са удаљеним сервером није успело.
sv_se: Det gick inte att ansluta till fjärrserver.
tr_tr: Uzak sunucuya bağlanılamadı.
uk_ua: Не вдалося підключитися до віддаленого сервера.
vi_vn: Kết nối tới máy chủ từ xa thất bại.

source: Failed to create evaluation. Please try again.
af_za: Kon nie 'n evaluering skep nie. Probeer asseblief weer.
ar_sa: فشل في إنشاء التقييم. يُرجى المحاولة مرة أخرى.
ca_es: No s'ha pogut crear l'avaluació. Si us plau, torneu-ho a intentar.
de_de: Das Erstellen der Auswertung ist fehlgeschlagen. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία δημιουργίας αξιολόγησης. Παρακαλώ δοκιμάστε ξανά.
es_es: No se pudo crear la evaluación. Por favor inténtelo de nuevo.
fi_fi: Arvioinnin luonti epäonnistui. Yritä uudelleen.
he_il: יצירת ההערכה נכשלה. אנא נסה שוב.
hu_hu: Nem sikerült létrehozni az értékelést. Kérjük, próbálja meg újra.
it_it: Impossibile creare la valutazione. Per favore riprova.
ja_jp: 評価の作成に失敗しました。もう一度お試しください。
nl_nl: Het aanmaken van een evaluatie is mislukt. Probeer het opnieuw.
no_no: Mislyktes i å opprette evaluering. Vennligst prøv igjen.
pl_pl: Nie udało się utworzyć oceny. Proszę spróbować ponownie.
pt_br: Falha ao criar avaliação. Por favor, tente novamente.
ro_ro: Nu s-a putut crea evaluarea. Vă rugăm să încercați din nou.
sr_cyrl: Није успело креирање евалуације. Покушајте поново.
sv_se: Det gick inte att skapa en utvärdering. Försök igen.
uk_ua: Не вдалося створити оцінювання. Будь ласка, спробуйте ще раз.
vi_vn: Không thể tạo đánh giá. Vui lòng thử lại.

source: Failed to create function.
af_za: Kon nie funksie skep nie.
ar_sa: فشل إنشاء الدالة.
ca_es: No s'ha pogut crear la funció.
cs_cz: Nepodařilo se vytvořit funkci.
de_de: Erstellen der Funktion fehlgeschlagen.
el_gr: Αποτυχία δημιουργίας συνάρτησης.
es_es: No se pudo crear la función.
fi_fi: Funktion luominen epäonnistui.
fr_fr: Échec de la création de la fonction.
he_il: יצירת הפונקציה נכשלה.
hu_hu: Nem sikerült létrehozni a függvényt.
it_it: Impossibile creare la funzione.
nl_nl: Aanmaken van functie mislukt.
no_no: Kunne ikke opprette funksjon.
pl_pl: Nie udało się utworzyć funkcji.
pt_br: Falha ao criar a função.
ro_ro: Crearea funcției a eșuat.
ru_ru: Не удалось создать функцию.
sr_cyrl: Није успело креирање функције.
sv_se: Det gick inte att skapa funktion.
tr_tr: İşlev oluşturulamadı.
uk_ua: Не вдалося створити функцію.
vi_vn: Tạo hàm thất bại.

source: Failed to create record.
af_za: Kon nie rekord skep nie.
ar_sa: فشل إنشاء السجل.
ca_es: No s'ha pogut crear el registre.
cs_cz: Nepodařilo se vytvořit záznam.
de_de: Erstellen des Datensatzes fehlgeschlagen.
el_gr: Αποτυχία δημιουργίας εγγραφής.
es_es: No se pudo crear el registro.
fi_fi: Tietueen luominen epäonnistui.
fr_fr: Échec de la création de l'enregistrement.
he_il: יצירת הרשומה נכשלה.
hu_hu: Nem sikerült létrehozni a rekordot.
it_it: Impossibile creare il record.
nl_nl: Aanmaken van record mislukt.
no_no: Kunne ikke opprette oppføring.
pl_pl: Nie udało się utworzyć rekordu.
pt_br: Falha ao criar o registro.
ro_ro: Crearea înregistrării a eșuat.
ru_ru: Не удалось создать запись.
sr_cyrl: Није успело креирање записа.
sv_se: Det gick inte att skapa post.
tr_tr: Kayıt oluşturulamadı.
uk_ua: Не вдалося створити запис.
vi_vn: Tạo bản ghi thất bại.
