Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Subscription phase not found.
af_za: Intekeningsfase nie gevind nie.
ar_sa: مرحلة الاشتراك غير موجودة.
ca_es: Fase de subscripció no trobada.
cs_cz: Fáze předplatného nenalezena.
de_de: Abonnementphase nicht gefunden.
el_gr: Η φάση συνδρομής δεν βρέθηκε.
es_es: Fase de suscripción no encontrada.
fi_fi: Tilauksen vaihetta ei löytynyt.
fr_fr: Phase d'abonnement introuvable.
he_il: שלב מנוי לא נמצא.
hu_hu: Előfizetési fázis nem található.
it_it: Fase dell'abbonamento non trovata.
ja_jp: サブスクリプションのフェーズが見つかりません。
nl_nl: Abonnementsfase niet gevonden.
no_no: Abonnementsfase ikke funnet.
pl_pl: Nie znaleziono fazy subskrypcji.
pt_br: Fase da assinatura não encontrada.
ro_ro: Faza abonamentului nu a fost găsită.
ru_ru: Этап подписки не найден.
sr_cyrl: Фаза претплате није пронађена.
sv_se: Prenumerationsfas hittades inte.
tr_tr: Abonelik aşaması bulunamadı.
uk_ua: Етап підписки не знайдено.
vi_vn: Không tìm thấy giai đoạn đăng ký.

source: Sunday
af_za: Sondag
ar_sa: الأحد
ca_es: Diumenge
cs_cz: Neděle
de_de: Sonntag
el_gr: Κυριακή
es_es: Domingo
fi_fi: Sunnuntai
fr_fr: Dimanche
he_il: יום ראשון
hu_hu: Vasárnap
it_it: Domenica
ja_jp: 日曜日
nl_nl: Zondag
no_no: Søndag
pl_pl: Niedziela
pt_br: Domingo
ro_ro: Duminică
ru_ru: Воскресенье
sr_cyrl: Недеља
sv_se: S nd
tr_tr: Pazar
uk_ua: Неділя
vi_vn: Chủ Nhật

source: Sync Cursor
af_za: Sinkroniseerwyser
ar_sa: مؤشر التزامن
ca_es: Cursor de sincronització
cs_cz: Ukazatel synchronizace
el_gr: Δρομέας Συγχρονισμού
es: Cursor de sincronización
es_es: Cursor de sincronización
fr: Curseur de synchronisation
fr_fr: Curseur de synchronisation
he_il: אינדיקטור סנכרון
hu_hu: Szinkronizációs kurzor
it_it: Cursore di sincronizzazione
ja_jp: 同期カーソル
nl_nl: Synchronisatiecursor
no_no: Synkroniseringsmarkør
pl_pl: Kursor synchronizacji
pt_br: Cursor de sincronização
ro_ro: Cursor sincronizare
sr_cyrl: Синхронизациони курсор
sv_se: Synkkurs
tr_tr: Senkronizasyon İmleci
uk_ua: Курсор синхронізації
vi_vn: Con trỏ Đồng bộ

source: Sync Cursor. Used for syncing events from the calendar provider
af_za: Sinkroniseerwyser. Gebruik vir sinkronisering van gebeure van die kalender verskaffer
ar_sa: مؤشر المزامنة. يستخدم لمزامنة الأحداث من موفر التقويم
ca_es: Cursor de sincronització. Utilitzat per sincronitzar esdeveniments des del proveïdor de calendaris
cs_cz: Ukazatel synchronizace pro synchronizaci událostí od poskytovatele kalendáře
de: Synchronisations-Cursor. Wird für die Synchronisierung von Ereignissen mit dem Kalenderanbieter verwendet
de_de: Sync-Cursor. Wird für die Synchronisierung von Ereignissen mit dem Kalenderanbieter verwendet
el_gr: Δρομέας Συγχρονισμού. Χρησιμοποιείται για τον συγχρονισμό γεγονότων από τον παροχέα ημερολογίου
es: Cursor de sincronización. Se utiliza para sincronizar eventos del proveedor de calendario
es_es: Cursor de sincronización. Se utiliza para sincronizar eventos del proveedor de calendario
fr: Curseur de synchronisation. Utilisé pour synchroniser les événements du fournisseur de calendrier
fr_fr: Curseur de synchronisation. Utilisé pour synchroniser les événements du fournisseur de calendrier
he_il: אינדיקטור סנכרון. משמש לסנכרון אירועים מספקי היומן
hu_hu: Szinkronizációs kurzor. Használatos az események naptárszolgáltatótól való szinkronizálásához
it_it: Cursore di sincronizzazione. Utilizzato per sincronizzare gli eventi dal provider del calendario
ja_jp: 同期カーソル。カレンダープロバイダーからイベントを同期するために使用されます
nl_nl: Synchronisatiecursor. Wordt gebruikt voor het synchroniseren van evenementen van de agenda-aanbieder
no_no: Synkroniseringsmarkør. Brukes for å synkronisere hendelser fra kalendertilbyderen
pl_pl: Kursor synchronizacji. Używany do synchronizacji wydarzeń z dostawcy kalendarza
pt_br: Cursor de sincronização. Usado para sincronizar eventos do provedor de calendário
ro_ro: Cursor sincronizare. Utilizat pentru sincronizarea evenimentelor din furnizorul de calendare
sr_cyrl: Синхронизациони курсор. Користи се за синхронизацију догађаја календарског провајдера
sv_se: Synkronisera markören. Används för att synkronisera händelser från kalenderleverantören
tr_tr: Senkronizasyon İmleci. Takvim sağlayıcısından etkinlikleri senkronize etmek için kullanılır
uk_ua: Курсор синхронізації. Використовується для синхронізації подій від провайдера календаря
vi_vn: Con trỏ Đồng bộ. Được sử dụng để đồng bộ các sự kiện từ nhà cung cấp lịch

source: Sync stage
af_za: Sinkroniseer stadium
ar_sa: مرحلة المزامنة
ca_es: Etap de sincronització
cs_cz: Stav synchronizace
de: Synchronisationsphase
de_de: Synchronisationsphase
el_gr: Στάδιο Συγχρονισμού
es: Etapa de sincronización
es_es: Etapa de sincronización
fr: Phase de synchronisation
fr_fr: Étape de synchronisation
he_il: שלב סינכרון
hu_hu: Szinkronizálási szakasz
it_it: Fase di sincronizzazione
ja_jp: 同期ステージ
nl_nl: Synchronisatiefase
no_no: Synkroniseringsstadium
pl_pl: Etap synchronizacji
pt_br: Fase de sincronização
ro_ro: Etapa de sincronizare
ru_ru: Этап синхронизации
sr_cyrl: Синхронизациона фаза
sv_se: Synkroniseringsstadie
tr_tr: Senkronizasyon aşaması
uk_ua: Етап синхронізації
vi_vn: Giai đoạn đồng bộ

source: Sync stage started at
af_za: Sinkroniseer stadium het begin op
ar_sa: بدأت مرحلة المزامنة في
ca_es: Etap de sincronització iniciada a
cs_cz: Stav synchronizace zahájen
de: Die Synchronisationsphase begann bei
de_de: Synchronisationsphase gestartet am
el_gr: Ξεκίνημα σταδίου Συγχρονισμού στις
es: Etapa de sincronización iniciada en
es_es: Etapa de sincronización iniciada en
fr: L'étape de synchronisation a commencé à
fr_fr: Début de l'étape de synchronisation
he_il: שלב סינכרון התחיל ב
hu_hu: Szinkronizálási szakasz kezdete
it_it: Fase di sincronizzazione iniziata il
ja_jp: 同期ステージ開始時刻
nl_nl: Synchronisatiefase gestart op
no_no: Synkroniseringsstadium startet kl
pl_pl: Poczatek etapu synchronizacji
pt_br: Fase de sincronização iniciada em
ro_ro: Etapa de sincronizare a început la
ru_ru: Этап синхронизации начат в
sr_cyrl: Синхронизациона фаза почела у
sv_se: Synkroniseringsstadiet startade kl
tr_tr: Senkronizasyon aşaması başlama zamanı
uk_ua: Початок етапу синхронізації о
vi_vn: Giai đoạn đồng bộ bắt đầu lúc

source: Sync status
af_za: Sinkroniseer status
ar_sa: حالة المزامنة
ca_es: Estat de sincronització
cs_cz: Stav synchronizace
de_de: Synchronisationsstatus
el_gr: Κατάσταση Συγχρονισμού
es: Estado de sincronización
es_es: Estado de sincronización
fr: État de la synchronisation
fr_fr: Statut de la synchronisation
he_il: סטטוס סינכרון
hu_hu: Szinkron állapot
it_it: Stato di sincronizzazione
ja_jp: 同期ステータス
nl_nl: Synchronisatiestatus
no_no: Synkroniseringsstatus
pl_pl: Status synchronizacji
pt_br: Status de sincronização
ro_ro: Starea sincronizării
ru_ru: Статус синхронизации
sr_cyrl: Статус синхронизације
sv_se: Synkroniseringsstatus
tr_tr: Senkronizasyon durumu
uk_ua: Статус синхронізації
vi_vn: Trạng thái đồng bộ

source: Tab not found for widget duplication.
af_za: Oortjie nie gevind vir widget-duplisering nie.
ar_sa: لم يتم العثور على علامة تبويب لنسخ الأداة.
ca_es: No s'ha trobat cap pestanya per duplicar el giny.
cs_cz: Karta pro duplikaci widgetu nenalezena.
de_de: Tab für Widget-Duplizierung nicht gefunden.
el_gr: Δεν βρέθηκε καρτέλα για τον διπλασιασμό του widget.
es_es: No se encontró la pestaña para duplicar el widget.
fi_fi: Välilehteä ei löytynyt widgetin kopiointia varten.
fr_fr: Onglet introuvable pour la duplication du widget.
he_il: לא נמצאה לשונית לשכפול הווידג'ט.
hu_hu: Nem található lap a widget duplikálásához.
it_it: Scheda non trovata per la duplicazione del widget.
ja_jp: ウィジェットの複製先のタブが見つかりません。
nl_nl: Tabblad niet gevonden voor duplicatie van widget.
no_no: Fane ikke funnet for duplisering av widget.
pl_pl: Nie znaleziono karty do duplikowania widżetu.
pt_br: Aba não encontrada para duplicação de widget.
ro_ro: Fila nu a fost găsită pentru duplicarea widgetului.
ru_ru: Вкладка для дублирования виджета не найдена.
sr_cyrl: Није пронађена картица за дуплирање видџета.
sv_se: Flik hittades inte för duplicering av widget.
tr_tr: Bileşen kopyalama için sekme bulunamadı.
uk_ua: Вкладку для дублювання віджета не знайдено.
vi_vn: Không tìm thấy tab cho việc nhân bản tiện ích.

source: Target object metadata not found for {connectFieldName}
af_za: Teiken objek metadata nie gevind vir {connectFieldName} nie
ar_sa: لم يتم العثور على بيانات تعريف الكائن الهدف لـ {connectFieldName}
ca_es: No s'ha trobat la meta informació de l'objecte de destinació per a {connectFieldName}
cs_cz: Metadata cílového objektu nebyla nalezena pro {connectFieldName}
de_de: Zielobjekt-Metadaten nicht gefunden für {connectFieldName}
el_gr: Δεν βρέθηκαν μεταδεδομένα αντικειμένου προορισμού για {connectFieldName}
es_es: No se encontró la metadatos del objeto de destino para {connectFieldName}
fi_fi: Kohdeobjektin metatietoja ei löydy nimelle {connectFieldName}
fr_fr: Métadonnées de l'objet cible non trouvées pour {connectFieldName}
he_il: לא נמצא מידע מטא על עבור {connectFieldName}
hu_hu: Célobjektum metaadatai nem találhatók a(z) {connectFieldName} számára
it_it: Metadati dell'oggetto di destinazione non trovati per {connectFieldName}
ja_jp: {connectFieldName} のターゲットオブジェクトメタデータが見つかりません
nl_nl: Doelobjectmetadata niet gevonden voor {connectFieldName}
no_no: Målobjektmetadata ikke funnet for {connectFieldName}
pl_pl: Metadane obiektu docelowego nie zostały znalezione dla {connectFieldName}
pt_br: Metadados do objeto de destino não encontrados para {connectFieldName}
ro_ro: Metadatele obiectului țintă nu au fost găsite pentru {connectFieldName}
ru_ru: Метаданные целевого объекта не найдены для {connectFieldName}
sr_cyrl: Метаподаци циљног објекта нису пронађени за {connectFieldName}
sv_se: Målobjektmetadata hittades inte för {connectFieldName}
tr_tr: {connectFieldName} için hedef nesne meta verisi bulunamadı.
uk_ua: Метадані об'єкта призначення не знайдено для {connectFieldName}
vi_vn: Không tìm thấy siêu dữ liệu đối tượng đích cho {connectFieldName}

source: Task
af_za: Taak
ar_sa: مهمة
ca_es: Tasca
cs_cz: Úkol
de: Aufgabe
de_de: Aufgabe
el_gr: Εργασία
es: Tarea
es_es: Tarea
fr: Tâche
fr_fr: Tâche
he_il: משימה
hu_hu: Feladat
it_it: Attività
ja_jp: タスク
nl_nl: Taak
no_no: Oppgave
pl_pl: Zadanie
pt_br: Tarefa
ro_ro: Sarcină
ru_ru: Задача
sr_cyrl: Задатак
sv_se: Uppgift
tr_tr: Görev
uk_ua: Завдання
vi_vn: Nhiệm vụ

source: Task assignee
af_za: Taak toegewys aan
ar_sa: مُعين المهمة
ca_es: Assignat de la tasca
cs_cz: Přiřazený k úkolu
de: Empfänger der Aufgabe
de_de: Aufgabenzuweisung
el_gr: Αναθέτης Εργασίας
es: Asignatario de la tarea
es_es: Asignado a la tarea
fr: Destinataire de la tâche
fr_fr: Attribué à
he_il: ממונה על המשימה
hu_hu: Feladat felelőse
it_it: Assegnatario dell'attività
ja_jp: タスク担当者
nl_nl: Taaktoewijzing
no_no: Oppgavetildeling
pl_pl: Przypisany do zadania
pt_br: Responsável pela tarefa
ro_ro: Responsabil sarcină
ru_ru: Исполнитель задачи
sr_cyrl: Извршилац задатка
sv_se: Uppgiftsansvarig
tr_tr: Görev atanan kişi
uk_ua: Виконавець завдання
vi_vn: Người được giao nhiệm vụ

source: Task attachments
af_za: Taak aanhangsels
ar_sa: مرفقات المهمة
ca_es: Adjunts de la tasca
cs_cz: Přílohy úkolu
de: Aufgaben-Anhänge
de_de: Aufgabenanhänge
el_gr: Συνημμένα Εργασίας
es: Adjuntos de tareas
es_es: Adjuntos de la tarea
fr: Pièces jointes aux tâches
fr_fr: Pièces jointes de la tâche
he_il: קבצים מצורפים למשימה
hu_hu: Feladat mellékletei
it_it: Allegati dell'attività
ja_jp: タスクの添付ファイル
nl_nl: Taakbijlagen
no_no: Oppgavevedlegg
pl_pl: Załączniki zadania
pt_br: Anexos da tarefa
ro_ro: Atașamente sarcină
ru_ru: Вложения задачи
sr_cyrl: Прилози задатка
sv_se: Uppgiftsbilagor
tr_tr: Görev ekleri
uk_ua: Додатки до завдання
vi_vn: Tập tin đính kèm nhiệm vụ

source: Task body
af_za: Taak inhoud
ar_sa: نص المهمة
ca_es: Cos de la tasca
cs_cz: Obsah úkolu
de: Aufgabenträger
de_de: Aufgabentext
el_gr: Περιεχόμενο Εργασίας
es: Órgano operativo
es_es: Cuerpo de la tarea
fr: Organe d'exécution
fr_fr: Corps de la tâche
he_il: תוכן המשימה
hu_hu: Feladat szövege
it_it: Corpo dell'attività
ja_jp: タスクの内容
nl_nl: Taaikoerstekst
no_no: Oppgaveinnhold
pl_pl: Treść zadania
pt_br: Corpo da tarefa
ro_ro: Conținut sarcină
ru_ru: Содержание задачи
sr_cyrl: Текст задатка
sv_se: Uppgiftsinnehåll
tr_tr: Görev içeriği
uk_ua: Опис завдання
vi_vn: Nội dung nhiệm vụ

source: Task due date
af_za: Taak sperdatum
ar_sa: تاريخ استحقاق المهمة
ca_es: Data de venciment de la tasca
cs_cz: Termín úkolu
de: Fälligkeitsdatum der Aufgabe
de_de: Fälligkeitsdatum der Aufgabe
el_gr: Προθεσμία Εργασίας
es: Fecha de vencimiento de la tarea
es_es: Fecha de vencimiento de la tarea
fr: Date d'échéance de la tâche
fr_fr: Date d'échéance de la tâche
he_il: תאריך הסיום של המשימה
hu_hu: Feladat határideje
it_it: Data di scadenza dell'attività
ja_jp: タスクの期日
nl_nl: Taak vervaldatum
no_no: Oppgavens tidsfrist
pl_pl: Termin zadania
pt_br: Data de vencimento da tarefa
ro_ro: Data limită a sarcinii
ru_ru: Срок выполнения задачи
sr_cyrl: Крајњи датум задатка
sv_se: Uppgiftens förfallodatum
tr_tr: Görevin bitiş tarihi
uk_ua: Термін виконання завдання
vi_vn: Hạn hoàn thành nhiệm vụ

source: Task record position
af_za: Taak rekord posisie
ar_sa: موضع سجل المهمة
ca_es: Posició del registre de la tasca
cs_cz: Pozice záznamu úkolu
de: Position des Aufgabensatzes
de_de: Aufgabenpositionsdatensatz
el_gr: Θέση εγγραφής Εργασίας
es: Posición del registro de tareas
es_es: Posición del registro de la tarea
fr: Position de l'enregistrement de la tâche
fr_fr: Position de l'enregistrement de la tâche
he_il: מקום התיעוד של המשימה
hu_hu: Feladat rekord pozíciója
it_it: Posizione del record dell'attività
ja_jp: タスクレコードの位置
nl_nl: Positie van taakopname
no_no: Oppgavens postposisjon
pl_pl: Pozycja rekordu zadania
pt_br: Posição do registro da tarefa
ro_ro: Poziția înregistrării sarcinii
ru_ru: Позиция записи задачи
sr_cyrl: Позиција записа задатка
sv_se: Uppgiftens postposition
tr_tr: Görev kayıt pozisyonu
uk_ua: Позиція запису завдання
vi_vn: Vị trí bản ghi nhiệm vụ

source: Task status
af_za: Taak status
ar_sa: حالة المهمة
ca_es: Estat de la tasca
cs_cz: Stav úkolu
de: Status der Aufgabe
de_de: Aufgabenstatus
el_gr: Κατάσταση Εργασίας
es: Estado de la tarea
es_es: Estado de la tarea
fr: Statut de la tâche
fr_fr: Statut de la tâche
he_il: סטטוס המשימה
hu_hu: Feladat állapota
it_it: Stato dell'attività
ja_jp: タスクステータス
nl_nl: Taakstatus
no_no: Oppgavestatus
pl_pl: Status zadania
pt_br: Status da tarefa
ro_ro: Starea sarcinii
ru_ru: Статус задачи
sr_cyrl: Статус задатка
sv_se: Uppgiftsstatus
tr_tr: Görev durumu
uk_ua: Статус завдання
vi_vn: Trạng thái nhiệm vụ

source: Task Target
af_za: Taak Teiken
ar_sa: هدف المهمة
ca_es: Objectiu de la tasca
cs_cz: Cíl úkolu
de: Aufgabe Ziel
de_de: Aufgabenziel
el_gr: Στόχος Εργασίας
es: Tarea Objetivo
es_es: Objetivo de la tarea
fr: Tâche Cible
fr_fr: Cible de la tâche
he_il: יעד משימה
hu_hu: Feladat célja
it_it: Obiettivo dell'attività
ja_jp: タスクターゲット
nl_nl: Taakdoel
no_no: Oppgavenes mål
pl_pl: Cel zadania
pt_br: Meta da tarefa
ro_ro: Țintă sarcină
ru_ru: Цель задачи
sr_cyrl: Циљ задатка
sv_se: Uppgiftsmål
tr_tr: Görev hedefi
uk_ua: Мета завдання
vi_vn: Mục tiêu Nhiệm vụ

source: Task targets
af_za: Taak teikens
ar_sa: أهداف المهمة
ca_es: Objectius de la tasca
cs_cz: Cíle úkolu
de: Ziele der Aufgabe
de_de: Aufgabenziele
el_gr: Στόχοι Εργασίας
es: Objetivos de las tareas
es_es: Objetivos de las tareas
fr: Objectifs de la tâche
fr_fr: Cibles de la tâche
he_il: יעדי המשימה
hu_hu: Feladat célok
it_it: Obiettivi dell'attività
ja_jp: タスクのターゲット
nl_nl: Taakdoelen
no_no: Oppgavemål
pl_pl: Cele zadań
pt_br: Metas da tarefa
ro_ro: Țintele sarcinii
ru_ru: Цели задачи
sr_cyrl: Циљеви задатка
sv_se: Uppgiftsmål
tr_tr: Görev hedefleri
uk_ua: Мети завдання
vi_vn: Mục tiêu nhiệm vụ

source: Task Targets
af_za: Taak Teikens
ar_sa: أهداف المهمة
ca_es: Objectius de la tasca
cs_cz: Cíle úkolu
de: Aufgaben-Ziele
de_de: Aufgabenziele
el_gr: Στόχοι Εργασίας
es: Objetivos de las tareas
es_es: Objetivos de las tareas
fr: Objectifs de la tâche
fr_fr: Cibles de la tâche
he_il: יעדי המשימה
hu_hu: Feladat célok
it_it: Obiettivi dell'attività
ja_jp: タスクターゲット
nl_nl: Taakdoelen
no_no: Oppgavenes mål
pl_pl: Cele Zadań
pt_br: Metas da tarefa
ro_ro: Ținte sarcină
ru_ru: Цели задачи
sr_cyrl: Циљеви задатака
sv_se: Uppgiftsmål
tr_tr: Görev hedefleri
uk_ua: Мети завдань
vi_vn: Mục Tiêu Nhiệm vụ

source: Task title
af_za: Taak titel
ar_sa: عنوان المهمة
ca_es: Títol de la tasca
cs_cz: Název úkolu
de: Titel der Aufgabe
de_de: Aufgabentitel
el_gr: Τίτλος Εργασίας
es: Título de la tarea
es_es: Título de la tarea
fr: Titre de la tâche
fr_fr: Titre de la tâche
he_il: כותרת המשימה
hu_hu: Feladat címe
it_it: Titolo dell'attività
ja_jp: タスクのタイトル
nl_nl: Taaktitel
no_no: Oppgavetittel
pl_pl: Tytuł zadania
pt_br: Título da tarefa
ro_ro: Titlul sarcinii
ru_ru: Название задачи
sr_cyrl: Наслов задатка
sv_se: Uppgiftstitel
tr_tr: Görev başlığı
uk_ua: Назва завдання
vi_vn: Tiêu đề nhiệm vụ

source: Tasks
af_za: Take
ar_sa: المهام
ca_es: Tasques
cs_cz: Úkoly
de: Aufgaben
de_de: Aufgaben
el_gr: Εργασίες
es: Tareas
es_es: Tareas
fr: Tâches
fr_fr: Tâches
he_il: משימות
hu_hu: Feladatok
it_it: Attività
ja_jp: タスク
nl_nl: Taken
no_no: Oppgaver
pl_pl: Zadania
pt_br: Tarefas
ro_ro: Sarcini
ru_ru: Задачи
sr_cyrl: Задаци
sv_se: Uppgifter
tr_tr: Görevler
uk_ua: Завдання
vi_vn: Nhiệm vụ

source: Tasks assigned to the workspace member
af_za: Take toegewys aan die werkruimte lid
ar_sa: المهام المعينة لعضو الفضاء العملي
ca_es: Tasques assignades al membre de l'espai de treball
cs_cz: Úkoly přiřazené členovi pracovního prostoru
de: Dem Mitglied des Arbeitsbereichs zugewiesene Aufgaben
de_de: Dem Arbeitsbereichsmitglied zugewiesene Aufgaben
el_gr: Εργασίες που έχουν ανατεθεί στο μέλος του χώρου εργασίας
es: Tareas asignadas al miembro del espacio de trabajo
es_es: Tareas asignadas al miembro del espacio de trabajo
fr: Tâches assignées au membre de l'espace de travail
fr_fr: Tâches assignées au membre de l'espace de travail
he_il: משימות שהוקצו לחבר במרחב העבודה
hu_hu: A munkaterület tagjához rendelt feladatok
it_it: Attività assegnate al membro dello spazio di lavoro
ja_jp: ワークスペースメンバーに割り当てられたタスク
nl_nl: Aan werkruimtelid toegewezen taken
no_no: Oppgaver tildelt arbeidsområdemedlemmet
pl_pl: Zadania przypisane do członka przestrzeni roboczej
pt_br: Tarefas atribuídas ao membro do espaço de trabalho
ro_ro: Sarcini atribuite membrului spațiului de lucru
ru_ru: Задачи, назначенные члену рабочего пространства
sr_cyrl: Задаци додељени члану радног простора
sv_se: Uppgifter tilldelade arbetsutrymmets medlem
tr_tr: İş alanı üyesine atanan görevler
uk_ua: Завдання, призначені члену робочого простору
vi_vn: Nhiệm vụ được giao cho thành viên không gian làm việc

source: Tasks tied to the {label}
af_za: Take gekoppel aan die {label}
ar_sa: المهام المرتبطة بـ{label}
ca_es: Tasques vinculades a {label}
cs_cz: Úkoly spjaté s {label}
de: Aufgaben, die mit dem {label}
de_de: Mit dem {label} verbundene Aufgaben
el_gr: Εργασίες που συνδέονται με τον {label}
es: Tareas vinculadas al {label}
es_es: Tareas vinculadas a {label}
fr: Tâches liées à l'{label}
fr_fr: Tâches liées à {label}
he_il: משימות שקשורות ל{label}
hu_hu: A {label}-hoz/-hez kapcsolódó feladatok
it_it: Attività legate al {label}
ja_jp: {label}に結びつけられたタスク
nl_nl: Taken gekoppeld aan de {label}
no_no: Oppgaver knyttet til {label}
pl_pl: Zadania powiązane z {label}
pt_br: Tarefas vinculadas ao {label}
ro_ro: Sarcini asociate cu {label}
ru_ru: Задачи, связанные с {label}
sr_cyrl: Задаци везани за {label}
sv_se: Uppgifter kopplade till {label}
tr_tr: {label} ile ilgili görevler
uk_ua: Завдання пов’язані з "{label}"
vi_vn: Nhiệm vụ gắn với {label}

source: Tasks tied to the company
af_za: Take gekoppel aan die maatskappy
ar_sa: المهام المرتبطة بالشركة
ca_es: Tasques vinculades a l'empresa
cs_cz: Úkoly spjaté s firmou
de: An das Unternehmen gebundene Aufgaben
de_de: Mit dem Unternehmen verbundene Aufgaben
el_gr: Εργασίες που συνδέονται με την εταιρεία
es: Tareas vinculadas a la empresa
es_es: Tareas vinculadas a la empresa
fr: Tâches liées à l'entreprise
fr_fr: Tâches liées à l'entreprise
he_il: משימות שקשורות לחברה
hu_hu: A céghoz kapcsolódó feladatok
it_it: Attività legate all'azienda
ja_jp: 会社に結びつけられたタスク
nl_nl: Taken gekoppeld aan het bedrijf
no_no: Oppgaver knyttet til bedriften
pl_pl: Zadania powiązane z firmą
pt_br: Tarefas vinculadas à empresa
ro_ro: Sarcini asociate companiei
ru_ru: Задачи, связанные с компанией
sr_cyrl: Задаци везани за компанију
sv_se: Uppgifter kopplade till företaget
tr_tr: Şirketle ilgili görevler
uk_ua: Завдання, пов’язані з компанією
vi_vn: Nhiệm vụ gắn với công ty

source: Tasks tied to the contact
af_za: Take gekoppel aan die kontak
ar_sa: المهام المتعلقة بجهة الاتصال
ca_es: Tasques vinculades al contacte
cs_cz: Úkoly spjaté s kontaktem
de: Mit dem Kontakt verbundene Aufgaben
de_de: Mit dem Kontakt verbundene Aufgaben
el_gr: Εργασίες που συνδέονται με την επαφή
es: Tareas vinculadas al contacto
es_es: Tareas vinculadas al contacto
fr: Tâches liées au contact
fr_fr: Tâches liées au contact
he_il: משימות שקשורות לאיש קשר
hu_hu: A kapcsolathoz kötődő feladatok
it_it: Attività legate al contatto
ja_jp: 連絡先に結びつけられたタスク
nl_nl: Taken gekoppeld aan de contactpersoon
no_no: Oppgaver knyttet til kontakten
pl_pl: Zadania powiązane z kontaktem
pt_br: Tarefas vinculadas ao contato
ro_ro: Sarcini asociate contactului
ru_ru: Задачи, связанные с контактом
sr_cyrl: Задаци везани за контакт
sv_se: Uppgifter kopplade till kontakten
tr_tr: Kişiyle ilgili görevler
uk_ua: Завдання, пов’язані з контактом
vi_vn: Nhiệm vụ gắn với liên hệ

source: Tasks tied to the opportunity
af_za: Take gekoppel aan die geleentheid
ar_sa: المهام المرتبطة بالفرصة
ca_es: Tasques vinculades a l'oportunitat
cs_cz: Úkoly spjaté s příležitostí
de: Mit der Verkaufschance verbundene Aufgaben
de_de: Mit der Gelegenheit verbundene Aufgaben
el_gr: Εργασίες που συνδέονται με την ευκαιρία
es: Tareas relacionadas con la oportunidad
es_es: Tareas relacionadas con la oportunidad
fr: Tâches liées à l'opportunité
fr_fr: Tâches liées à l'opportunité
he_il: משימות שקשורות להזדמנות
hu_hu: A lehetőséghez kapcsolódó feladatok
it_it: Attività legate all'opportunità
ja_jp: 商談に結びつけられたタスク
nl_nl: Taken gekoppeld aan de kans
no_no: Oppgaver knyttet til muligheten
pl_pl: Zadania powiązane z okazją
pt_br: Tarefas vinculadas à oportunidade
ro_ro: Sarcini asociate oportunității
ru_ru: Задачи, связанные с возможностью
sr_cyrl: Задаци везани за прилику
sv_se: Uppgifter kopplade till affärsmöjligheten
tr_tr: Fırsatla ilgili görevler
uk_ua: Завдання, пов’язані з можливістю
vi_vn: Nhiệm vụ gắn với cơ hội

source: TaskTarget company
af_za: TaakTeiken maatskappy
ar_sa: شركة TaskTarget
ca_es: Empresa objectiu de la tasca
cs_cz: Cíl úkolu společnost
de: AufgabeZiel Unternehmen
de_de: Aufgabenziel Unternehmen
el_gr: Στόχος Εργασίας εταιρείας
es: Empresa TaskTarget
es_es: Empresa del objetivo de la tarea
fr: TâcheL'entreprise cible
fr_fr: Entreprise cible de la tâche
he_il: יעד משימת חברה
hu_hu: Feladat célpontjának a cége
it_it: Azienda obiettivo dell'attività
ja_jp: タスクターゲットの会社
nl_nl: Taakdoel bedrijf
no_no: Oppgavemål bedrift
pl_pl: Firma docelowa zadania
pt_br: Empresa TaskTarget
ro_ro: Sarcina țintă companie
ru_ru: Цель задачи - компания
sr_cyrl: Циљ компаније задатка
sv_se: Uppgiftsmål för företag
tr_tr: Görev hedefi şirket
uk_ua: Компанія-мета завдання
vi_vn: Công ty Mục tiêu Nhiệm vụ
