Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Single sign-on authentication failed.
af_za: Enkel-aanmelding-outentikasie het misluk.
ar_sa: فشلت مصادقة تسجيل الدخول الموحد.
ca_es: Ha fallat l'autenticació d'inici de sessió únic.
cs_cz: Ověření pomocí jednotného přihlášení selhalo.
de_de: Single Sign-On-Authentifizierung fehlgeschlagen.
el_gr: Η ταυτοποίηση μέσω SSO απέτυχε.
es_es: Falló la autenticación de inicio de sesión único.
fi_fi: Kertakirjautumisen todennus epäonnistui.
fr_fr: Échec de l'authentification unique (SSO).
he_il: אימות כניסה יחידה (SSO) נכשל.
hu_hu: Az egypontos bejelentkezés (SSO) hitelesítése sikertelen.
it_it: Autenticazione single sign-on non riuscita.
ja_jp: シングルサインオンの認証に失敗しました。
nl_nl: Single sign-on-authenticatie mislukt.
no_no: Autentisering med single sign-on mislyktes.
pl_pl: Uwierzytelnianie logowania jednokrotnego (SSO) nie powiodło się.
pt_br: Falha na autenticação por SSO.
ro_ro: Autentificarea SSO a eșuat.
ru_ru: Сбой аутентификации SSO.
sr_cyrl: Аутентификација путем SSO-а није успела.
sv_se: Single sign-on-autentisering misslyckades.
tr_tr: Tek oturum açma kimlik doğrulaması başarısız oldu.
uk_ua: Не вдалося пройти автентифікацію через єдиний вхід (SSO).
vi_vn: Xác thực đăng nhập một lần thất bại.

source: Some of the information provided is invalid. Please check your input and try again.
af_za: Sommige van die verskafde inligting is ongeldig. Gaan asseblief jou invoer na en probeer weer.
ar_sa: بعض المعلومات المقدمة غير صالحة. يُرجى التحقق من بياناتك والمحاولة مرة أخرى.
ca_es: Alguna de la informació proporcionada no és vàlida. Si us plau, revisa la teva entrada i torna a intentar-ho.
cs_cz: Byla zadána některá neplatná informace. Zkontrolujte svůj vstup a zkuste to znovu.
de_de: Einige der bereitgestellten Informationen sind ungültig. Bitte überprüfen Sie Ihre Eingaben und versuchen Sie es erneut.
el_gr: Μερικές από τις πληροφορίες που παρέχονται είναι μη έγκυρες. Παρακαλώ ελέγξτε την είσοδό σας και δοκιμάστε ξανά.
es_es: Parte de la información proporcionada es inválida. Por favor, revise su entrada e intente de nuevo.
fi_fi: Osa annetusta tiedosta on virheellistä. Tarkista syöte ja yritä uudelleen.
fr_fr: Certaines informations fournies sont invalides. Veuillez vérifier votre saisie et réessayer.
he_il: חלק מהמידע שסופק אינו חוקי. אנא בדוק את הקלט שלך ונסה שוב.
hu_hu: Az egyik vagy több információ érvénytelen. Kérjük, ellenőrizze a bevitelt és próbálja újra.
it_it: Alcune delle informazioni fornite non sono valide. Si prega di controllare il tuo input e provare di nuovo.
ja_jp: 提供された情報の一部が無効です。入力を確認してもう一度お試しください。
nl_nl: Sommige van de verstrekte informatie is ongeldig. Controleer uw invoer en probeer het opnieuw.
no_no: Noe av informasjonen som er oppgitt er ugyldig. Vennligst sjekk innleggingen din og prøv igjen.
pl_pl: Niektóre z podanych informacji są nieprawidłowe. Sprawdź swoje dane i spróbuj ponownie.
pt_br: Algumas das informações fornecidas são inválidas. Por favor, verifique sua entrada e tente novamente.
ro_ro: Unele dintre informațiile furnizate sunt invalide. Vă rugăm să verificați datele și să încercați din nou.
ru_ru: Некоторая предоставленная информация является недействительной. Пожалуйста, проверьте введённые данные и повторите попытку.
sr_cyrl: Неке од наведене информације су неважеће. Молимо проверите ваш унос и покушајте поново.
sv_se: Vissa av de angivna uppgifterna är ogiltiga. Vänligen kontrollera dina inmatningar och försök igen.
tr_tr: Sağlanan bilgilerin bir kısmı geçersiz. Lütfen girdinizi kontrol edin ve tekrar deneyin.
uk_ua: Деяка інформація, надана вами, недійсна. Перевірте ваші дані і спробуйте знову.
vi_vn: Một số thông tin được cung cấp không hợp lệ. Vui lòng kiểm tra đầu vào của bạn và thử lại.

source: Some of the permissions you selected are not valid. Please try again with valid permission settings.
af_za: Sommige van die toestemmings wat jy gekies het is nie geldig nie. Probeer asseblief weer met geldige toestemmingsinstellings.
ar_sa: بعض الأذونات التي اخترتها غير صالحة. يرجى المحاولة مرة أخرى بإعدادات أذونات صالحة.
ca_es: Alguns dels permisos que has seleccionat no són vàlids. Si us plau, torna-ho a intentar amb una configuració de permisos vàlida.
cs_cz: Některá z vybraných oprávnění není platná. Zkuste to prosím znovu s platným nastavením oprávnění.
de_de: Einige der von Ihnen ausgewählten Berechtigungen sind nicht gültig. Bitte versuchen Sie es erneut mit gültigen Berechtigungseinstellungen.
el_gr: Μερικές από τις άδειες που επιλέξατε δεν είναι έγκυρες. Παρακαλώ δοκιμάστε ξανά με έγκυρες ρυθμίσεις άδειας.
es_es: Algunos de los permisos seleccionados no son válidos. Por favor, intenta de nuevo con configuraciones de permisos válidas.
fi_fi: Jotkut valitsemistasi oikeuksista eivät ole kelvollisia. Yritä uudelleen validilla oikeusasetuksilla.
fr_fr: Certaines des permissions que vous avez sélectionnées ne sont pas valides. Veuillez réessayer avec des paramètres de permission valides.
he_il: חלק מהרשאות שבחרת אינן תקפות. אנא נסה שוב עם הגדרות הרשאות חוקיות.
hu_hu: Az Ön által kiválasztott engedélyek közül néhány nem érvényes. Kérjük, próbálja meg újra érvényes engedélybeállításokkal.
it_it: Alcuni dei permessi selezionati non sono validi. Riprovare con impostazioni di permesso valide.
ja_jp: 選択した権限の一部が無効です。 有効な権限設定を試してください。
nl_nl: Sommige van de door u geselecteerde rechten zijn niet geldig. Probeer het opnieuw met geldige rechtinstellingen.
no_no: Noen av rettighetene du valgte er ikke gyldige. Vennligst prøv igjen med gyldige tillatelsesinnstillinger.
pl_pl: Niektóre z wybranych przez Ciebie uprawnień są nieprawidłowe. Spróbuj ponownie z poprawnymi ustawieniami uprawnień.
pt_br: Algumas das permissões que você selecionou não são válidas. Por favor, tente novamente com configurações de permissão válidas.
ru_ru: Некоторые из выбранных вами разрешений недействительны. Пожалуйста, повторите попытку с действительными настройками разрешений.
sr_cyrl: Неке од одабраних дозвола нису валидне. Молимо покушајте поново са важећим поставкама дозвола.
sv_se: Vissa av de valda behörigheterna är ogiltiga. Vänligen försök igen med giltiga behörighetsinställningar.
tr_tr: Seçilen izinlerin bir kısmı geçerli değil. Lütfen geçerli izin ayarlarıyla tekrar deneyin.
uk_ua: Деякі з вибраних вами дозволів недійсні. Спробуйте знову з дійсними налаштуваннями дозволів.
vi_vn: Một số quyền hạn bạn đã chọn không hợp lệ. Vui lòng thử lại với các thiết lập quyền hạn hợp lệ.

source: Some workspace memberships could not be found. They may no longer have access to this workspace.
af_za: Sommige werkruimte-lidmaatskappe kon nie gevind word nie. Hulle mag nie meer toegang hê tot hierdie werkruimte nie.
ar_sa: تعذر العثور على بعض عضويات مساحة العمل. قد لا يملكون حق الوصول إلى مساحة العمل هذه بعد الآن.
ca_es: No s'han pogut trobar algunes membresies de l'espai de treball. És possible que ja no tinguin accés a aquest espai de treball.
cs_cz: Některá členství v pracovním prostoru nebyla nalezena. Možná už k tomuto pracovnímu prostoru nemají přístup.
de_de: Einige Mitgliedschaften im Arbeitsbereich konnten nicht gefunden werden. Diese haben möglicherweise keinen Zugriff mehr auf diesen Arbeitsbereich.
el_gr: Δεν ήταν δυνατή η εύρεση ορισμένων συμμετοχών στον χώρο εργασίας. Ίσως να μην έχουν πλέον πρόσβαση σε αυτόν τον χώρο εργασίας.
es_es: No se pudieron encontrar algunas membresías del espacio de trabajo. Puede que ya no tengan acceso a este espacio de trabajo.
he_il: חלק מהחברויות במרחב העבודה לא נמצאו. ייתכן שלבעליהן אין עוד גישה למרחב עבודה זה.
hu_hu: Egyes munkaterületi tagságok nem találhatók. Lehet, hogy már nincs hozzáférésük ehhez a munkaterülethez.
it_it: Alcune appartenenze al workspace non sono state trovate. Potrebbero non avere più accesso a questo workspace.
nl_nl: Sommige lidmaatschappen van deze werkruimte konden niet worden gevonden. Mogelijk hebben de betreffende gebruikers geen toegang meer tot deze werkruimte.
pl_pl: Nie znaleziono niektórych członkostw w obszarze roboczym. Możliwe, że nie mają już dostępu do tego obszaru roboczego.
pt_br: Algumas associações ao espaço de trabalho não puderam ser encontradas. Essas associações talvez não tenham mais acesso a este espaço de trabalho.
ro_ro: Unele calități de membru în acest spațiu de lucru nu au putut fi găsite. Este posibil să nu mai aibă acces la acest spațiu de lucru.
ru_ru: Некоторые членства в рабочей области не найдены. Возможно, соответствующие пользователи больше не имеют доступа к этой рабочей области.
tr_tr: Bazı çalışma alanı üyelikleri bulunamadı. Bu çalışma alanına artık erişimleri olmayabilir.
vi_vn: Không thể tìm thấy một số tư cách thành viên không gian làm việc. Có thể họ không còn quyền truy cập vào không gian làm việc này nữa.

source: SSO configuration error.
af_za: SSO-konfigurasiefout.
ar_sa: خطأ في إعداد تسجيل الدخول الموحد (SSO).
ca_es: Error de configuració de SSO.
cs_cz: Chyba konfigurace SSO.
de_de: SSO-Konfigurationsfehler.
el_gr: Σφάλμα ρύθμισης SSO.
es_es: Error de configuración de SSO.
fi_fi: SSO-määritysvirhe.
fr_fr: Erreur de configuration SSO.
he_il: שגיאה בתצורת SSO.
hu_hu: SSO konfigurációs hiba.
it_it: Errore di configurazione del single sign-on.
ja_jp: SSO の構成エラーです。
nl_nl: SSO-configuratiefout.
no_no: SSO-konfigurasjonsfeil.
pl_pl: Błąd konfiguracji SSO.
pt_br: Erro de configuração do SSO.
ro_ro: Eroare de configurare SSO.
ru_ru: Ошибка конфигурации SSO.
sr_cyrl: Грешка у SSO конфигурацији.
sv_se: SSO-konfigurationsfel.
tr_tr: SSO yapılandırma hatası.
uk_ua: Помилка конфігурації SSO.
vi_vn: Lỗi cấu hình SSO.

source: SSO is disabled.
af_za: SSO is gedeaktiveer.
ar_sa: تم تعطيل تسجيل الدخول الموحد (SSO).
ca_es: El SSO està desactivat.
cs_cz: SSO je zakázáno.
de_de: SSO ist deaktiviert.
el_gr: Το SSO είναι απενεργοποιημένο.
es_es: El SSO está deshabilitado.
fi_fi: SSO on poistettu käytöstä.
fr_fr: Le SSO est désactivé.
he_il: SSO מושבת.
hu_hu: Az SSO le van tiltva.
it_it: Il single sign-on è disabilitato.
ja_jp: SSO は無効です。
nl_nl: SSO is uitgeschakeld.
no_no: SSO er deaktivert.
pl_pl: SSO jest wyłączone.
pt_br: O SSO está desativado.
ro_ro: SSO este dezactivat.
ru_ru: SSO отключено.
sr_cyrl: SSO је онемогућен.
sv_se: SSO är inaktiverat.
tr_tr: SSO devre dışı.
uk_ua: SSO вимкнено.
vi_vn: SSO bị vô hiệu hoá.

source: Stage
af_za: Fase
ar_sa: المرحلة
ca_es: Etapa
cs_cz: Fáze
de: Bühne
de_de: Phase
el_gr: Στάδιο
es: Escenario
es_es: Etapa
fr: Stade
fr_fr: Étape
he_il: שלב
hu_hu: Szakasz
it_it: Fase
ja_jp: ステージ
nl_nl: Fase
no_no: Fase
pl_pl: Etap
pt_br: Fase
ro_ro: Etapă
sr_cyrl: Фаза
sv_se: Stadium
tr_tr: Aşama
uk_ua: Стадія
vi_vn: Giai đoạn

source: Standard agents cannot be modified.
af_za: Standaardagente kan nie gewysig word nie.
ar_sa: لا يمكن تعديل الوكلاء القياسيين.
ca_es: Els agents estàndard no es poden modificar.
cs_cz: Standardní agenty nelze upravovat.
de_de: Standard-Agenten können nicht geändert werden.
el_gr: Οι τυπικοί πράκτορες δεν μπορούν να τροποποιηθούν.
es_es: Los agentes estándar no pueden modificarse.
fi_fi: Vakioagentteja ei voi muokata.
fr_fr: Les agents standard ne peuvent pas être modifiés.
he_il: לא ניתן לשנות סוכנים סטנדרטיים.
hu_hu: A szabványos ügynökök nem módosíthatók.
it_it: Gli agenti standard non possono essere modificati.
ja_jp: 標準エージェントは変更できません。
nl_nl: Standaardagenten kunnen niet worden gewijzigd.
no_no: Standardagenter kan ikke endres.
pl_pl: Standardowych agentów nie można modyfikować.
pt_br: Agentes padrão não podem ser modificados.
ro_ro: Agenții standard nu pot fi modificați.
ru_ru: Стандартных агентов нельзя изменять.
sr_cyrl: Стандардни агенти се не могу мењати.
sv_se: Standardagenter kan inte ändras.
tr_tr: Standart ajanlar değiştirilemez.
uk_ua: Стандартних агентів не можна змінювати.
vi_vn: Không thể sửa đổi các tác nhân chuẩn.

source: Standard fields cannot be deleted
af_za: Standaardvelde kan nie uitgevee word nie
ar_sa: لا يمكن حذف الحقول القياسية
ca_es: Els camps estàndard no es poden suprimir.
cs_cz: Standardní pole nelze smazat
de_de: Standardfelder können nicht gelöscht werden
el_gr: Δεν είναι δυνατή η διαγραφή τυπικών πεδίων
es_es: Los campos estándar no se pueden eliminar
fi_fi: Standardikenttiä ei voi poistaa
fr_fr: Les champs standards ne peuvent pas être supprimés
he_il: שדות רגילים לא ניתנים למחיקה
hu_hu: A szabványos mezők nem törölhetők
it_it: I campi standard non possono essere eliminati
ja_jp: 標準フィールドは削除できません
nl_nl: Standaardvelden kunnen niet worden verwijderd
no_no: Standard felt kan ikke slettes
pl_pl: Standardowych pól nie można usunąć
pt_br: Campos padrão não podem ser excluídos
ro_ro: Câmpurile standard nu pot fi șterse
ru_ru: Стандартные поля не могут быть удалены
sr_cyrl: Стандардна поља се не могу избрисати
sv_se: Standardfält kan inte raderas
tr_tr: Standart alanlar silinemez
uk_ua: Стандартні поля неможливо видалити
vi_vn: Các trường chuẩn không thể bị xóa

source: Standard objects cannot be deleted
af_za: Standaard voorwerpe kan nie uitgevee word nie
ar_sa: لا يمكن حذف الكائنات القياسية
ca_es: Els objectes estàndard no es poden suprimir
cs_cz: Standardní objekty nelze smazat
de_de: Standardobjekte können nicht gelöscht werden
el_gr: Δεν είναι δυνατή η διαγραφή τυπικών αντικειμένων
es_es: Los objetos estándar no se pueden eliminar
fi_fi: Vakio kohteita ei voi poistaa
fr_fr: Les objets standards ne peuvent pas être supprimés
he_il: אובייקטים רגילים לא ניתנים למחיקה
hu_hu: A szabványos objektumok nem törölhetők
it_it: Gli oggetti standard non possono essere eliminati
ja_jp: 標準オブジェクトは削除できません
nl_nl: Standaardobjecten kunnen niet worden verwijderd
no_no: Standardobjekter kan ikke slettes
pl_pl: Standardowych obiektów nie można usunąć
pt_br: Objetos padrão não podem ser excluídos
ro_ro: Obiectele standard nu pot fi șterse
ru_ru: Стандартные объекты нельзя удалить
sr_cyrl: Стандардни објекти не могу бити избрисани
sv_se: Standardobjekt kan inte tas bort
tr_tr: Standart nesneler silinemez
uk_ua: Стандартні об'єкти не можуть бути видалені
vi_vn: Các đối tượng chuẩn không thể bị xóa

source: Start Date
af_za: Begindatum
ar_sa: تاريخ البداية
ca_es: Data d'inici
cs_cz: Začátek
de: Datum des Beginns
de_de: Startdatum
el_gr: Ημερομηνία έναρξης
es: Fecha de inicio
es_es: Fecha de inicio
fr: Date de début
fr_fr: Date de début
he_il: תאריך התחלה
hu_hu: Kezdés dátuma
it_it: Data di inizio
ja_jp: 開始日
nl_nl: Startdatum
no_no: Startdato
pl_pl: Data rozpoczęcia
pt_br: Data de início
ro_ro: Data de început
sr_cyrl: Датум почетка
sv_se: Startdatum
tr_tr: Başlangıç Tarihi
uk_ua: Дата початку
vi_vn: Ngày bắt đầu

source: Start of the week
af_za: Begin van die week
ar_sa: بداية الأسبوع
ca_es: Inici de la setmana
cs_cz: Začátek týdne
de_de: Start der Woche
el_gr: Αρχή της εβδομάδας
es_es: Inicio de la semana
fr_fr: Début de la semaine
he_il: תחילת השבוע
hu_hu: A hét kezdete
it_it: Inizio della settimana
ja_jp: 週の始まり
nl_nl: Begin van de week
no_no: Uken starter
pl_pl: Początek tygodnia
pt_br: Início da semana
ro_ro: Începutul săptămânii
ru_ru: Начало недели
sr_cyrl: Почетак недеље
sv_se: Veckans början
tr_tr: Haftanın başlangıcı
uk_ua: Початок тижня
vi_vn: Đầu tuần

source: State
af_za: Staat
ar_sa: ولاية
ca_es: Estat
cs_cz: Stav
de_de: Zustand
el_gr: Κατάσταση
es_es: Estado
fr_fr: État
he_il: מצב
hu_hu: Állapot
it_it: Stato
ja_jp: 状態
nl_nl: Status
no_no: Tilstand
pl_pl: Stan
pt_br: Estado
ro_ro: Stare
ru_ru: Состояние
sr_cyrl: Стање
sv_se: Delstat
tr_tr: Durum
uk_ua: Стан
vi_vn: Trạng thái

source: State of the workflow run
af_za: Staat van die werkstroom-lopie
ar_sa: ولاية تشغيل سير العمل
ca_es: Estat de l'execució del flux de treball
cs_cz: Stav běhu workflow
de_de: Zustand des Workflow-Laufs
el_gr: Κατάσταση της εκτέλεσης ροής εργασίας
es_es: Estado de la ejecución del workflow
fr_fr: État de l'exécution du workflow
he_il: מצב הרצת תהליך העבודה
hu_hu: A munkafolyamat-futtatás állapota
it_it: Stato dell'esecuzione del workflow
ja_jp: ワークフロー実行の状態
nl_nl: Status van de workflow-uitvoering
no_no: Tilstand til arbeidsflytkjøringen
pl_pl: Stan uruchomienia procesu
pt_br: Estado da execução do workflow
ro_ro: Starea rularii fluxului de lucru
ru_ru: Состояние выполнения рабочего процесса
sr_cyrl: Стање извршења радног процеса
sv_se: Delstat för arbetsflödets körning
tr_tr: İş akışı yürütmesinin durumu
uk_ua: Стан запуску робочого процесу
vi_vn: Trạng thái của lần chạy Quy trình làm việc

source: Status
af_za: Toestand
ar_sa: الحالة
ca_es: Estat
cs_cz: Stav
el_gr: Κατάσταση
es: Estado
es_es: Estado
fr: Statut
fr_fr: Statut
he_il: מצב
hu_hu: Állapot
it_it: Stato
ja_jp: ステータス
pl_pl: Stan
sr_cyrl: Статус
tr_tr: Durum
uk_ua: Статус
vi_vn: Trạng thái

source: Statuses
af_za: Statusse
ar_sa: الحالات
ca_es: Estats
cs_cz: Stavy
de: Zustände
de_de: Status
el_gr: Καταστάσεις
es: Estados
es_es: Estados
fr: Statuts
fr_fr: Statuts
he_il: מצבים
hu_hu: Állapotok
it_it: Stati
ja_jp: ステータス
nl_nl: Statussen
no_no: Statusene
pl_pl: Statusy
pt_br: Status
ro_ro: Stări
sr_cyrl: Статуси
sv_se: Statusar
tr_tr: Durumlar
uk_ua: Статуси
vi_vn: Các trạng thái

source: Statuses cannot be set manually.
af_za: Statusse kan nie handmatig gestel word nie.
ar_sa: لا يمكن ضبط الحالات يدويًا.
ca_es: Els estatuts no es poden establir manualment.
cs_cz: Stav nelze nastavit ručně.
de_de: Status können nicht manuell gesetzt werden.
el_gr: Οι καταστάσεις δεν μπορούν να οριστούν με το χέρι.
es_es: Los estados no se pueden establecer manualmente.
fi_fi: Tiloja ei voi asettaa manuaalisesti.
fr_fr: Les statuts ne peuvent pas être définis manuellement.
he_il: לא ניתן להגדיר מצבים באופן ידני.
hu_hu: A státuszok nem állíthatók be manuálisan.
it_it: Gli stati non possono essere impostati manualmente.
ja_jp: ステータスは手動で設定できません。
nl_nl: Statussen kunnen niet handmatig worden ingesteld.
no_no: Statuser kan ikke settes manuelt.
pl_pl: Statusy nie mogą być ustawiane ręcznie.
pt_br: Status não podem ser definidos manualmente.
ro_ro: Staturile nu pot fi setate manual.
ru_ru: Статусы нельзя задать вручную.
sr_cyrl: Статусе није могуће ручно поставити.
sv_se: Statusar kan inte ställas in manuellt.
tr_tr: Durumlar manuel olarak ayarlanamaz.
uk_ua: Статуси не можуть бути встановлені вручну.
vi_vn: 'Trạng thái không thể được đặt thủ công.'

source: Step is not a form
af_za: Stap is nie 'n vorm nie
ar_sa: المخطط ليس نموذجًا
ca_es: El pas no és un formulari
cs_cz: Krok není formulář
de_de: Schritt ist kein Formular
el_gr: Το βήμα δεν είναι φόρμα
es_es: El paso no es un formulario
fi_fi: Vaihe ei ole lomake
fr_fr: L'étape n'est pas un formulaire
he_il: שלב אינו טופס.
hu_hu: A lépés nem űrlap
it_it: Passaggio non è un modulo
ja_jp: ステップはフォームではありません
nl_nl: Stap is geen formulier.
no_no: Trinnet er ikke et skjema
pl_pl: Krok nie jest formularzem
pt_br: Etapa não é um formulário
ro_ro: Pasul nu este un formular
ru_ru: Шаг не является формой
sr_cyrl: Корак није формулар
sv_se: Steget är inte ett formulär
tr_tr: Adım bir form değil
uk_ua: Крок не є формою
vi_vn: Bước không phải là một biểu mẫu

source: Subdomain not found.
af_za: Subdomein nie gevind nie.
ar_sa: النطاق الفرعي غير موجود.
ca_es: Subdomini no trobat.
cs_cz: Subdoména nenalezena.
de_de: Subdomain nicht gefunden.
el_gr: Ο υποτομέας δεν βρέθηκε.
es_es: Subdominio no encontrado.
fi_fi: Aliverkkotunnusta ei löytynyt.
fr_fr: Sous-domaine introuvable.
he_il: תת-דומיין לא נמצא.
hu_hu: Aldomain nem található.
it_it: Sottodominio non trovato.
ja_jp: サブドメインが見つかりません。
nl_nl: Subdomein niet gevonden.
no_no: Underdomene ikke funnet.
pl_pl: Nie znaleziono subdomeny.
pt_br: Subdomínio não encontrado.
ro_ro: Subdomeniul nu a fost găsit.
ru_ru: Поддомен не найден.
sr_cyrl: Поддомен није пронађен.
sv_se: Underdomän hittades inte.
tr_tr: Alt alan adı bulunamadı.
uk_ua: Субдомен не знайдено.
vi_vn: Không tìm thấy tên miền phụ.

source: Subject
af_za: Onderwerp
ar_sa: الموضوع
ca_es: Assumpte
cs_cz: Předmět
de: Thema
de_de: Betreff
el_gr: Θέμα
es: Asunto
es_es: Asunto
fr: Sujet
fr_fr: Objet
he_il: נושא
hu_hu: Tárgy
it_it: Oggetto
ja_jp: 件名
nl_nl: Onderwerp
no_no: Emnet
pl_pl: Temat
pt_br: Assunto
ro_ro: Subiect
sr_cyrl: Тема
sv_se: "amnet
tr_tr: Konu
uk_ua: Тема
vi_vn: Chủ đề

source: Subscription is not in trial period.
af_za: Intekening is nie in proefperiode nie.
ar_sa: الاشتراك ليس في فترة تجريبية.
ca_es: La subscripció no està en període de prova.
cs_cz: Předplatné není ve zkušebním období.
de_de: Abonnement befindet sich nicht in der Testphase.
el_gr: Η συνδρομή δεν βρίσκεται σε δοκιμαστική περίοδο.
es_es: La suscripción no está en periodo de prueba.
fi_fi: Tilaus ei ole kokeilujaksolla.
fr_fr: L'abonnement n'est pas en période d'essai.
he_il: המנוי אינו בתקופת ניסיון.
hu_hu: Az előfizetés nincs próbaidőszakban.
it_it: L'abbonamento non è in periodo di prova.
ja_jp: サブスクリプションはトライアル期間中ではありません。
nl_nl: Abonnement bevindt zich niet in proefperiode.
no_no: Abonnementet er ikke i prøveperiode.
pl_pl: Subskrypcja nie jest w okresie próbnym.
pt_br: A assinatura não está no período de avaliação.
ro_ro: Abonamentul nu este în perioada de probă.
ru_ru: Подписка не находится в пробном периоде.
sr_cyrl: Претплата није у пробном периоду.
sv_se: Prenumerationen är inte i prövoperiod.
tr_tr: Abonelik deneme döneminde değil.
uk_ua: Підписка не перебуває у пробному періоді.
vi_vn: Đăng ký không ở trong giai đoạn dùng thử.

source: Subscription item not found.
af_za: Intekeningsitem nie gevind nie.
ar_sa: عنصر الاشتراك غير موجود.
ca_es: Element de subscripció no trobat.
cs_cz: Položka předplatného nenalezena.
de_de: Abonnementelement nicht gefunden.
el_gr: Το στοιχείο συνδρομής δεν βρέθηκε.
es_es: Elemento de suscripción no encontrado.
fi_fi: Tilauskohdetta ei löytynyt.
fr_fr: Élément d'abonnement introuvable.
he_il: פריט מנוי לא נמצא.
hu_hu: Előfizetési elem nem található.
it_it: Elemento dell'abbonamento non trovato.
ja_jp: サブスクリプション項目が見つかりません。
nl_nl: Abonnementsitem niet gevonden.
no_no: Abonnementselement ikke funnet.
pl_pl: Nie znaleziono elementu subskrypcji.
pt_br: Item de assinatura não encontrado.
ro_ro: Elementul abonamentului nu a fost găsit.
ru_ru: Элемент подписки не найден.
sr_cyrl: Ставка претплате није пронађена.
sv_se: Prenumerationsobjekt hittades inte.
tr_tr: Abonelik ögesi bulunamadı.
uk_ua: Елемент підписки не знайдено.
vi_vn: Không tìm thấy mục đăng ký.

source: Subscription not found.
af_za: Intekening nie gevind nie.
ar_sa: الاشتراك غير موجود.
ca_es: Subscripció no trobada.
cs_cz: Předplatné nenalezeno.
de_de: Abonnement nicht gefunden.
el_gr: Η συνδρομή δεν βρέθηκε.
es_es: Suscripción no encontrada.
fi_fi: Tilausta ei löytynyt.
fr_fr: Abonnement introuvable.
he_il: מנוי לא נמצא.
hu_hu: Előfizetés nem található.
it_it: Abbonamento non trovato.
ja_jp: サブスクリプションが見つかりません。
nl_nl: Abonnement niet gevonden.
no_no: Abonnement ikke funnet.
pl_pl: Nie znaleziono subskrypcji.
pt_br: Assinatura não encontrada.
ro_ro: Abonamentul nu a fost găsit.
ru_ru: Подписка не найдена.
sr_cyrl: Претплата није пронађена.
sv_se: Prenumeration hittades inte.
tr_tr: Abonelik bulunamadı.
uk_ua: Підписку не знайдено.
vi_vn: Không tìm thấy đăng ký.
