Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Failed to delete jobs. Please try again later.
af_za: Kon nie werke uitvee nie. Probeer asseblief weer later.
ar_sa: فشل في حذف الوظائف. يرجى المحاولة مرة أخرى لاحقًا.
ca_es: No s'ha pogut eliminar les feines. Si us plau, torneu a intentar-ho més tard.
cs_cz: Nepodařilo se odstranit úlohy. Zkuste to prosím znovu později.
de_de: Fehler beim Löschen von Jobs. Bitte versuchen Sie es später erneut.
el_gr: Αποτυχία διαγραφής εργασιών. Παρακαλώ δοκιμάστε ξανά αργότερα.
es_es: No se pudo eliminar trabajos. Por favor intente de nuevo más tarde.
fi_fi: Työtehtävien poistaminen epäonnistui. Yritä uudelleen myöhemmin.
fr_fr: Échec de la suppression des travaux. Veuillez réessayer plus tard.
he_il: נכשל המחיקה של המשימות. אנא נסה שוב מאוחר יותר.
hu_hu: A feladatok törlése nem sikerült. Kérjük, próbálja meg később.
it_it: Impossibile eliminare i lavori. Per favore riprova più tardi.
ja_jp: ジョブの削除に失敗しました。後でもう一度お試しください。
nl_nl: Kon de taken niet verwijderen. Probeer het later opnieuw.
no_no: Kunne ikke slette jobber. Vennligst prøv igjen senere.
pl_pl: Nie udało się usunąć zadań. Spróbuj ponownie później.
pt_br: Falha ao excluir trabalhos. Por favor, tente novamente mais tarde.
ro_ro: Nu s-a reușit ștergerea slujbelor. Vă rugăm să încercați din nou mai târziu.
ru_ru: Не удалось удалить задания. Пожалуйста, попробуйте позже.
sr_cyrl: Није успело брисање задатака. Покушајте поново касније.
sv_se: Misslyckades med att ta bort jobb. Vänligen försök igen senare.
tr_tr: İşler silinemedi. Lütfen daha sonra tekrar deneyin.
uk_ua: Не вдалося видалити завдання. Спробуйте ще раз пізніше.
vi_vn: Không thể xóa các công việc. Vui lòng thử lại sau.

source: Failed to delete record.
af_za: Kon nie rekord uitvee nie.
ar_sa: فشل حذف السجل.
ca_es: No s'ha pogut suprimir el registre.
cs_cz: Nepodařilo se smazat záznam.
de_de: Löschen des Datensatzes fehlgeschlagen.
el_gr: Αποτυχία διαγραφής εγγραφής.
es_es: No se pudo eliminar el registro.
fi_fi: Tietueen poistaminen epäonnistui.
fr_fr: Échec de la suppression de l'enregistrement.
he_il: מחיקת הרשומה נכשלה.
hu_hu: Nem sikerült törölni a rekordot.
it_it: Impossibile eliminare il record.
nl_nl: Verwijderen van record mislukt.
no_no: Kunne ikke slette oppføring.
pl_pl: Nie udało się usunąć rekordu.
pt_br: Falha ao excluir o registro.
ro_ro: Ștergerea înregistrării a eșuat.
ru_ru: Не удалось удалить запись.
sr_cyrl: Није успело брисање записа.
sv_se: Det gick inte att ta bort post.
tr_tr: Kayıt silinemedi.
uk_ua: Не вдалося видалити запис.
vi_vn: Xóa bản ghi thất bại.

source: Failed to duplicate dashboard.
af_za: Kon nie paneelbord dupliseer nie.
ar_sa: فشل في تكرار لوحة القيادة.
ca_es: No s'ha pogut duplicar el quadre de comandament.
cs_cz: Nepodařilo se duplikovat ovládací panel.
de_de: Duplizieren des Dashboards fehlgeschlagen.
el_gr: Αποτυχία αντιγραφής του πίνακα ελέγχου.
es_es: Error al duplicar el tablero.
fi_fi: Hallintapaneelin monistaminen epäonnistui.
fr_fr: Échec de la duplication du tableau de bord.
he_il: שכפול לוח הבקרה נכשל.
hu_hu: Nem sikerült duplikálni az irányítópultot.
it_it: Impossibile duplicare il cruscotto.
ja_jp: ダッシュボードの複製に失敗しました.
nl_nl: Het dupliceren van het dashboard is mislukt.
no_no: Kunne ikke duplisere dashbordet.
pl_pl: Nie udało się zduplikować panelu.
pt_br: Falha ao duplicar o painel.
ro_ro: Duplicarea tabloului de bord a eșuat.
ru_ru: Не удалось дублировать панель управления.
sr_cyrl: Није успело дуплирање контролне табле.
sv_se: Det gick inte att duplicera instrumentpanelen.
tr_tr: Gösterge paneli çoğaltılamadı.
uk_ua: Не вдалося продублювати інформаційну панель.
vi_vn: Không thể nhân bản bảng điều khiển.

source: Failed to load queue jobs. Please try again later.
af_za: Kon nie wagrywerke laai nie. Probeer asseblief weer later.
ar_sa: فشل في تحميل وظائف الطابور. يرجى المحاولة مرة أخرى لاحقًا.
ca_es: No s'ha pogut carregar les feines de la cua. Si us plau, torneu a intentar-ho més tard.
cs_cz: Nepodařilo se načíst úlohy fronty. Zkuste to prosím znovu později.
de_de: Fehler beim Laden von Queue-Jobs. Bitte versuchen Sie es später erneut.
el_gr: Αποτυχία φόρτωσης εργασιών στην ουρά. Παρακαλώ δοκιμάστε ξανά αργότερα.
es_es: No se pudo cargar trabajos de la cola. Por favor inténtelo más tarde.
fi_fi: Jono-tehtävien lataaminen epäonnistui. Yritä uudelleen myöhemmin.
fr_fr: Échec du chargement des travaux de la file d'attente. Veuillez réessayer plus tard.
he_il: נכשל הטעינה של משימות התור. אנא נסה שוב מאוחר יותר.
hu_hu: A várakozási sor feladatainak betöltése nem sikerült. Kérjük, próbálja meg később.
it_it: Impossibile caricare i lavori della coda. Per favore riprova più tardi.
ja_jp: キュージョブの読み込みに失敗しました。後でもう一度お試しください。
nl_nl: Kon de wachtrijtaken niet laden. Probeer het later opnieuw.
no_no: Kunne ikke laste inn køjobber. Vennligst prøv igjen senere.
pl_pl: Nie udało się załadować zadań w kolejce. Spróbuj ponownie później.
pt_br: Falha ao carregar trabalhos da fila. Por favor, tente novamente mais tarde.
ro_ro: Nu s-a reușit încărcarea slujbelor din coadă. Vă rugăm să încercați din nou mai târziu.
ru_ru: Не удалось загрузить задания очереди. Пожалуйста, попробуйте позже.
sr_cyrl: Није успело учитавање задатака у реду чекања. Покушајте поново касније.
sv_se: Misslyckades med att ladda köjobb. Vänligen försök igen senare.
tr_tr: Sıra işleri yüklenemedi. Lütfen daha sonra tekrar deneyin.
uk_ua: Не вдалося завантажити завдання в черзі. Спробуйте ще раз пізніше.
vi_vn: Không thể tải công việc hàng đợi. Vui lòng thử lại sau.

source: Failed to record billing event.
af_za: Kon nie faktureringsgebeurtenis aanteken nie.
ar_sa: فشل تسجيل حدث الفوترة.
ca_es: No s'ha pogut registrar l'esdeveniment de facturació.
cs_cz: Nepodařilo se zaznamenat fakturační událost.
de_de: Protokollierung des Abrechnungsereignisses fehlgeschlagen.
el_gr: Αποτυχία καταγραφής συμβάντος χρέωσης.
es_es: No se pudo registrar el evento de facturación.
fi_fi: Laskutustapahtuman tallennus epäonnistui.
fr_fr: Échec de l'enregistrement de l'événement de facturation.
he_il: רישום אירוע חיוב נכשל.
hu_hu: Nem sikerült rögzíteni a számlázási eseményt.
it_it: Impossibile registrare l'evento di fatturazione.
nl_nl: Registreren van factureringsgebeurtenis mislukt.
no_no: Kunne ikke registrere faktureringshendelse.
pl_pl: Nie udało się zarejestrować zdarzenia rozliczeniowego.
pt_br: Falha ao registrar o evento de faturamento.
ro_ro: Înregistrarea evenimentului de facturare a eșuat.
ru_ru: Не удалось зафиксировать событие биллинга.
sr_cyrl: Није успело евидентирање догађаја наплате.
sv_se: Det gick inte att registrera faktureringshändelse.
tr_tr: Faturalandırma olayı kaydedilemedi.
uk_ua: Не вдалося зафіксувати подію білінгу.
vi_vn: Ghi lại sự kiện thanh toán thất bại.

source: Failed to retry jobs. Please try again later.
af_za: Kon nie werke weer probeer nie. Probeer asseblief weer later.
ar_sa: فشل في إعادة محاولة الوظائف. يرجى المحاولة مرة أخرى لاحقًا.
ca_es: No s'ha pogut tornar a intentar les feines. Si us plau, torneu a intentar-ho més tard.
cs_cz: Nepodařilo se opakovat úlohy. Zkuste to prosím znovu později.
de_de: Fehler beim Wiederholen von Jobs. Bitte versuchen Sie es später erneut.
el_gr: Αποτυχία επανάληψης εργασιών. Παρακαλώ δοκιμάστε ξανά αργότερα.
es_es: No se pudo reintentar trabajos. Por favor intente de nuevo más tarde.
fi_fi: Työtehtävien uudelleenyritys epäonnistui. Yritä uudelleen myöhemmin.
fr_fr: Échec de la réessai des travaux. Veuillez réessayer plus tard.
he_il: נכשל היד החדש של המשימות. אנא נסה שוב מאוחר יותר.
hu_hu: A feladatok újrapróbálása nem sikerült. Kérjük, próbálja meg később.
it_it: Impossibile riprovare i lavori. Per favore riprova più tardi.
ja_jp: ジョブの再試行に失敗しました。後でもう一度お試しください。
nl_nl: Kon de taken niet opnieuw proberen. Probeer het later opnieuw.
no_no: Kunne ikke prøve på nytt med jobber. Vennligst prøv igjen senere.
pl_pl: Nie udało się ponowić zadań. Spróbuj ponownie później.
pt_br: Falha ao tentar novamente trabalhos. Por favor, tente novamente mais tarde.
ro_ro: Nu s-a reușit reîncercarea slujbelor. Vă rugăm să încercați din nou mai târziu.
ru_ru: Не удалось повторить задания. Пожалуйста, попробуйте позже.
sr_cyrl: Није успело поновно покретање задатака. Покушајте поново касније.
sv_se: Misslyckades med att försöka igen med jobb. Vänligen försök igen senare.
tr_tr: İşleri yeniden deneme başarısız oldu. Lütfen daha sonra tekrar deneyin.
uk_ua: Не вдалося повторити завдання. Спробуйте ще раз пізніше.
vi_vn: Không thể thử lại các công việc. Vui lòng thử lại sau.

source: Failed to update field permission.
af_za: Kon nie veldtoestemming opdateer nie.
ar_sa: فشل تحديث إذن الحقل.
ca_es: No s'ha pogut actualitzar el permís del camp.
cs_cz: Nepodařilo se aktualizovat oprávnění k poli.
de_de: Aktualisierung der Feldberechtigung fehlgeschlagen.
el_gr: Αποτυχία ενημέρωσης δικαιώματος πεδίου.
es_es: Error al actualizar el permiso del campo.
fi_fi: Kenttäoikeuden päivitys epäonnistui.
fr_fr: Échec de la mise à jour de l'autorisation de champ.
he_il: עדכון הרשאת שדה נכשל.
hu_hu: Nem sikerült frissíteni a mezőengedélyt.
it_it: Impossibile aggiornare il permesso del campo.
nl_nl: Bijwerken van veldmachtiging mislukt.
no_no: Kunne ikke oppdatere felttillatelse.
pl_pl: Nie udało się zaktualizować uprawnienia do pola.
pt_br: Falha ao atualizar a permissão de campo.
ro_ro: Actualizarea permisiunii de câmp a eșuat.
ru_ru: Не удалось обновить разрешение на поле.
sr_cyrl: Није успело ажурирање дозволе поља.
sv_se: Det gick inte att uppdatera fältbehörighet.
tr_tr: Alan izni güncellenemedi.
uk_ua: Не вдалося оновити дозвіл на поле.
vi_vn: Cập nhật quyền trường thất bại.

source: Failed to update record.
af_za: Kon nie rekord opdateer nie.
ar_sa: فشل تحديث السجل.
ca_es: No s'ha pogut actualitzar el registre.
cs_cz: Nepodařilo se aktualizovat záznam.
de_de: Aktualisierung des Datensatzes fehlgeschlagen.
el_gr: Αποτυχία ενημέρωσης εγγραφής.
es_es: No se pudo actualizar el registro.
fi_fi: Tietueen päivitys epäonnistui.
fr_fr: Échec de la mise à jour de l'enregistrement.
he_il: עדכון הרשומה נכשל.
hu_hu: Nem sikerült frissíteni a rekordot.
it_it: Impossibile aggiornare il record.
nl_nl: Bijwerken van record mislukt.
no_no: Kunne ikke oppdatere oppføring.
pl_pl: Nie udało się zaktualizować rekordu.
pt_br: Falha ao atualizar o registro.
ro_ro: Actualizarea înregistrării a eșuat.
ru_ru: Не удалось обновить запись.
sr_cyrl: Није успело ажурирање записа.
sv_se: Det gick inte att uppdatera post.
tr_tr: Kayıt güncellenemedi.
uk_ua: Не вдалося оновити запис.
vi_vn: Cập nhật bản ghi thất bại.

source: Failed to upsert record.
af_za: Kon nie rekord invoeg/opdateer nie.
ar_sa: فشل إدراج/تحديث السجل.
ca_es: No s'ha pogut inserir o actualitzar el registre.
cs_cz: Nepodařilo se vložit nebo aktualizovat záznam.
de_de: Upsert des Datensatzes fehlgeschlagen.
el_gr: Αποτυχία εισαγωγής/ενημέρωσης εγγραφής.
es_es: No se pudo realizar el upsert del registro.
fi_fi: Tietueen lisäys/päivitys epäonnistui.
fr_fr: Échec de l'opération d'upsert de l'enregistrement.
he_il: פעולת ה-Upsert לרשומה נכשלה.
hu_hu: Nem sikerült upsert művelettel létrehozni vagy frissíteni a rekordot.
it_it: Impossibile eseguire l'upsert del record.
nl_nl: Upsert van record mislukt.
no_no: Kunne ikke innsette/oppdatere oppføring.
pl_pl: Nie udało się wykonać operacji upsert rekordu.
pt_br: Falha ao realizar upsert do registro.
ro_ro: Operațiunea de upsert a înregistrării a eșuat.
ru_ru: Не удалось выполнить upsert записи.
sr_cyrl: Није успело уметање или ажурирање записа.
sv_se: Det gick inte att infoga eller uppdatera post.
tr_tr: Kayıt eklenip güncellenemedi.
uk_ua: Не вдалося виконати upsert запису.
vi_vn: Thao tác upsert bản ghi thất bại.

source: Favorite
af_za: Gunsteling
ar_sa: المفضلة
ca_es: Preferit
cs_cz: Oblíbené
de: Favorit
de_de: Favorit
el_gr: Αγαπημένο
es: Favoritos
es_es: Favorito
fr: Favoris
fr_fr: Favori
he_il: מועדף
hu_hu: Kedvenc
it_it: Preferito
ja_jp: お気に入り
nl_nl: Favoriet
no_no: Favoritt
pl_pl: Ulubione
pt_br: Favorito
ro_ro: Preferat
ru_ru: Избранное
sr_cyrl: Омиљено
sv_se: Favorit
tr_tr: Favori
uk_ua: Улюблене
vi_vn: Ưa thích

source: Favorite company
af_za: Gunsteling maatskappy
ar_sa: شركة مفضلة
ca_es: Empresa preferida
cs_cz: Oblíbená společnost
de: Bevorzugtes Unternehmen
de_de: Bevorzugtes Unternehmen
el_gr: Αγαπημένη Εταιρεία
es: Empresa favorita
es_es: Empresa favorita
fr: Entreprise préférée
fr_fr: Entreprise favorite
he_il: חברה מועדפת
hu_hu: Kedvenc cég
it_it: Azienda preferita
ja_jp: お気に入りの会社
nl_nl: Favoriet bedrijf
no_no: Favorittbedrift
pl_pl: Ulubiona firma
pt_br: Empresa Favorita
ro_ro: Companie preferată
ru_ru: Избранная компания
sr_cyrl: Омиљена компанија
sv_se: Favoritföretag
tr_tr: Favori şirket
uk_ua: Улюблена компанія
vi_vn: Công ty ưa thích

source: Favorite dashboard
af_za: Gunsteling paneelbord
ar_sa: لوحة القيادة المفضلة
ca_es: Quadre de comandament preferit
cs_cz: Oblíbený panel
de_de: Bevorzugtes Dashboard
el_gr: Αγαπημένος πίνακας ελέγχου
es_es: Tablero favorito
fr_fr: Tableau de bord favori
he_il: לוח בקרה מועדף
hu_hu: Kedvenc irányítópult
it_it: Cruscotto preferito
ja_jp: お気に入りダッシュボード
nl_nl: Favoriete dashboard
no_no: Favorittdashbord
pl_pl: Ulubiony panel
pt_br: Painel favorito
ro_ro: Tablou de bord favorit
ru_ru: Избранная панель управления
sr_cyrl: Омиљена контролна табла
sv_se: Favoritinstrumentpanel
tr_tr: Favori gösterge paneli
uk_ua: Улюблена інформаційна панель
vi_vn: Bảng điều khiển yêu thích

source: Favorite Folder
af_za: Gunsteling Gids
ar_sa: مجلد المفضلة
ca_es: Carpeta Preferida
cs_cz: Oblíbená složka
de: Bevorzugter Ordner
de_de: Favoritenordner
el_gr: Αγαπημένος Φάκελος
es: Carpeta favorita
es_es: Carpeta de favoritos
fr: Dossier favori
fr_fr: Dossier favori
he_il: תיקייה מועדפת
hu_hu: Kedvenc Mappa
it_it: Cartella preferita
ja_jp: お気に入りフォルダ
nl_nl: Favoriete Map
no_no: Favorittmappe
pl_pl: Ulubiony folder
pt_br: Pasta de Favoritos
ro_ro: Dosar favorit
ru_ru: Избранная папка
sr_cyrl: Омљени фолдер
sv_se: Favoritmapp
tr_tr: Favori Klasör
uk_ua: Улюблена папка
vi_vn: Thư mục ưa thích

source: Favorite folder position
af_za: Gunsteling gids posisie
ar_sa: موضع مجلد المفضلة
ca_es: Posició de la carpeta preferida
cs_cz: Pozice oblíbené složky
de: Bevorzugte Ordnerposition
de_de: Position des Favoritenordners
el_gr: Θέση Αγαπημένου Φακέλου
es: Posición de la carpeta favorita
es_es: Posición de la carpeta de favoritos
fr: Position du dossier favori
fr_fr: Position du dossier favori
he_il: מיקום תיקייה מועדפת
hu_hu: Kedvenc mappa pozíció
it_it: Posizione cartella preferita
ja_jp: お気に入りフォルダの位置
nl_nl: Positie favoriete map
no_no: Favorittmappeposisjon
pl_pl: Pozycja ulubionego folderu
pt_br: Posição da Pasta de Favoritos
ro_ro: Poziția dosarului favorit
ru_ru: Позиция в избранной папке
sr_cyrl: Позиција омиљеног фолдера
sv_se: Position för favoritmapp
tr_tr: Favori klasör pozisyonu
uk_ua: Позиція улюбленої папки
vi_vn: Vị trí thư mục ưa thích

source: Favorite Folders
af_za: Gunsteling Lêergidse
ar_sa: مجلدات المفضلة
ca_es: Carpetes Preferides
cs_cz: Oblíbené složky
de: Bevorzugte Ordner
de_de: Favoritenordner
el_gr: Αγαπημένοι Φάκελοι
es: Carpetas favoritas
es_es: Carpetas de favoritos
fr: Dossiers favoris
fr_fr: Dossiers favoris
he_il: תיקיות מועדפות
hu_hu: Kedvenc mappák
it_it: Cartelle preferite
ja_jp: お気に入りフォルダ
nl_nl: Favoriete Mappen
no_no: Favorittmapper
pl_pl: Ulubione foldery
pt_br: Pastas de Favoritos
ro_ro: Foldere favorite
ru_ru: Избранные папки
sr_cyrl: Омиљени фолдери
sv_se: Favoritmappar
tr_tr: Favori Klasörleri
uk_ua: Обрані теки
vi_vn: Thư mục Ưa thích

source: Favorite note
af_za: Gunsteling nota
ar_sa: ملاحظة مفضلة
ca_es: Nota Preferida
cs_cz: Oblíbená poznámka
de: Bevorzugte Note
de_de: Favoriten-Notiz
el_gr: Αγαπημένη σημείωση
es: Nota favorita
es_es: Nota favorita
fr: Note préférée
fr_fr: Note favorite
he_il: הערה מועדפת
hu_hu: Kedvenc jegyzet
it_it: Nota preferita
ja_jp: お気に入りのメモ
nl_nl: Favoriete notitie
no_no: Favorittnotat
pl_pl: Ulubiona notatka
pt_br: Nota Favorita
ro_ro: Notiță favorită
ru_ru: Избранная запись
sr_cyrl: Омиљена белешка
sv_se: Favoritant anteckning
tr_tr: Favori Not
uk_ua: Обрана нотатка
vi_vn: Ghi chú Ưa thích

source: Favorite opportunity
af_za: Gunsteling geleentheid
ar_sa: فرصة مفضلة
ca_es: Oportunitat Preferida
cs_cz: Oblíbená příležitost
de: Bevorzugte Gelegenheit
de_de: Bevorzugte Gelegenheit
el_gr: Αγαπημένη ευκαιρία
es: Oportunidad favorita
es_es: Oportunidad favorita
fr: Opportunité préférée
fr_fr: Opportunité favorite
he_il: הזדמנות מועדפת
hu_hu: Kedvenc lehetőség
it_it: Opportunità preferita
ja_jp: お気に入りの商談
nl_nl: Favoriete kans
no_no: Favorittmulighet
pl_pl: Ulubiona okazja
pt_br: Oportunidade Favorita
ro_ro: Oportunitate favorită
ru_ru: Избранная возможность
sr_cyrl: Омиљена прилика
sv_se: Favoritmöjlighet
tr_tr: Favori Fırsat
uk_ua: Обрана можливість
vi_vn: Cơ hội Ưa thích

source: Favorite person
af_za: Gunsteling persoon
ar_sa: شخص مفضل
ca_es: Persona Preferida
cs_cz: Oblíbená osoba
de: Bevorzugte Person
de_de: Bevorzugte Person
el_gr: Αγαπημένο πρόσωπο
es: Persona favorita
es_es: Persona favorita
fr: Personne préférée
fr_fr: Personne favorite
he_il: איש קשר מועדף
hu_hu: Kedvenc személy
it_it: Persona preferita
ja_jp: お気に入りの人物
nl_nl: Favoriete persoon
no_no: Favorittperson
pl_pl: Ulubiona osoba
pt_br: Pessoa Favorita
ro_ro: Persoană favorită
ru_ru: Избранный контакт
sr_cyrl: Омиљена особа
sv_se: Favoritperson
tr_tr: Favori Kişi
uk_ua: Обрана особа
vi_vn: Người Ưa thích

source: Favorite position
af_za: Gunsteling posisie
ar_sa: وظيفة مفضلة
ca_es: Posició Preferida
cs_cz: Oblíbená pozice
de: Bevorzugte Position
de_de: Bevorzugte Position
el_gr: Αγαπημένη θέση
es: Posición preferida
es_es: Posición favorita
fr: Position préférée
fr_fr: Position favorite
he_il: תפקיד מועדף
hu_hu: Kedvenc pozíció
it_it: Posizione preferita
ja_jp: お気に入りの役職
nl_nl: Favoriete positie
no_no: Favorittposisjon
pl_pl: Ulubiona pozycja
pt_br: Posição Favorita
ro_ro: Poziție favorită
ru_ru: Избранная должность
sr_cyrl: Омиљена позиција
sv_se: Favoritposition
tr_tr: Favori Pozisyon
uk_ua: Обрана позиція
vi_vn: Vị trí Ưa thích

source: Favorite task
af_za: Gunsteling taak
ar_sa: مهمة مفضلة
ca_es: Tasca Preferida
cs_cz: Oblíbený úkol
de: Bevorzugte Aufgabe
de_de: Bevorzugte Aufgabe
el_gr: Αγαπημένη εργασία
es: Tarea favorita
es_es: Tarea favorita
fr: Tâche préférée
fr_fr: Tâche favorite
he_il: משימה מועדפת
hu_hu: Kedvenc feladat
it_it: Attività preferita
ja_jp: お気に入りのタスク
nl_nl: Favoriete taak
no_no: Favorittoppgave
pl_pl: Ulubione zadanie
pt_br: Tarefa Favorita
ro_ro: Sarcină favorită
ru_ru: Избранная задача
sr_cyrl: Омиљени задатак
sv_se: Favorituppgift
tr_tr: Favori Görev
uk_ua: Обране завдання
vi_vn: Công việc Ưa thích

source: Favorite workflow
af_za: Gunsteling werkstroom
ar_sa: سير عمل مفضل
ca_es: Flux de Treball Preferit
cs_cz: Oblíbený workflow
de: Bevorzugter Arbeitsablauf
de_de: Bevorzugter Workflow
el_gr: Αγαπημένη ροή εργασίας
es: Flujo de trabajo favorito
es_es: Workflow favorito
fr: Flux de travail préféré
fr_fr: Workflow favori
he_il: תהליך עבודה מועדף
hu_hu: Kedvenc folyamat
it_it: Workflow preferito
ja_jp: お気に入りのワークフロー
nl_nl: Favoriete workflow
no_no: Favorittarbeidsflyt
pl_pl: Ulubiony proces
pt_br: Workflow Favorito
ro_ro: Flux favorit
ru_ru: Избранный процесс
sr_cyrl: Омиљени Workflows
sv_se: Favorit arbetsflöde
tr_tr: Favori İş Akışı
uk_ua: Обраний процес
vi_vn: Quy trình làm việc Ưa thích

source: Favorite workflow run
af_za: Gunsteling werkstroom-lopie
ar_sa: تشغيل سير العمل المفضل
ca_es: Execució de Flux de Treball Preferida
cs_cz: Oblíbený běh workflow
de: Bevorzugter Workflow-Lauf
de_de: Bevorzugter Workflow-Lauf
el_gr: Αγαπημένη εκτέλεση ροής εργασίας
es: Flujo de trabajo favorito
es_es: Ejecución del workflow favorito
fr: Course de flux de travail préférée
fr_fr: Exécution de workflow favorite
he_il: הרצת תהליך עבודה מועדפת
hu_hu: Kedvenc folyamat futás
it_it: Esecuzione workflow preferito
ja_jp: お気に入りのワークフロー実行
nl_nl: Favoriete workflow-uitvoering
no_no: Favorittarbeidsflytkjøring
pl_pl: Ulubione uruchomienie procesu
pt_br: Execução de Workflow Favorita
ro_ro: Rulare flux favorită
ru_ru: Избранный запуск процесса
sr_cyrl: Омиљено Workflows извршавање
sv_se: Favorit arbetsflödeskörning
tr_tr: Favori İş Akışı Yürütmesi
uk_ua: Обраний запуск процесу
vi_vn: Lượt chạy Quy trình làm việc Ưa thích

source: Favorite workflow version
af_za: Gunsteling werkstroom-weergawe
ar_sa: نسخة سير العمل المفضلة
ca_es: Versió de Flux de Treball Preferida
cs_cz: Oblíbená verze workflow
de: Bevorzugte Workflow-Version
de_de: Bevorzugte Workflow-Version
el_gr: Αγαπημένη έκδοση ροής εργασίας
es: Versión favorita del flujo de trabajo
es_es: Versión favorita del workflow
fr: Version préférée du flux de travail
fr_fr: Version de workflow favorite
he_il: גרסת תהליך עבודה מועדפת
hu_hu: Kedvenc folyamat változat
it_it: Versione workflow preferito
ja_jp: お気に入りのワークフローバージョン
nl_nl: Favoriete workflowversie
no_no: Favorittarbeidsflytversjon
pl_pl: Ulubiona wersja procesu
pt_br: Versão de Workflow Favorita
ro_ro: Versiune de flux favorită
ru_ru: Избранная версия процесса
sr_cyrl: Омиљена верзија Workflows-а
sv_se: Favoritversion av arbetsflöde
tr_tr: Favori İş Akışı Sürümü
uk_ua: Обрана версія процесу
vi_vn: Phiên bản Quy trình làm việc Ưa thích

source: Favorite workspace member
af_za: Gunsteling werkspasie lid
ar_sa: عضو مفضل في المساحة العملية
ca_es: Membre de l'Espai de Treball Preferit
cs_cz: Oblíbený člen pracovního prostoru
de: Bevorzugtes Mitglied im Arbeitsbereich
de_de: Bevorzugtes Arbeitsbereichsmitglied
el_gr: Αγαπημένο μέλος χώρου εργασίας
es: Miembro favorito del espacio de trabajo
es_es: Miembro favorito del espacio de trabajo
fr: Membre de l'espace de travail préféré
fr_fr: Membre de l'espace de travail favori
he_il: חבר בסביבת העבודה המועדף
hu_hu: Kedvenc munkaterület tag
it_it: Membro preferito del workspace
ja_jp: お気に入りのワークスペースメンバー
nl_nl: Favoriete werkruimtelid
no_no: Favorittarbeidsområdemedlem
pl_pl: Ulubiony członek przestrzeni roboczej
pt_br: Membro Favorito do Espaço de Trabalho
ro_ro: Membru favorit al spațiului de lucru
ru_ru: Избранный участник рабочего пространства
sr_cyrl: Омиљени члан радног простора
sv_se: Favorit arbetsplatsmedlem
tr_tr: Favori Çalışma Alanı Üyesi
uk_ua: Обраний учасник робочого простору
vi_vn: Thành viên không gian làm việc Ưa thích

source: Favorites
af_za: Gunstelinge
ar_sa: المفضلات
ca_es: Preferits
cs_cz: Oblíbené
de: Favoriten
de_de: Favoriten
el_gr: Αγαπημένα
es: Favoritos
es_es: Favoritos
fr: Favoris
fr_fr: Favoris
he_il: מועדפים
hu_hu: Kedvencek
it_it: Preferiti
ja_jp: お気に入り
nl_nl: Favorieten
no_no: Favoritter
pl_pl: Ulubione
pt_br: Favoritos
ro_ro: Favorite
ru_ru: Избранное
sr_cyrl: Омиљени
sv_se: Favoriter
tr_tr: Favoriler
uk_ua: Обрані
vi_vn: Ưa thích

source: Favorites in this folder
af_za: Gunstelinge in hierdie lêergids
ar_sa: المفضلات في هذا المجلد
ca_es: Preferits en aquesta carpeta
cs_cz: Oblíbené v této složce
de: Favoriten in diesem Ordner
de_de: Favoriten in diesem Ordner
el_gr: Αγαπημένα σε αυτόν τον φάκελο
es: Favoritos en esta carpeta
es_es: Favoritos en esta carpeta
fr: Favoris de ce dossier
fr_fr: Favoris dans ce dossier
he_il: מועדפים בתיקיה זו
hu_hu: Kedvencek ebben a mappában
it_it: Preferiti in questa cartella
ja_jp: このフォルダのお気に入り
nl_nl: Favorieten in deze map
no_no: Favoritter i denne mappen
pl_pl: Ulubione w tym folderze
pt_br: Favoritos nesta Pasta
ro_ro: Favorite în acest dosar
ru_ru: Избранное в этой папке
sr_cyrl: Омиљени у овом фолдеру
sv_se: Favoriter i denna mapp
tr_tr: Bu Klasördeki Favoriler
uk_ua: Обрані у цій теці
vi_vn: Ưa thích trong thư mục này
