Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Body
af_za: Inhoud
ar_sa: النص
ca_es: Cos
cs_cz: Tělo
de: Körper
de_de: Inhalt
el_gr: Κείμενο
es: Cuerpo
es_es: Cuerpo
fr: Corps
fr_fr: Corps
he_il: גוף
hu_hu: Szövegtörzs
it_it: Corpo
ja_jp: 本文
nl_nl: Inhoud
no_no: Innhold
pl_pl: Treść
pt_br: Corpo
ro_ro: Corp
ru_ru: Содержимое
sr_cyrl: Садржај
sv_se: Innehåll
tr_tr: İçerik
uk_ua: Текст
vi_vn: Nội dung

source: By Stage
af_za: Deur Fase
ar_sa: حسب المرحلة
ca_es: Per Etapa
cs_cz: Podle Fáze
de_de: Nach Phase
el_gr: Κατά στάδιο
es_es: Por Etapa
fr_fr: Par étape
he_il: לפי שלב
hu_hu: Szint szerint
it_it: Per Fase
ja_jp: ステージ別
nl_nl: Per Fase
no_no: Per fase
pl_pl: Według etapu
pt_br: Por Fase
ro_ro: Pe Etapă
ru_ru: По этапам
sr_cyrl: По фази
sv_se: Efter stadium
tr_tr: Aşamaya Göre
uk_ua: По етапам
vi_vn: Theo Giai đoạn

source: By Status
af_za: Deur Toestand
ar_sa: حسب الحالة
ca_es: Per Estat
cs_cz: Podle Stavu
de_de: Nach Status
el_gr: Κατά κατάσταση
es_es: Por Estado
fr_fr: Par statut
he_il: לפי מצב
hu_hu: Állapot szerint
it_it: Per Stato
ja_jp: ステータス別
nl_nl: Per Status
no_no: Per status
pl_pl: Według stanu
pt_br: Por Status
ro_ro: Pe Status
ru_ru: По статусу
sr_cyrl: По статусу
sv_se: Efter status
tr_tr: Duruma Göre
uk_ua: По статусу
vi_vn: Theo Trạng thái

source: Cached record name
af_za: Gekasheerde rekord naam
ar_sa: اسم السجل المخبأ
ca_es: Nom del registre en caché
cs_cz: Uložený název záznamu
de: Name des zwischengespeicherten Datensatzes
de_de: Zwischengespeicherter Datensatzname
el_gr: Αποθηκευμένο όνομα εγγραφής
es: Nombre del registro en caché
es_es: Nombre del registro en caché
fr: Nom de l'enregistrement mis en cache
fr_fr: Nom de l'enregistrement mis en cache
he_il: שם הרישום המטמון
hu_hu: Gyorsítótárban lévő rekord neve
it_it: Nome del record memorizzato nella cache
ja_jp: キャッシュされたレコード名
nl_nl: Cached recordnaam
no_no: Bufret oppføringsnavn
pl_pl: Zapamiętana nazwa rekordu
pt_br: Nome do Registro em Cache
ro_ro: Nume înregistrare cache
ru_ru: Кешированное имя записи
sr_cyrl: Кеширано име записа
sv_se: Namn på cachelagrat post
tr_tr: Önbelleğe alınmış kayıt adı
uk_ua: Кешоване ім'я запису
vi_vn: Tên bản ghi được lưu trữ

source: Calendar Channel
af_za: Kalender Kanaal
ar_sa: قناة التقويم
ca_es: Canal de calendari
cs_cz: Kalendářní kanál
de: Kalender-Kanal
de_de: Kalenderkanal
el_gr: Κανάλι Ημερολογίου
es: Canal Calendario
es_es: Canal de calendario
fr: Canal Calendrier
fr_fr: Canal de calendrier
he_il: ערוץ הלוח שנה
hu_hu: Naptár Csatorna
it_it: Canale del calendario
ja_jp: カレンダーチャンネル
nl_nl: Kalenderkanaal
no_no: Kalenderkanal
pl_pl: Kanał kalendarza
pt_br: Canal de Calendário
ro_ro: Canal Calendar
ru_ru: Календарный канал
sr_cyrl: Календарски канал
sv_se: Kalenderkanal
tr_tr: Takvim Kanalı
uk_ua: Канал календаря
vi_vn: Kênh Lịch

source: Calendar Channel Event Association
af_za: Kalender Kanaal Gebeurtenis Assosiasie
ar_sa: ارتباط حدث قناة التقويم
ca_es: Associació d'esdeveniment de canal de calendari
cs_cz: Přiřazení události kalendářního kanálu
de: Kalender Channel Event Association
de_de: Kalenderkanal-Ereigniszuordnung
el_gr: Συσχέτιση Καναλιού Ημερολογίου με Γεγονός
es: Calendario Canal Evento Asociación
es_es: Asociación de eventos del canal de calendario
fr: Calendrier Association des événements de la Manche
fr_fr: Association d'événements de canal de calendrier
he_il: האגוד של ערוץ הלוח שנה
hu_hu: Naptár Csatorna Esemény Társítás
it_it: Associazione eventi del canale del calendario
ja_jp: カレンダーチャンネルイベント関連
nl_nl: Kalenderkanaal gebeurtenisassociatie
no_no: Forening av kalenderkanalhendelse
pl_pl: Powiązanie wydarzenia kanału kalendarza
pt_br: Associação de Eventos do Canal de Calendário
ro_ro: Asociere Eveniment Canal Calendar
ru_ru: Ассоциация события календарного канала
sr_cyrl: Асоцијација календарског канала и догађаја
sv_se: Kalenderkanals händelseassociation
tr_tr: Takvim Kanalı Etkinlik İlişkilendirmesi
uk_ua: Асоціація подій каналу календаря
vi_vn: Liên kết Sự kiện Kênh Lịch

source: Calendar Channel Event Associations
af_za: Kalender Kanaal Gebeurtenis Assosiasies
ar_sa: ارتباطات حدث قناة التقويم
ca_es: Associacions d'esdeveniments de canal de calendari
cs_cz: Přiřazení událostí kalendářního kanálu
de: Kalender Channel Event Assoziationen
de_de: Kalenderkanal-Ereigniszuordnungen
el_gr: Συσχετίσεις Καναλιού Ημερολογίου με Γεγονός
es: Asociaciones de eventos del canal Calendario
es_es: Asociaciones de eventos del canal de calendario
fr: Associations d'événements du canal Calendrier
fr_fr: Associations d'événements de canal de calendrier
he_il: האגודות של אירועי ערוץ הלוח שנה
hu_hu: Naptár Csatorna Esemény Társítások
it_it: Associazioni eventi del canale del calendario
ja_jp: カレンダーチャンネルイベント関連
nl_nl: Kalenderkanaal gebeurtenisassociaties
no_no: Foreninger av kalenderkanalhendelser
pl_pl: Powiązania wydarzeń kanału kalendarza
pt_br: Associações de Eventos do Canal de Calendário
ro_ro: Asocieri Evenimente Canal Calendar
ru_ru: Ассоциации событий календарного канала
sr_cyrl: Удружења календарских канала и догађаја
sv_se: Kalenderkanals händelseassociationer
tr_tr: Takvim Kanalı Etkinlik İlişkilendirmeleri
uk_ua: Асоціації подій каналу календаря
vi_vn: Liên kết Sự kiện Kênh Lịch

source: Calendar channel is misconfigured.
af_za: Kalenderkanaal is verkeerd gekonfigureer.
ar_sa: تم تكوين قناة التقويم بشكل غير صحيح.
ca_es: El canal del calendari està configurat incorrectament.
cs_cz: Kanál kalendáře je chybně nakonfigurován.
de_de: Kalenderkanal ist falsch konfiguriert.
el_gr: Το κανάλι ημερολογίου είναι εσφαλμένα ρυθμισμένο.
es_es: El canal del calendario está mal configurado.
fi_fi: Kalenterikanava on määritetty virheellisesti.
fr_fr: Le canal de calendrier est mal configuré.
he_il: ערוץ לוח השנה מוגדר שלא כראוי.
hu_hu: A naptárcsatorna hibásan van beállítva.
it_it: Il canale del calendario è configurato in modo errato.
nl_nl: Kalenderkanaal is onjuist geconfigureerd.
no_no: Kalenderkanalen er feilkonfigurert.
pl_pl: Kanał kalendarza jest nieprawidłowo skonfigurowany.
pt_br: O canal do calendário está configurado incorretamente.
ro_ro: Canalul calendarului este configurat greșit.
ru_ru: Канал календаря настроен некорректно.
sr_cyrl: Канал календара је погрешно конфигурисан.
sv_se: Kalenderkanalen är felkonfigurerad.
tr_tr: Takvim kanalı hatalı yapılandırılmış.
uk_ua: Канал календаря налаштовано неправильно.
vi_vn: Kênh lịch được cấu hình sai.

source: Calendar Channels
af_za: Kalenderkanale
ar_sa: قنوات التقويم
ca_es: Canals del calendari
cs_cz: Kalendář kanály
de: Kalender-Kanäle
de_de: Kalenderkanäle
el_gr: Διάλειμμα Ημερολογίου
es: Canales del calendario
es_es: Canales de calendario
fr: Canaux du calendrier
fr_fr: Canaux de calendrier
he_il: ערוצי יומן
hu_hu: Naptár csatornák
it_it: Canali del calendario
ja_jp: カレンダーチャンネル
nl_nl: Kalenderkanalen
no_no: Kalenderkanaler
pl_pl: Kanały Kalendarza
pt_br: Canais de Calendário
ro_ro: Canale de calendar
ru_ru: Каналы Календарей
sr_cyrl: Календар канали
sv_se: Kalenderkanaler
tr_tr: Takvim Kanalları
uk_ua: Календарні канали
vi_vn: Kênh Lịch

source: Calendar event
af_za: Kalendergebeurtenis
ar_sa: حدث التقويم
ca_es: Esdeveniment del calendari
cs_cz: Událost v kalendáři
de: Kalender Ereignis
de_de: Kalenderereignis
el_gr: Γεγονός Ημερολογίου
es: Calendario
es_es: Evento del calendario
fr: Calendrier
fr_fr: Événement de calendrier
he_il: אירוע יומן
hu_hu: Naptári esemény
it_it: Evento del calendario
ja_jp: カレンダーイベント
nl_nl: Kalenderevenement
no_no: Kalenderhendelse
pl_pl: Wydarzenie kalendarzowe
pt_br: Evento de Calendário
ro_ro: Eveniment de calendar
ru_ru: Событие Календаря
sr_cyrl: Догађај у календару
sv_se: Kalenderhändelse
tr_tr: Takvim etkinliği
uk_ua: Подія календаря
vi_vn: Sự kiện Lịch

source: Calendar event not found.
af_za: Kalendergebeurtenis nie gevind nie.
ar_sa: حدث التقويم غير موجود.
ca_es: Esdeveniment del calendari no trobat.
cs_cz: Událost kalendáře nenalezena.
de_de: Kalenderereignis nicht gefunden.
el_gr: Το συμβάν ημερολογίου δεν βρέθηκε.
es_es: Evento del calendario no encontrado.
fi_fi: Kalenteritapahtumaa ei löytynyt.
fr_fr: Événement de calendrier introuvable.
he_il: אירוע לוח שנה לא נמצא.
hu_hu: Naptári esemény nem található.
it_it: Evento del calendario non trovato.
nl_nl: Kalenderevenement niet gevonden.
no_no: Kalenderhendelse ikke funnet.
pl_pl: Nie znaleziono wydarzenia w kalendarzu.
pt_br: Evento de calendário não encontrado.
ro_ro: Evenimentul din calendar nu a fost găsit.
ru_ru: Событие календаря не найдено.
sr_cyrl: Догађај у календару није пронађен.
sv_se: Kalenderhändelse hittades inte.
tr_tr: Takvim etkinliği bulunamadı.
uk_ua: Подію календаря не знайдено.
vi_vn: Không tìm thấy sự kiện lịch.

source: Calendar event participant
af_za: Kalendergebeurtenisdeelnemer
ar_sa: مشارك في حدث التقويم
ca_es: Participant de l'esdeveniment del calendari
cs_cz: Účastník události v kalendáři
de: Teilnehmer der Kalenderveranstaltung
de_de: Kalenderereignis-Teilnehmer
el_gr: Συμμετέχων γεγονότος ημερολογίου
es: Participante en un evento del calendario
es_es: Participante del evento del calendario
fr: Participant à un événement du calendrier
fr_fr: Participant à l'événement du calendrier
he_il: משתתף אירוע יומן
hu_hu: Naptári esemény résztvevője
it_it: Partecipante all'evento del calendario
ja_jp: カレンダーイベント参加者
nl_nl: Deelnemer kalenderevenement
no_no: Deltaker i kalenderhendelse
pl_pl: Uczestnik wydarzenia kalendarzowego
pt_br: Participante do Evento de Calendário
ro_ro: Participant la evenimentul de calendar
ru_ru: Участник События Календаря
sr_cyrl: Учесник догађаја у календару
sv_se: Deltagare i kalenderhändelse
tr_tr: Takvim etkinliği katılımcısı
uk_ua: Учасник події календаря
vi_vn: Người tham gia sự kiện Lịch

source: Calendar event participants
af_za: Kalendergebeurtenisdeelnemers
ar_sa: مشاركو حدث التقويم
ca_es: Participants de l'esdeveniment del calendari
cs_cz: Účastníci události v kalendáři
de: Teilnehmer an Kalenderveranstaltungen
de_de: Kalenderereignis-Teilnehmer
el_gr: Συμμετέχοντες γεγονότος ημερολογίου
es: Calendario de participantes
es_es: Participantes del evento del calendario
fr: Participants aux événements du calendrier
fr_fr: Participants à l'événement du calendrier
he_il: משתתפי אירוע יומן
hu_hu: Naptári esemény résztvevők
it_it: Partecipanti agli eventi del calendario
ja_jp: カレンダーイベント参加者
nl_nl: Deelnemers kalenderevenement
no_no: Deltakere i kalenderhendelsen
pl_pl: {count, plural, one {Uczestnik wydarzenia kalendarzowego} few {Uczestnicy wydarzenia kalendarzowego} many {Uczestników wydarzenia kalendarzowego} other {Uczestników wydarzeń kalendarzowych}}
pt_br: Participantes do Evento de Calendário
ro_ro: Participanți la evenimentul de calendar
ru_ru: Участники События Календаря
sr_cyrl: Учесници догађаја у календару
sv_se: Deltagare i kalenderhändelser
tr_tr: Takvim etkinliği katılımcıları
uk_ua: Учасники події календаря
vi_vn: Người tham gia sự kiện Lịch

source: Calendar Event Participants
af_za: Kalendergebeurtenisdeelnemers
ar_sa: مشاركو حدث التقويم
ca_es: Participants de l'Esdeveniment del Calendari
cs_cz: Účastníci události v kalendáři
de: Kalender Veranstaltungsteilnehmer
de_de: Kalenderereignis-Teilnehmer
el_gr: Συμμετέχοντες γεγονότος ημερολογίου
es: Calendario Participantes
es_es: Participantes del evento del calendario
fr: Calendrier Participants aux événements
fr_fr: Participants à l'événement du calendrier
he_il: משתתפי אירוע יומן
hu_hu: Naptári Események Résztvevői
it_it: Partecipanti agli eventi del calendario
ja_jp: カレンダーイベント参加者
nl_nl: Deelnemers aan kalenderevenement
no_no: Deltakere i kalenderhendelsen
pl_pl: Uczestnicy Wydarzeń Kalendarzowych
pt_br: Participantes do Evento de Calendário
ro_ro: Participanți la Evenimentul de Calendar
ru_ru: Участники Событий Календаря
sr_cyrl: Учесници догађаја у календару
sv_se: Deltagare i kalenderhändelser
tr_tr: Takvim Etkinliği Katılımcıları
uk_ua: Учасники подій календаря
vi_vn: Người tham gia sự kiện Lịch

source: Calendar events
af_za: Kalendergebeure
ar_sa: أحداث التقويم
ca_es: Esdeveniments del calendari
cs_cz: Události v kalendáři
de: Kalender Ereignisse
de_de: Kalenderereignisse
el_gr: Γεγονότα Ημερολογίου
es: Calendario de eventos
es_es: Eventos del calendario
fr: Calendrier des événements
fr_fr: Événements de calendrier
he_il: אירועי יומן
hu_hu: Naptári események
it_it: Eventi del calendario
ja_jp: カレンダーイベント
nl_nl: Kalenderevenementen
no_no: Kalenderhendelser
pl_pl: {count, plural, one {Wydarzenie kalendarzowe} few {Wydarzenia kalendarzowe} many {Wydarzeń kalendarzowych} other {Wydarzeń kalendarzowych}}
pt_br: Eventos de Calendário
ro_ro: Evenimente de calendar
ru_ru: События Календаря
sr_cyrl: Догађаји у календару
sv_se: Kalenderhändelser
tr_tr: Takvim etkinlikleri
uk_ua: Події календаря
vi_vn: Các sự kiện Lịch

source: Calendar provider is not supported.
af_za: Kalenderverskaffer word nie ondersteun nie.
ar_sa: موفّر التقويم غير مدعوم.
ca_es: El proveïdor de calendari no és compatible.
cs_cz: Poskytovatel kalendáře není podporován.
de_de: Kalenderanbieter wird nicht unterstützt.
el_gr: Ο πάροχος ημερολογίου δεν υποστηρίζεται.
es_es: El proveedor de calendario no es compatible.
fi_fi: Kalenteripalveluntarjoajaa ei tueta.
fr_fr: Fournisseur de calendrier non pris en charge.
he_il: ספק לוח השנה אינו נתמך.
hu_hu: A naptárszolgáltató nem támogatott.
it_it: Il provider del calendario non è supportato.
nl_nl: Kalenderprovider wordt niet ondersteund.
no_no: Kalenderleverandør støttes ikke.
pl_pl: Dostawca kalendarza nie jest obsługiwany.
pt_br: O provedor de calendário não é compatível.
ro_ro: Furnizorul de calendar nu este acceptat.
ru_ru: Провайдер календаря не поддерживается.
sr_cyrl: Провајдер календара није подржан.
sv_se: Kalenderleverantören stöds inte.
tr_tr: Takvim sağlayıcısı desteklenmiyor.
uk_ua: Постачальник календаря не підтримується.
vi_vn: Nhà cung cấp lịch không được hỗ trợ.

source: Calendar sync error.
af_za: Kalendersinkroniseringsfout.
ar_sa: خطأ في مزامنة التقويم.
ca_es: Error de sincronització del calendari.
cs_cz: Chyba synchronizace kalendáře.
de_de: Fehler bei der Kalendersynchronisierung.
el_gr: Σφάλμα συγχρονισμού ημερολογίου.
es_es: Error de sincronización del calendario.
fi_fi: Kalenterin synkronointivirhe.
fr_fr: Erreur de synchronisation du calendrier.
he_il: שגיאת סנכרון לוח שנה.
hu_hu: Naptárszinkronizálási hiba.
it_it: Errore di sincronizzazione del calendario.
nl_nl: Kalendersynchronisatiefout.
no_no: Kalendersynkroniseringsfeil.
pl_pl: Błąd synchronizacji kalendarza.
pt_br: Erro de sincronização do calendário.
ro_ro: Eroare la sincronizarea calendarului.
ru_ru: Ошибка синхронизации календаря.
sr_cyrl: Грешка синхронизације календара.
sv_se: Fel vid kalendersynkronisering.
tr_tr: Takvim senkronizasyon hatası.
uk_ua: Помилка синхронізації календаря.
vi_vn: Lỗi đồng bộ lịch.

source: Can't connect to {connectFieldName}. No unique record found with condition: {formattedConnectCondition}
af_za: Kan nie aan {connectFieldName} koppel nie. Geen unieke rekord met die voorwaarde gevind nie: {formattedConnectCondition}
ar_sa: لا يمكن الاتصال بـ {connectFieldName}. لم يتم العثور على سجل فريد بالشرط: {formattedConnectCondition}
ca_es: No es pot connectar a {connectFieldName}. No s'ha trobat cap registre únic amb la condició: {formattedConnectCondition}
cs_cz: Nelze se připojit k {connectFieldName}. Žádný jedinečný záznam nebyl nalezen za podmínek: {formattedConnectCondition}
de_de: Keine Verbindung zu {connectFieldName}. Kein eindeutiger Eintrag mit dem Kriterium gefunden: {formattedConnectCondition}
el_gr: Δεν είναι δυνατή η σύνδεση με το {connectFieldName}. Δεν βρέθηκε μοναδική εγγραφή με την προϋπόθεση: {formattedConnectCondition}
es_es: No se puede conectar a {connectFieldName}. No se encontró un registro único con la condición: {formattedConnectCondition}
fi_fi: Ei voida yhdistää {connectFieldName}. Ei löytynyt ainutlaatuista tietuetta ehdoilla: {formattedConnectCondition}
fr_fr: Impossible de se connecter à {connectFieldName}. Aucun enregistrement unique trouvé avec la condition : {formattedConnectCondition}
he_il: אין אפשרות להתחבר ל-{connectFieldName}. לא נמצא רשומה ייחודית עם התנאי: {formattedConnectCondition}
hu_hu: Nem lehet csatlakozni ehhez: {connectFieldName}. Nem található egyedi rekord a következő feltétel alapján: {formattedConnectCondition}
it_it: Impossibile connettersi a {connectFieldName}. Nessun record univoco trovato con la condizione: {formattedConnectCondition}
ja_jp: {connectFieldName}に接続できません。条件: {formattedConnectCondition}に一致する一意のレコードが見つかりません
nl_nl: Kan geen verbinding maken met {connectFieldName}. Geen uniek record gevonden met voorwaarde: {formattedConnectCondition}
no_no: Kan ikke koble til {connectFieldName}. Ingen unik post funnet med betingelsen: {formattedConnectCondition}
pl_pl: Nie można połączyć się z {connectFieldName}. Nie znaleziono unikalnego rekordu z warunkiem: {formattedConnectCondition}
pt_br: Não é possível conectar-se a {connectFieldName}. Nenhum registro único encontrado com a condição: {formattedConnectCondition}
ro_ro: Nu se poate conecta la {connectFieldName}. Niciun înregistrare unică nu a fost găsită cu condiția: {formattedConnectCondition}
ru_ru: Не удается подключиться к {connectFieldName}. Не найдено уникальной записи с условием: {formattedConnectCondition}
sr_cyrl: Не могу да се повежем са {connectFieldName}. Нема јединственог записа са условом: {formattedConnectCondition}
sv_se: Kan inte ansluta till {connectFieldName}. Inget unikt rekord hittades med villkoret: {formattedConnectCondition}
tr_tr: {connectFieldName} ile bağlantı yapılamıyor. Koşula uygun benzersiz bir kayıt bulunamadı: {formattedConnectCondition}
uk_ua: Не вдається підключитися до {connectFieldName}. Не знайдено унікального запису з умовою: {formattedConnectCondition}
vi_vn: Không thể kết nối với {connectFieldName}. Không tìm thấy bản ghi duy nhất với điều kiện: {formattedConnectCondition}

source: Can't impersonate user via api key
af_za: Kan nie gebruiker via API-sleutel naboots nie.
ar_sa: لا يمكن تقمص دور المستخدم عبر مفتاح API
ca_es: No es pot suplantar un usuari mitjançant una clau API
cs_cz: Nelze vámi se uživatele pomocí klíče API.
de_de: Nutzer kann nicht über API-Schlüssel imitiert werden
el_gr: Δεν είναι δυνατή η προσωποποίηση χρήστη μέσω του κλειδιού api
es_es: No se puede suplantar al usuario mediante la clave API.
fi_fi: Käyttäjää ei voi jäljitellä API-avaimen kautta
fr_fr: Impossible d'usurper l'identité de l'utilisateur via la clé API.
he_il: לא ניתן להתחזות למשתמש באמצעות מפתח API
hu_hu: Nem lehet felhasználót megszemélyesíteni API kulccsal.
it_it: Non è possibile impersonare l'utente tramite chiave API.
ja_jp: APIキーを介してユーザーを偽装することはできません。
nl_nl: Kan gebruiker niet imiteren via API-sleutel
no_no: Kan ikke gjøre brukeren via API-nøkkel
pl_pl: Nie można się podszywać pod użytkownika za pomocą klucza API.
pt_br: Não é possível personificar usuário via chave API
ro_ro: Nu se poate impersona utilizatorul prin cheia API
ru_ru: Невозможно использовать API-ключ для имитации пользователя.
sr_cyrl: Не могу да имитирам корисника преко API кључа.
sv_se: Kan inte imitera användare via API-nyckel
tr_tr: Kullanıcı api anahtarı üzerinden taklit edilemiyor
uk_ua: Не можу імперсонувати користувача через ключ API.
vi_vn: Không thể giả lập người dùng thông qua khóa API

source: Cannot activate non-draft or non-last-published version
af_za: Kan nie nie-dragstukkie of nie-laaste-gepubliseerde weergawe aktiveer nie
ar_sa: لا يمكن تنشيط الإصدارات غير المسودة أو غير المنشورة الأخيرة
ca_es: No es pot activar una versió que no sigui esborrany o l'última publicada
cs_cz: Nelze aktivovat verzi, která není konceptem nebo naposledy publikovaná
de_de: Nicht-Entwurfs- oder Nicht-zuletzt-veröffentlichte Version kann nicht aktiviert werden
el_gr: Δεν είναι δυνατή η ενεργοποίηση μη πρόχειρης ή μη τελευταίας δημοσιευμένης έκδοσης
es_es: No se puede activar una versión que no sea borrador o la última publicada
fi_fi: Ei voi aktivoida ei-luonnosversiota tai ei-viimeisintä julkaistua versiota
fr_fr: Impossible d'activer une version non-brouillon ou non-dernière publiée
he_il: לא ניתן להפעיל גרסה שאינה טיוטה או אינה הגרסה האחרונה שפורסמה.
hu_hu: Nem lehet aktiválni a nem-piszkozat vagy nem-utolsó publikált verziót
it_it: Impossibile attivare una versione che non sia bozza o l'ultima pubblicata
ja_jp: 草稿または最後に公開されたバージョン以外は有効化できません
nl_nl: Kan geen niet-klad- of niet-laatst-gepubliceerde versie activeren.
no_no: Kan ikke aktivere ikke-kladd eller ikke-sist-publisert versjon
pl_pl: Nie można aktywować wersji innej niż robocza lub ostatnia opublikowana
pt_br: Não é possível ativar versões que não sejam rascunhos ou não sejam a última publicada
ro_ro: Nu se poate activa o versiune care nu este schiță sau ultima publicată
ru_ru: Невозможно активировать нечерновую или не последнюю опубликованную версию
sr_cyrl: Не може се активирати верзија која није у нацрту или није последња објављена верзија
sv_se: Kan inte aktivera icke-utkast eller icke-senaste publicerade versionen
tr_tr: Taslak ya da son yayımlanan olmayan bir sürümü etkinleştiremezsiniz
uk_ua: Не вдається активувати нечернеткову або останню опубліковану версію
vi_vn: Không thể kích hoạt phiên bản không phải nháp hoặc không phải đã xuất bản lần cuối cùng

source: Cannot add field permissions on system objects.
af_za: Kan nie veldtoestemmings op stelselobjekte byvoeg nie.
ar_sa: لا يمكن إضافة أذونات الحقول على الكائنات النظامية.
ca_es: No es poden afegir permisos de camp als objectes del sistema.
cs_cz: Nelze přidat oprávnění k polím na systémových objektech.
de_de: Für Systemobjekte können keine Feldberechtigungen hinzugefügt werden.
el_gr: Δεν είναι δυνατή η προσθήκη δικαιωμάτων πεδίου σε αντικείμενα συστήματος.
es_es: No se pueden agregar permisos de campo en objetos del sistema.
fi_fi: Kenttäoikeuksia ei voi lisätä järjestelmäkohteisiin.
fr_fr: Impossible d'ajouter des autorisations de champ sur les objets système.
he_il: לא ניתן להוסיף הרשאות שדה על אובייקטי מערכת.
hu_hu: Rendszerobjektumokhoz nem adhatók mezőengedélyek.
it_it: Impossibile aggiungere permessi sui campi per gli oggetti di sistema.
nl_nl: Kan geen veldmachtigingen toevoegen aan systeemobjecten.
no_no: Kan ikke legge til felttillatelser på systemobjekter.
pl_pl: Nie można dodać uprawnień do pól na obiektach systemowych.
pt_br: Não é possível adicionar permissões de campo em objetos do sistema.
ro_ro: Nu se pot adăuga permisiuni de câmp pe obiectele de sistem.
ru_ru: Нельзя добавлять разрешения на поля для системных объектов.
sr_cyrl: Није могуће додати дозволе поља на системске објекте.
sv_se: Det går inte att lägga till fältbehörigheter på systemobjekt.
tr_tr: Sistem nesnelerine alan izinleri eklenemez.
uk_ua: Не можна додавати дозволи на поля для системних об'єктів.
vi_vn: Không thể thêm quyền trường trên các đối tượng hệ thống.
