Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Name "{name}" is not available as it is already used by another field
af_za: Naam "{name}" is nie beskikbaar nie aangesien dit reeds deur 'n ander veld gebruik word
ar_sa: الاسم "{name}" غير متاح لأنه مستخدم بالفعل من قبل حقل آخر
ca_es: Aquest nom no està disponible "{name}" ja que ja és utilitzat per un altre camp.
cs_cz: Název "{name}" není dostupný, protože ho již používá jiné pole
de_de: Name "{name}" ist nicht verfügbar, da er bereits von einem anderen Feld verwendet wird
el_gr: Το όνομα "{name}" δεν είναι διαθέσιμο καθώς χρησιμοποιείται ήδη από άλλο πεδίο
es_es: El nombre "{name}" no está disponible ya que ya lo utiliza otro campo
fi_fi: Nimi "{name}" ei ole käytettävissä, koska sitä käyttää jo toinen kenttä
fr_fr: Le nom "{name}" n'est pas disponible car il est déjà utilisé par un autre champ
he_il: שם זה "{name}" אינו זמין שכן כבר בשימוש על ידי שדה אחר
hu_hu: A név "{name}" nem elérhető, mivel már egy másik mező használja
it_it: Il nome "{name}" non è disponibile poiché è già utilizzato da un altro campo
ja_jp: 名前 "{name}" は他のフィールドで既に使用されているため利用できません
nl_nl: Naam "{name}" is niet beschikbaar omdat deze al door een ander veld wordt gebruikt
no_no: Navnet "{name}" er ikke tilgjengelig fordi det allerede brukes av et annet felt
pl_pl: Nazwa "{name}" jest niedostępna, ponieważ jest już używana przez inne pole
pt_br: Nome "{name}" não está disponível, pois já está sendo usado por outro campo
ro_ro: Numele "{name}" nu este disponibil deoarece este deja folosit de un alt câmp
ru_ru: Имя "{name}" недоступно, так как уже используется другим полем
sr_cyrl: Име "{name}" није доступно јер га већ користи друго поље
sv_se: Namnet "{name}" är inte tillgängligt då det redan används av ett annat fält
tr_tr: İsim "{name}" başka bir alan tarafından kullanıldığından mevcut değil
uk_ua: Ім'я "{name}" недоступне, оскільки вже використовується іншим полем
vi_vn: Tên "{name}" không khả dụng vì đã được một trường khác sử dụng

source: Name is not synced with label.
af_za: Naam is nie gesynkroniseer met etiket nie.
ar_sa: الاسم غير متزامن مع التسمية.
ca_es: El nom no està sincronitzat amb l'etiqueta.
cs_cz: Název není synchronizován se štítkem.
de_de: Name ist nicht mit Bezeichnung synchronisiert.
el_gr: Το όνομα δεν είναι συγχρονισμένο με την ετικέτα.
es_es: El nombre no está sincronizado con la etiqueta.
fi_fi: Nimi ei ole synkronoitu tunnisteen kanssa.
fr_fr: Le nom n'est pas synchronisé avec l'étiquette.
he_il: השם לא מסונכרן עם התווית.
hu_hu: A név nincs szinkronizálva a címkével.
it_it: Il nome non è sincronizzato con l'etichetta.
ja_jp: 名前がラベルと同期していません。
nl_nl: Naam is niet gesynchroniseerd met label.
no_no: Navnet er ikke synkronisert med etiketten.
pl_pl: Nazwa nie jest zsynchronizowana z etykietą.
pt_br: Nome não está sincronizado com o rótulo.
ro_ro: Numele nu este sincronizat cu eticheta.
ru_ru: Имя не синхронизировано с меткой.
sr_cyrl: Име није синхронизовано са натписом.
sv_se: Namn är inte synkroniserat med etiketten.
tr_tr: İsim, etiketle senkronize değil.
uk_ua: Ім'я не синхронізоване з міткою.
vi_vn: Tên không đồng bộ với nhãn.

source: Name is not valid: it must start with lowercase letter and contain only alphanumeric letters
af_za: Naam is nie geldig nie: dit moet met 'n kleinletter begin en slegs alfanumeriese letters bevat
ar_sa: الاسم غير صحيح: يجب أن يبدأ بحرف صغير ويحتوي فقط على أحرف أبجدية رقمية
ca_es: El nom no és vàlid: ha de començar amb una lletra minúscula i només contenir lletres alfanumèriques
cs_cz: Jméno není platné: musí začínat malým písmenem a obsahovat pouze alfanumerické znaky
de_de: Name ist ungültig: muss mit einem Kleinbuchstaben beginnen und darf nur alphanumerische Zeichen enthalten
el_gr: Το όνομα δεν είναι έγκυρο: πρέπει να ξεκινά με πεζό γράμμα και να περιέχει μόνο αλφαριθμητικά γράμματα
es_es: El nombre no es válido: debe comenzar con una letra minúscula y contener solo letras y números alfanuméricos.
fi_fi: Nimi ei ole kelvollinen: sen on alettava pienellä kirjaimella ja sisällettävä vain alfanumeerisia kirjaimia
fr_fr: Le nom n'est pas valide : il doit commencer par une lettre minuscule et contenir uniquement des lettres alphanumériques
he_il: השם אינו תקין: הוא חייב להתחיל באות קטנה ולכלול רק אותיות ומספרים.
hu_hu: A név nem érvényes: kisbetűvel kell kezdődnie, és csak alfanumerikus karaktereket tartalmazhat
it_it: Il nome non è valido: deve iniziare con una lettera minuscola e contenere solo lettere e numeri
ja_jp: 名前が無効です: 小文字の文字から始まり、英数字のみを含まなければなりません
nl_nl: Naam is ongeldig: moet beginnen met een kleine letter en alleen alfanumerieke letters bevatten
no_no: Navnet er ikke gyldig: det må starte med liten bokstav og kun inneholde alfanumeriske bokstaver
pl_pl: Nazwa jest nieprawidłowa: musi zaczynać się od małej litery i zawierać tylko alfanumeryczne znaki
pt_br: O nome não é válido: deve começar com uma letra minúscula e conter apenas letras alfanuméricas
ro_ro: „Numele” nu este valid: trebuie să înceapă cu literă mică și să conțină doar litere și cifre alfanumerice
ru_ru: Имя недействительно: должно начинаться с маленькой буквы и содержать только буквы и цифры
sr_cyrl: Наслов није важећи: мора почети малим словом и садржавати само алфанумеричка слова
sv_se: Namn är inte giltigt: det måste börja med liten bokstav och endast innehålla alfanumeriska tecken
tr_tr: "" ismi geçerli değil: küçük harfle başlamalı ve yalnızca alfanümerik harfler içermelidir
uk_ua: Ім'я недійсне: воно повинно починатися з маленької літери і містити тільки алфавітні та цифрові символи
vi_vn: Tên không hợp lệ: phải bắt đầu bằng chữ thường và chỉ chứa các chữ và số

source: Name is too long
af_za: Naam is te lank
ar_sa: الاسم طويل جدًا
ca_es: El nom és massa llarg
cs_cz: Jméno je příliš dlouhé
de_de: Name ist zu lang
el_gr: Το όνομα είναι πολύ μεγάλο
es_es: El nombre es demasiado largo
fi_fi: Nimi on liian pitkä
fr_fr: Le nom est trop long
he_il: השם ארוך מדי
hu_hu: A név túl hosszú
it_it: Il nome è troppo lungo
ja_jp: 名前が長すぎます
nl_nl: Naam is te lang
no_no: Navnet er for langt
pl_pl: Nazwa jest zbyt długa
pt_br: Nome é muito longo
ro_ro: Numele este prea lung
ru_ru: Имя слишком длинное
sr_cyrl: Име је предугачко
sv_se: Namnet är för långt
tr_tr: İsim çok uzun
uk_ua: Ім'я надто довге
vi_vn: Tên quá dài

source: Name is too short
af_za: Naam is te kort
ar_sa: الاسم قصير جدًا
ca_es: El nom és massa curt
cs_cz: Jméno je příliš krátké
de_de: Name ist zu kurz
el_gr: Το όνομα είναι πολύ μικρό
es_es: El nombre es demasiado corto
fi_fi: Nimi on liian lyhyt
fr_fr: Le nom est trop court
he_il: השם קצר מדי
hu_hu: A név túl rövid
it_it: Nome troppo corto
ja_jp: 名前が短すぎます
nl_nl: Naam is te kort
no_no: Navnet er for kort
pl_pl: Nazwa jest zbyt krótka
pt_br: Nome é muito curto
ro_ro: Numele este prea scurt
ru_ru: Имя слишком короткое
sr_cyrl: Наслов је превише кратак
sv_se: Namn är för kort
tr_tr: İsim çok kısa
uk_ua: Ім'я надто коротке
vi_vn: Tên quá ngắn

source: Name must be in camelCase format.
af_za: Naam moet in camelCase-formaat wees.
ar_sa: يجب أن يكون الاسم بصيغة camelCase.
ca_es: El nom ha d'estar en format camelCase.
cs_cz: Název musí být ve formátu camelCase.
de_de: Name muss im camelCase-Format sein.
el_gr: Το όνομα πρέπει να είναι σε μορφή camelCase.
es_es: El nombre debe estar en formato camelCase.
fi_fi: Nimen on oltava camelCase-muodossa.
fr_fr: Le nom doit être au format camelCase.
he_il: השם חייב להיות בפורמט camelCase.
hu_hu: A névnek camelCase formátumúnak kell lennie.
it_it: Il nome deve essere in formato camelCase.
ja_jp: 名前は camelCase 形式でなければなりません。
nl_nl: Naam moet in camelCase-formaat zijn.
no_no: Navn må være i camelCase-format.
pl_pl: Nazwa musi być w formacie camelCase.
pt_br: O nome deve estar no formato camelCase.
ro_ro: Numele trebuie să fie în format camelCase.
ru_ru: Имя должно быть в формате camelCase.
sr_cyrl: Назив мора бити у camelCase формату.
sv_se: Namnet måste vara i camelCase-format.
tr_tr: Ad camelCase biçiminde olmalıdır.
uk_ua: Назва має бути у форматі camelCase.
vi_vn: Tên phải ở định dạng camelCase.

source: Name of the favorite folder
af_za: Naam van die gunsteling vouer
ar_sa: اسم مجلد المفضلة
ca_es: Nom de la carpeta favorita
cs_cz: Název oblíbené složky
de: Name des Favoritenordners
de_de: Name des Favoritenordners
el_gr: Όνομα του αγαπημένου φακέλου
es: Nombre de la carpeta de favoritos
es_es: Nombre de la carpeta favorita
fr: Nom du dossier favori
fr_fr: Nom du dossier favori
he_il: שם תיקיית מועדפים
hu_hu: A kedvenc mappa neve
it_it: Nome della cartella dei preferiti
ja_jp: お気に入りフォルダの名前
nl_nl: Naam van de favoriete map
no_no: Navn på favorittmappen
pl_pl: Nazwa folderu ulubionych
pt_br: Nome da Pasta Favorita
ro_ro: Numele dosarului favorit
ru_ru: Название избранной папки
sr_cyrl: Име омиљене фасцикле
sv_se: Namnet på favoritmappen
tr_tr: Favori klasörün adı
uk_ua: Назва улюбленої папки
vi_vn: Tên của thư mục Yêu thích

source: Name of the workflow run
af_za: Naam van die werkstroomdit
ar_sa: اسم تشغيل السيرة الذاتية
ca_es: Nom de l'execució del flux de treball
cs_cz: Název běhu pracovního postupu
de: Name des Workflow-Laufs
de_de: Name des Workflow-Laufs
el_gr: Όνομα της εκτέλεσης των Workflow
es: Nombre de la ejecución del flujo de trabajo
es_es: Nombre de la ejecución del workflow
fr: Nom de l'exécution du flux de travail
fr_fr: Nom de l'exécution du workflow
he_il: שם ריצת הזרימה
hu_hu: A munkafolyamat-futtatás neve
it_it: Nome dell'esecuzione del workflow
ja_jp: ワークフロー実行の名前
nl_nl: Naam van de workflowrun
no_no: Navn på arbeidsflytkjøringen
pl_pl: Nazwa przebiegu pracy
pt_br: Nome da Execução do Workflow
ro_ro: Numele rulării workflow-ului
ru_ru: Название выполнения рабочего процесса
sr_cyrl: Име извођења процеса
sv_se: Namnet på arbetsflödets körning
tr_tr: İş Akışı çalışmasının adı
uk_ua: Назва запуску робочого процесу
vi_vn: Tên của lần chạy Quy trình làm việc

source: Name should be in camelCase
af_za: Naam moet in camelCase wees
ar_sa: يجب أن يكون الاسم بصيغة camelCase
ca_es: El nom ha de ser en camelCase
cs_cz: Jméno by mělo být v camelCase
de_de: Name sollte in camelCase sein
el_gr: Το όνομα θα πρέπει να είναι σε camelCase
es_es: El nombre debe estar en camelCase
fi_fi: Nimen tulisi olla camelCase-muodossa
fr_fr: Le nom doit être en camelCase
he_il: השם צריך להיות ב-camelCase
hu_hu: A név camelCase-ben legyen
it_it: Il nome dovrebbe essere in camelCase
ja_jp: 名前はキャメルケースでなければなりません
nl_nl: Naam moet in camelCase zijn
no_no: Navnet bør være i camelCase
pl_pl: Nazwa powinna być w formacie camelCase
pt_br: Nome deve estar em camelCase
ro_ro: Numele ar trebui să fie în camelCase
ru_ru: Имя должно быть в стиле camelCase
sr_cyrl: Наслов треба да буде у camelCase формату
sv_se: Namn bör vara i camelCase
tr_tr: İsim camelCase olmalı
uk_ua: Ім'я повинно бути у camelCase
vi_vn: Tên cần phải có dạng camelCase

source: Names are not synced with labels
af_za: Name is nie gesynkroniseer met etikette nie
ar_sa: الأسماء غير متزامنة مع التسمية.
ca_es: Els noms no estan sincronitzats amb les etiquetes
cs_cz: Názvy nejsou synchronizovány se štítky
de_de: Namen sind nicht mit Bezeichnungen synchronisiert
el_gr: Τα ονόματα δεν είναι συγχρονισμένα με τις ετικέτες
es_es: Los nombres no están sincronizados con las etiquetas.
fi_fi: Nimet eivät ole synkronoitu tunnisteiden kanssa
fr_fr: Les noms ne sont pas synchronisés avec les étiquettes.
he_il: השמות לא מסונכרנים עם התוויות
hu_hu: A nevek nincsenek szinkronizálva a címkékkel
it_it: I nomi non sono sincronizzati con le etichette
ja_jp: 名前がラベルと同期していません。
nl_nl: Namen zijn niet gesynchroniseerd met labels
no_no: Navnene er ikke synkronisert med etikettene
pl_pl: Nazwy nie są zsynchronizowane z etykietami
pt_br: Nomes não estão sincronizados com os rótulos
ro_ro: Numele nu sunt sincronizate cu etichetele
ru_ru: Имена не синхронизированы с метками
sr_cyrl: Имена нису синхронизована са натписима
sv_se: Namn är inte synkroniserade med etiketterna
tr_tr: İsimler, etiketlerle senkronize değil
uk_ua: Імена не синхронізовані з мітками
vi_vn: Tên không đồng bộ với nhãn

source: No active subscription found.
af_za: Geen aktiewe intekening gevind nie.
ar_sa: لا يوجد اشتراك نشط.
ca_es: No s'ha trobat cap subscripció activa.
cs_cz: Nebylo nalezeno žádné aktivní předplatné.
de_de: Kein aktives Abonnement gefunden.
el_gr: Δεν βρέθηκε ενεργή συνδρομή.
es_es: No se encontró ninguna suscripción activa.
fi_fi: Aktiivista tilausta ei löytynyt.
fr_fr: Aucun abonnement actif trouvé.
he_il: לא נמצא מנוי פעיל.
hu_hu: Nem található aktív előfizetés.
it_it: Nessun abbonamento attivo trovato.
ja_jp: 有効なサブスクリプションが見つかりません。
nl_nl: Geen actief abonnement gevonden.
no_no: Intet aktivt abonnement funnet.
pl_pl: Nie znaleziono aktywnej subskrypcji.
pt_br: Nenhuma assinatura ativa encontrada.
ro_ro: Nu a fost găsit niciun abonament activ.
ru_ru: Активная подписка не найдена.
sr_cyrl: Активна претплата није пронађена.
sv_se: Ingen aktiv prenumeration hittades.
tr_tr: Aktif abonelik bulunamadı.
uk_ua: Активну підписку не знайдено.
vi_vn: Không tìm thấy đăng ký đang hoạt động.

source: No event name provided in database event trigger
af_za: Geen gebeurtenis naam verskaf in databasis gebeurtenis sneller nie
ar_sa: لم يتم تقديم اسم الحدث في مشغل حدث قاعدة البيانات
ca_es: No s'ha proporcionat cap nom d'esdeveniment en el trigger d'esdeveniments de la base de dades
cs_cz: Nebylo poskytnuto jméno události v databázovém spouštěči událostí
de_de: Kein Ereignisname im Datenbankereignis-Trigger bereitgestellt
el_gr: Δεν παρέχεται όνομα συμβάντος στο ερέθισμα συμβάντος βάσης δεδομένων
es_es: No se proporcionó el nombre del evento en el disparador de eventos de la base de datos
fi_fi: Tietokanta tapahtumassa ei annettu tapahtuman nimeä
fr_fr: Aucun nom d'événement fourni dans le déclencheur d'événement de la base de données
he_il: שם האירוע לא סופק בהפעילת אירוע במסד הנתונים.
hu_hu: Nem lett esemény név biztosítva az adatbázis esemény triggerhez
it_it: Nome evento non fornito nel trigger evento database
ja_jp: データベースイベントトリガーにイベント名が提供されていません
nl_nl: Geen gebeurtenisnaam opgegeven in databasedgebeurtenis-trigger.
no_no: Ingen hendelsesnavn oppgitt i databasehendelsesutløsning
pl_pl: Nie podano nazwy zdarzenia w wyzwalaczu zdarzenia bazy danych
pt_br: Nenhum nome de evento fornecido no disparador de evento do banco de dados
ro_ro: Niciun nume de eveniment nu a fost furnizat în declanșatorul evenimentului bazei de date
ru_ru: В событии триггера базы данных не указано имя события
sr_cyrl: Није дат назив догађаја у покретачу догађаја базе података
sv_se: Inget händelsenamn angivet i databasens händelseutlösare
tr_tr: Veritabanı olay tetikleyicisinde olay adı sağlanmadı.
uk_ua: Не вказано назву заходу в тригері події бази даних
vi_vn: Không có tên sự kiện nào được cung cấp trong kích hoạt sự kiện cơ sở dữ liệu

source: No foreign tables found.
af_za: Geen vreemde tabelle gevind nie.
ar_sa: لا توجد جداول خارجية.
ca_es: No s'han trobat taules foranes.
cs_cz: Nenalezeny žádné cizí tabulky.
de_de: Keine Fremdtabellen gefunden.
el_gr: Δεν βρέθηκαν ξένοι πίνακες.
es_es: No se encontraron tablas externas.
fr_fr: Aucune table étrangère trouvée.
he_il: לא נמצאו טבלאות זרות.
hu_hu: Nem található idegen tábla.
it_it: Nessuna tabella esterna trovata.
ja_jp: 外部テーブルが見つかりません。
nl_nl: Geen externe tabellen gevonden.
no_no: Ingen fremmede tabeller funnet.
pl_pl: Nie znaleziono tabel zewnętrznych.
pt_br: Nenhuma tabela externa encontrada.
ro_ro: Nu au fost găsite tabele externe.
ru_ru: Внешние таблицы не найдены.
sr_cyrl: Није пронађена ниједна страна табела.
sv_se: Inga externa tabeller hittades.
tr_tr: Yabancı tablo bulunamadı.
uk_ua: Зовнішніх таблиць не знайдено.
vi_vn: Không tìm thấy bảng ngoại.

source: No input provided in form step
af_za: Geen inset verskaf in vormstap nie
ar_sa: لم يتم تقديم إدخال في خطوة النموذج
ca_es: No s'ha proporcionat cap entrada en el pas del formulari
cs_cz: Nebylo poskytnuto žádné zadání ve formulářovém kroku
de_de: Keine Eingabe im Formularschritt bereitgestellt
el_gr: Δεν παρέχεται εισαγωγή στο βήμα φόρμας
es_es: No se proporcionó entrada en el paso del formulario
fi_fi: Lomake vaiheessa ei annettu syötettä
fr_fr: Aucune entrée fournie dans l'étape de formulaire
he_il: לא סופק קלט בשלב הטופס.
hu_hu: Nincs bemenet az űrlap lépésben
it_it: Nessun input fornito nello step del modulo
ja_jp: フォームステップに入力が提供されていません
nl_nl: Geen invoer geleverd in formulierstap.
no_no: Ingen inndata oppgitt i skjematrinnet
pl_pl: Nie podano danych wejściowych w kroku formularza
pt_br: Nenhuma entrada fornecida na etapa do formulário
ro_ro: Nu s-a furnizat nicio intrare în pasul formular
ru_ru: В шаге формы не предоставлены данные
sr_cyrl: Није унет унос у корак формулара
sv_se: Ingen inmatning tillhandahålls i formulärsteget
tr_tr: Form adımında giriş sağlanmadı.
uk_ua: Не вказано введення у кроці форми
vi_vn: Không có đầu vào nào được cung cấp trong bước biểu mẫu

source: No pattern provided in CUSTOM cron trigger
af_za: Geen patroon verskaf in VERVOLGING cron sneller nie
ar_sa: لم يتم توفير نمط في مشغل الكرون المخصص
ca_es: No s'ha proporcionat cap patró en el trigger CUSTOM cron
cs_cz: Nebylo poskytnuto žádné schéma v USER CRON spouštěči
de_de: Kein Muster im BENUTZERDEFINIERTEN Cron-Trigger bereitgestellt
el_gr: Δεν παρέχεται μοτίβο στο προσαρμοσμένο χρονικό ερέθισμα
es_es: No se proporcionó patrón en el disparador CUSTOM de cron
fi_fi: Ei annettu mallia MUKAUTETULLE cron laukaisimelle
fr_fr: Aucun modèle fourni dans le déclencheur cron PERSONNALISÉ
he_il: לא סופקה תבנית בהפעלת קרון מותאם אישית.
hu_hu: Nincs minta megadva a CUSTOM cron triggerhez
it_it: Nessun pattern fornito nel trigger cron PERSONALIZZATO
ja_jp: CUSTOM cron トリガーにパターンが提供されていません
nl_nl: Geen patroon opgegeven in CUSTOM cron-trigger.
no_no: Ingen mønster oppgitt i CUSTOM cron-utløsing
pl_pl: Nie podano wzorca w niestandardowym wyzwalaczu cron
pt_br: Nenhum padrão fornecido no disparador CRON personalizado
ro_ro: Nu s-a furnizat niciun model în declanșatorul CUSTOM de cron
ru_ru: Нет шаблона в пользовательском триггере cron
sr_cyrl: Није дат шаблон у КОПСТОМ крона покретачу
sv_se: Inget mönster angivet i ANPASSAD cron-utlösare
tr_tr: ÖZEL cron tetikleyicisinde desen sağlanmadı
uk_ua: Не вказано шаблон у кастомному тригері cron
vi_vn: Không có mẫu nào được cung cấp trong kích hoạt cron TÙY CHỈNH

source: No permissions are set for this role on the selected object. Please set object permissions first.
af_za: Geen toestemmings is gestel vir hierdie rol op die geselekteerde objek nie. Stel asseblief eers objektoestemmings.
ar_sa: لا توجد أذونات مُعيّنة لهذا الدور على الكائن المحدد. يُرجى تعيين أذونات الكائن أولاً.
ca_es: No hi ha permisos establerts per aquest rol sobre l'objecte seleccionat. Si us plau, establiu primer els permisos d'objecte.
cs_cz: Pro tuto roli na vybraném objektu nejsou nastavena žádná oprávnění. Nejprve nastavte oprávnění objektu.
de_de: Für diese Rolle sind keine Berechtigungen für das ausgewählte Objekt festgelegt. Bitte setzen Sie zuerst die Objektberechtigungen.
el_gr: Δεν έχουν οριστεί άδειες για αυτόν το ρόλο στο επιλεγμένο αντικείμενο. Παρακαλώ ορίστε πρώτα τις άδειες αντικειμένου.
es_es: No se establecieron permisos para este rol en el objeto seleccionado. Por favor, establezca primero los permisos del objeto.
fi_fi: Tälle roolille ei ole asetettu oikeuksia valitussa objektissa. Ole hyvä ja aseta objektin oikeudet ensin.
fr_fr: Aucune permission n'est définie pour ce rôle sur l'objet sélectionné. Veuillez d'abord définir les permissions de l'objet.
he_il: לא הוגדרו הרשאות עבור תפקיד זה על האובייקט הנבחר. יש להגדיר תחילה הגדרות הרשאות.
hu_hu: Nincs engedély beállítva erre a szerepkörre az adott objektumon. Kérjük, állítsa be az objektumengedélyeket először.
it_it: Non sono stati impostati permessi per questo ruolo sull'oggetto selezionato. Si prega di impostare prima i permessi sull'oggetto.
ja_jp: 選択したオブジェクトにこのロールの権限が設定されていません。最初にオブジェクト権限を設定してください。
nl_nl: Er zijn geen rechten ingesteld voor deze rol op het geselecteerde object. Stel eerst objectrechten in.
no_no: Ingen tillatelser er satt for denne rollen på det valgte objektet. Vennligst sett objekttillatelser først.
pl_pl: Nie ustawiono uprawnień dla tej roli do wybranego obiektu. Najpierw ustaw uprawnienia do obiektów.
pt_br: Nenhuma permissão está definida para este papel no objeto selecionado. Por favor, defina as permissões do objeto primeiro.
ro_ro: Nu sunt setate permisiuni pentru acest rol pe obiectul selectat. Vă rugăm să setați mai întâi permisiunile obiectului.
ru_ru: Для этой роли не установлены права доступа к выбранному объекту. Пожалуйста, сначала установите права доступа к объекту.
sr_cyrl: Нема подешених дозвола за ову улогу на селектованом објекту. Молимо најпре подесите дозволе објекта.
sv_se: Inga behörigheter är inställda för den här rollen på det valda objektet. Ställ först in objektbehörigheter.
tr_tr: Bu rol için seçilen nesne üzerinde izinler ayarlanmamış. Lütfen önce nesne izinleri ayarlayın.
uk_ua: Для цієї ролі на вибраному об'єкті не налаштовані дозволи. Спочатку налаштуйте дозволи об'єкта.
vi_vn: Chưa đặt quyền hạn cho vai trò này trên đối tượng đã chọn. Vui lòng cài đặt quyền hạn đối tượng trước.

source: No permissions found in datasource.
af_za: Geen toestemmings in databron gevind nie.
ar_sa: لا توجد أذونات في مصدر البيانات.
ca_es: No s'han trobat permisos a la font de dades.
cs_cz: Ve zdroji dat nebyla nalezena žádná oprávnění.
de_de: Keine Berechtigungen in der Datenquelle gefunden.
el_gr: Δεν βρέθηκαν δικαιώματα στην πηγή δεδομένων.
es_es: No se encontraron permisos en la fuente de datos.
fi_fi: Tietolähteestä ei löytynyt oikeuksia.
fr_fr: Aucune autorisation trouvée dans la source de données.
he_il: לא נמצאו הרשאות במקור הנתונים.
hu_hu: Az adatforrásban nem találhatók engedélyek.
it_it: Nessun permesso trovato nell'origine dati.
ja_jp: データソースに権限が見つかりません。
nl_nl: Geen machtigingen gevonden in gegevensbron.
no_no: Ingen tillatelser funnet i datakilden.
pl_pl: Nie znaleziono uprawnień w źródle danych.
pt_br: Nenhuma permissão encontrada na fonte de dados.
ro_ro: Nu au fost găsite permisiuni în sursa de date.
ru_ru: В источнике данных не найдены разрешения.
sr_cyrl: У извору података нису пронађене дозволе.
sv_se: Inga behörigheter hittades i datakällan.
tr_tr: Veri kaynağında izin bulunamadı.
uk_ua: У джерелі даних не знайдено дозволів.
vi_vn: Không tìm thấy quyền trong nguồn dữ liệu.

source: No records were affected.
af_za: Geen rekords is geraak nie.
ar_sa: لم تتأثر أي سجلات.
ca_es: No s'ha afectat cap registre.
cs_cz: Žádné záznamy nebyly ovlivněny.
de_de: Es wurden keine Datensätze geändert.
el_gr: Δεν επηρεάστηκε καμία εγγραφή.
es_es: No se afectó ningún registro.
fi_fi: Tietueita ei muutettu.
fr_fr: Aucun enregistrement n'a été affecté.
he_il: לא הושפעה אף רשומה.
hu_hu: Egyetlen rekord sem volt érintve.
it_it: Nessun record è stato interessato.
ja_jp: 対象となったレコードはありません。
nl_nl: Er zijn geen records gewijzigd.
no_no: Ingen oppføringer ble berørt.
pl_pl: Żadne rekordy nie zostały zmienione.
pt_br: Nenhum registro foi afetado.
ro_ro: Nu a fost afectată nicio înregistrare.
ru_ru: Не затронуто ни одной записи.
sr_cyrl: Ниједан запис није погођен.
sv_se: Inga poster påverkades.
tr_tr: Hiçbir kayıt etkilenmedi.
uk_ua: Жодного запису не було змінено.
vi_vn: Không có bản ghi nào bị ảnh hưởng.
