Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Workflow Run
af_za: Werksvloei Lopie
ar_sa: تشغيل سير العمل
ca_es: Execució de Flux de Treball
cs_cz: Běh průběhu práce
de: Workflow-Lauf
de_de: Workflow-Lauf
el_gr: Εκτέλεση Ροής Εργασίας
es: Ejecución del flujo de trabajo
es_es: Ejecución de Workflow
fr: Exécution du flux de travail
fr_fr: Exécution de Workflow
he_il: הרצת זרימת עבודה
hu_hu: Munkafolyamat futtatása
it_it: Esecuzione del workflow
ja_jp: ワークフロー実行
nl_nl: Workstroom Run
no_no: Arbeidsflyt Kjøring
pl_pl: Wykonanie przepływu pracy
pt_br: Execução do Workflow
ro_ro: Execuția Workflow
ru_ru: Запуск рабочего процесса
sr_cyrl: Извршавање тока рада
sv_se: Arbetsflödeskörning
tr_tr: İş Akışı Çalıştırması
uk_ua: Виконання робочого процесу
vi_vn: Lần chạy quy trình

source: Workflow run ended at
af_za: Werksvloei lopie geëindig op
ar_sa: انتهاء تشغيل سير العمل في
ca_es: Execució de flux de treball acabada a
cs_cz: Běh průběhu práce skončil v
de: Workflow-Lauf beendet bei
de_de: Workflow-Lauf beendet um
el_gr: Η εκτέλεση της ροής εργασίας έληξε στις
es: La ejecución del flujo de trabajo finalizó en
es_es: Ejecución del Workflow finalizada en
fr: L'exécution du flux de travail s'est terminée à
fr_fr: Exécution de Workflow terminée à
he_il: הרצת זרימת עבודה הסתיימה ב
hu_hu: Munkafolyamat futtatása befejeződött
it_it: Esecuzione del workflow terminata il
ja_jp: ワークフロー実行が終了した時間
nl_nl: Workstroomrun beëindigd om
no_no: Arbeidsflyt kjøring ended at
pl_pl: Wykonanie przepływu pracy zakończone o
pt_br: Execução do Workflow terminou em
ro_ro: Execuția Workflow s-a încheiat la
ru_ru: Запуск рабочего процесса завершился в
sr_cyrl: Извршавање тока рада завршено у
sv_se: Arbetsflödeskörningen avslutades vid
tr_tr: İş akışı çalıştırması şu tarihte sona erdi
uk_ua: Виконання робочого процесу закінчено о
vi_vn: Lần chạy quy trình kết thúc lúc

source: Workflow run enqueued at
af_za: Werksvloei lopie in tou geplaas op
ar_sa: تشغيل سير العمل الاصطفاف في
ca_es: Execució de flux de treball en cua a
cs_cz: Řízení pracovního postupu zařazeno do fronty v
de_de: Workflow-Lauf in die Warteschlange gestellt um
el_gr: Η εκτέλεση της ροής εργασίας τοποθετήθηκε στην ουρά στις
es_es: Ejecución del Workflow en cola desde
fr_fr: Exécution de Workflow en file d'attente à
he_il: הרצת זרימת עבודה הושמה בתור ב
hu_hu: Munkafolyamat futtatása sorba állítva ekkor:
it_it: Esecuzione del workflow accodata il
ja_jp: ワークフロー実行がキューに入った時間
nl_nl: Workstroomrun in wachtrij gezet om
no_no: Arbeidsflytkjøring satt i kø kl.
pl_pl: Wykonanie przepływu pracy w kolejce o
pt_br: Execução do Workflow enfileirada em
ro_ro: Execuția workflow-ului a fost pusă în coadă la
ru_ru: Рабочий процесс поставлен в очередь в
sr_cyrl: Извршење Workflows је стављено у ред за обраду у
sv_se: Arbetsflödeskörningen köades vid
tr_tr: İş akışı çalıştırması şu tarihte kuyrukta:
uk_ua: Workflow виконування було поставлено в чергу о
vi_vn: Lần chạy quy trình được xếp hàng lúc

source: Workflow run is not running
af_za: Werkvloeiloop is nie aan die gang nie
ar_sa: تشغيل سير العمل غير جارٍ
ca_es: L'execució del flux de treball no està en funcionament
cs_cz: Průběh pracovního postupu neběží
de_de: Workflow-Durchlauf läuft nicht
el_gr: Η εκτέλεση ροής εργασίας δεν είναι σε λειτουργία
es_es: La ejecución del flujo de trabajo no está en curso
fr_fr: L'exécution du flux de travail n'est pas en cours
he_il: הפעלת תהליך עבודה אינה פעילה
hu_hu: A Workflow futás nem fut
it_it: Esecuzione del flusso di lavoro non in corso
ja_jp: ワークフローランは実行されていません
nl_nl: Workflow-run is niet actief
no_no: Arbeidsflyt er ikke i gang
pl_pl: Uruchomienie przepływu pracy nie jest aktywne
pt_br: Execução do fluxo de trabalho não está em execução
ro_ro: Execuția fluxului de lucru nu este în desfășurare
ru_ru: Запуск рабочего процесса не выполняется
sr_cyrl: Извршавање радног тока није у току
sv_se: Arbetsflödeskören kör inte
tr_tr: İş akışı çalışması devam etmiyor.
uk_ua: Запуск робочого процесу не працює
vi_vn: Lần chạy workflow không đang chạy

source: Workflow run limit reached.
af_za: Werkvloei-lopie-limiet bereik.
ar_sa: تم بلوغ حد تشغيل سير العمل.
ca_es: S'ha assolit el límit d'execucions del flux de treball.
cs_cz: Dosažen limit počtu spuštění pracovního postupu.
de_de: Grenze für Workflow-Ausführungen erreicht.
el_gr: Έχει επιτευχθεί το όριο εκτελέσεων ροής εργασίας.
es_es: Se alcanzó el límite de ejecuciones del flujo de trabajo.
fi_fi: Työnkulun suoritusten raja saavutettu.
fr_fr: Limite d'exécutions de workflow atteinte.
he_il: הגעת למגבלת הרצות של זרימת העבודה.
hu_hu: Elérte a munkafolyamat-futtatások korlátját.
it_it: Limite di esecuzioni del flusso di lavoro raggiunto.
ja_jp: ワークフロー実行の上限に達しました。
nl_nl: Limiet voor workflow-uitvoeringen bereikt.
no_no: Grensen for arbeidsflytkjøringer er nådd.
pl_pl: Osiągnięto limit uruchomień przepływu pracy.
pt_br: Limite de execuções do fluxo de trabalho atingido.
ro_ro: Limita de rulări ale workflow-ului a fost atinsă.
ru_ru: Достигнут предел запусков рабочего процесса.
sr_cyrl: Достигнут је лимит извршавања радног процеса.
sv_se: Gräns för arbetsflödeskörningar har uppnåtts.
tr_tr: İş akışı çalıştırma sınırına ulaşıldı.
uk_ua: Досягнуто ліміту виконань робочого процесу.
vi_vn: Đã đạt giới hạn lần chạy quy trình.

source: Workflow run not found.
af_za: Werkvloei-lopie nie gevind nie.
ar_sa: تشغيل سير العمل غير موجود.
ca_es: Execució del flux de treball no trobada.
cs_cz: Spuštění pracovního postupu nenalezeno.
de_de: Workflow-Ausführung nicht gefunden.
el_gr: Η εκτέλεση ροής εργασίας δεν βρέθηκε.
es_es: Ejecución del flujo de trabajo no encontrada.
fi_fi: Työnkulun suoritusta ei löytynyt.
fr_fr: Exécution de workflow introuvable.
he_il: הרצת זרימת עבודה לא נמצאה.
hu_hu: Munkafolyamat-futtatás nem található.
it_it: Esecuzione del flusso di lavoro non trovata.
ja_jp: ワークフロー実行が見つかりません。
nl_nl: Workflow-uitvoering niet gevonden.
no_no: Arbeidsflytkjøring ikke funnet.
pl_pl: Nie znaleziono uruchomienia przepływu pracy.
pt_br: Execução de fluxo de trabalho não encontrada.
ro_ro: Rularea workflow-ului nu a fost găsită.
ru_ru: Запуск рабочего процесса не найден.
sr_cyrl: Извршавање радног процеса није пронађено.
sv_se: Arbetsflödeskörning hittades inte.
tr_tr: İş akışı çalıştırması bulunamadı.
uk_ua: Виконання робочого процесу не знайдено.
vi_vn: Không tìm thấy lần chạy quy trình.

source: Workflow run position
af_za: Werksvloei lopie posisie
ar_sa: موضع تشغيل سير العمل
ca_es: Posició de l'execució de flux de treball
cs_cz: Pozice běhu průběhu práce
de: Position für Workflow-Lauf
de_de: Workflow-Laufposition
el_gr: Θέση εκτέλεσης ροής εργασίας
es: Posición de ejecución del flujo de trabajo
es_es: Posición de la ejecución del Workflow
fr: Position d'exécution du flux de travail
fr_fr: Position de l'exécution du Workflow
he_il: מיקום הרצת זרימת עבודה
hu_hu: Munkafolyamat futtatásának állása
it_it: Posizione dell'esecuzione del workflow
ja_jp: ワークフロー実行位置
nl_nl: Workstroomrunpositie
no_no: Arbeidsflyt kjøring posisjon
pl_pl: Pozycja wykonania przepływu pracy
pt_br: Posição da execução do Workflow
ro_ro: Poziția execuției workflow-ului
ru_ru: Позиция запуска рабочего процесса
sr_cyrl: Позиција извршавања тока рада
sv_se: Arbetsflödeskörningsposition
tr_tr: İş akışı çalıştırma pozisyonu
uk_ua: Позиція виконання робочого процесу
vi_vn: Vị trí lần chạy quy trình

source: Workflow run started at
af_za: Werksvloei lopie begin op
ar_sa: بدء تشغيل سير العمل في
ca_es: Execució de flux de treball començada a
cs_cz: Běh průběhu práce začal v
de: Workflow-Lauf gestartet bei
de_de: Workflow-Lauf gestartet um
el_gr: Η εκτέλεση της ροής εργασίας ξεκίνησε στις
es: Ejecución del flujo de trabajo iniciada en
es_es: Ejecución del Workflow iniciada en
fr: L'exécution du flux de travail a commencé à
fr_fr: Exécution de Workflow commencée à
he_il: הרצת זרימת עבודה התחילה ב
hu_hu: Munkafolyamat futtatása elindult
it_it: Esecuzione del workflow iniziata il
ja_jp: ワークフロー実行が開始された時間
nl_nl: Workstroomrun gestart om
no_no: Arbeidsflyt kjøring startet ved
pl_pl: Wykonanie przepływu pracy rozpoczęte o
pt_br: Execução do Workflow começou em
ro_ro: Execuția Workflow a început la
ru_ru: Запуск рабочего процесса начался в
sr_cyrl: Извршавање тока рада започето у
sv_se: Arbetsflödeskörningen startade vid
tr_tr: İş akışı çalıştırması şu tarihte başladı
uk_ua: Виконання робочого процесу розпочато о
vi_vn: Lần chạy quy trình bắt đầu lúc

source: Workflow run status
af_za: Werksvloei lopie status
ar_sa: حالة تشغيل سير العمل
ca_es: Estat de l'execució de flux de treball
cs_cz: Stav běhu průběhu práce
de: Status des Workflow-Laufs
de_de: Status des Workflow-Laufs
el_gr: Κατάσταση εκτέλεσης ροής εργασίας
es: Estado de ejecución del flujo de trabajo
es_es: Estado de la ejecución del Workflow
fr: Statut d'exécution du flux de travail
fr_fr: Statut de l'exécution du Workflow
he_il: סטטוס הרצת זרימת עבודה
hu_hu: Munkafolyamat futtatásának állapota
it_it: Stato dell'esecuzione del workflow
ja_jp: ワークフロー実行ステータス
nl_nl: Status van workstroomrun
no_no: Arbeidsflyt kjøring status
pl_pl: Status wykonania przepływu pracy
pt_br: Status da execução do Workflow
ro_ro: Starea execuției workflow-ului
ru_ru: Статус запуска рабочего процесса
sr_cyrl: Статус извршавања тока рада
sv_se: Arbetsflödeskörningsstatus
tr_tr: İş akışı çalıştırma durumu
uk_ua: Статус виконання робочого процесу
vi_vn: Trạng thái lần chạy quy trình

source: Workflow Runs
af_za: Werksvloei Lopies
ar_sa: عمليات تشغيل سير العمل
ca_es: Execucions de Flux de Treball
cs_cz: Běhy průběhu práce
de: Workflow-Läufe
de_de: Workflow-Läufe
el_gr: Εκτελέσεις Ροής Εργασίας
es: Flujo de trabajo
es_es: Ejecuciones de Workflow
fr: Exécution du flux de travail
fr_fr: Exécutions de Workflow
he_il: הרצאות זרימת עבודה
hu_hu: Munkafolyamat futtatások
it_it: Esecuzioni del workflow
ja_jp: ワークフロー実行
nl_nl: Workstroom Runs
no_no: Arbeidsflyt Kjøringer
pl_pl: Wykonania przepływu pracy
pt_br: Execuções do Workflow
ro_ro: Execuțiile Workflow
ru_ru: Запуски рабочего процесса
sr_cyrl: Извршавања тока рада
sv_se: Arbetsflödeskörningar
tr_tr: İş Akışı Çalıştırmaları
uk_ua: Виконання робочих процесів
vi_vn: Các lần chạy quy trình

source: Workflow runs linked to the version.
af_za: Werksvloei lopies gekoppel aan die weergawe.
ar_sa: عمليات تشغيل سير العمل المرتبطة بالنسخة.
ca_es: Execucions de flux de treball vinculades a la versió.
cs_cz: Běhy průběhu práce přiřazené k verzi.
de: Mit der Version verknüpfte Workflow-Läufe.
de_de: Mit der Version verknüpfte Workflow-Läufe.
el_gr: Εκτελέσεις ροής εργασίας συνδεδεμένες με την έκδοση.
es: Ejecuciones de flujo de trabajo vinculadas a la versión.
es_es: Ejecuciones de Workflow vinculadas a la versión.
fr: Exécution du flux de travail lié à la version.
fr_fr: Exécutions de Workflow liées à la version.
he_il: הרצאות זרימת עבודה מקושרות לגרסה.
hu_hu: A munkafolyamat futtatásai össze vannak kötve a verzióval.
it_it: Esecuzioni del workflow legate alla versione.
ja_jp: バージョンにリンクされたワークフロー実行。
nl_nl: Workstroomruns gekoppeld aan de versie.
no_no: Arbeidsflyt kjøringer koblet til versjonen.
pl_pl: Wykonania przepływu pracy powiązane z wersją.
pt_br: Execuções do Workflow vinculadas à versão.
ro_ro: Execuțiile Workflow asociate versiunii.
ru_ru: Запуски рабочего процесса, связанные с версией.
sr_cyrl: Извршавања тока рада повезана са верзијом.
sv_se: Arbetsflödeskörningar kopplade till versionen.
tr_tr: Versiyona bağlı iş akışı çalıştırmaları.
uk_ua: Виконання робочих процесів пов'язані з версією.
vi_vn: Các lần chạy quy trình được liên kết với phiên bản.

source: Workflow runs linked to the workflow.
af_za: Werksvloei lopies gekoppel aan die werksvloei.
ar_sa: عمليات تشغيل سير العمل المرتبطة بسير العمل.
ca_es: Execucions de flux de treball vinculades al flux de treball.
cs_cz: Běhy průběhu práce přiřazené k průběhu práce.
de: Workflow-Läufe, die mit dem Workflow verknüpft sind.
de_de: Mit dem Workflow verknüpfte Workflow-Läufe.
el_gr: Εκτελέσεις ροής εργασίας συνδεδεμένες με τη ροή εργασίας.
es: Ejecuciones de flujo de trabajo vinculadas al flujo de trabajo.
es_es: Ejecuciones de Workflow vinculadas al Workflow.
fr: Exécutions de flux de travail liées au flux de travail.
fr_fr: Exécutions de Workflow liées au Workflow.
he_il: הרצאות זרימת עבודה מקושרות לזרימת העבודה.
hu_hu: A munkafolyamat futtatásai össze vannak kötve a munkafolyamattal.
it_it: Esecuzioni del workflow collegate al workflow.
ja_jp: ワークフローにリンクされたワークフロー実行。
nl_nl: Workstroomruns gekoppeld aan de workstroom.
no_no: Arbeidsflyt kjøringer koblet til arbeidsflyten.
pl_pl: Wykonania przepływu pracy powiązane z przepływem pracy.
pt_br: Execuções do Workflow vinculadas ao Workflow.
ro_ro: Execuțiile Workflow asociate workflow-ului.
ru_ru: Запуски рабочего процесса, связанные с рабочим процессом.
sr_cyrl: Извршавања тока рада повезана са током рада.
sv_se: Arbetsflödeskörningar kopplade till arbetsflödet.
tr_tr: İş akışına bağlı çalıştırmalar.
uk_ua: Виконання робочих процесів пов'язані з робочим процесом.
vi_vn: Các lần chạy quy trình được liên kết với quy trình.

source: Workflow step not found.
af_za: Werkvloei-stap nie gevind nie.
ar_sa: خطوة سير العمل غير موجودة.
ca_es: Pas del flux de treball no trobat.
cs_cz: Krok pracovního postupu nenalezen.
de_de: Workflow-Schritt nicht gefunden.
el_gr: Το βήμα ροής εργασίας δεν βρέθηκε.
es_es: Paso del flujo de trabajo no encontrado.
fi_fi: Työnkulun vaihetta ei löytynyt.
fr_fr: Étape de workflow introuvable.
he_il: שלב זרימת עבודה לא נמצא.
hu_hu: Munkafolyamat-lépés nem található.
it_it: Passaggio del flusso di lavoro non trovato.
ja_jp: ワークフローステップが見つかりません。
nl_nl: Workflowstap niet gevonden.
no_no: Arbeidsflytsteg ikke funnet.
pl_pl: Nie znaleziono kroku przepływu pracy.
pt_br: Etapa do fluxo de trabalho não encontrada.
ro_ro: Pasul workflow-ului nu a fost găsit.
ru_ru: Шаг рабочего процесса не найден.
sr_cyrl: Корак радног процеса није пронађен.
sv_se: Arbetsflödessteg hittades inte.
tr_tr: İş akışı adımı bulunamadı.
uk_ua: Крок робочого процесу не знайдено.
vi_vn: Không tìm thấy bước quy trình làm việc.

source: Workflow version
af_za: Werksvloei weergawe
ar_sa: نسخة سير العمل
ca_es: Versió de flux de treball
cs_cz: Verze průběhu práce
el_gr: Έκδοση ροής εργασίας
es: Versión del flujo de trabajo
es_es: Versión de Workflow
fr: Version du flux de travail
fr_fr: Version de Workflow
he_il: גרסת זרימת עבודה
hu_hu: Munkafolyamat verziója
it_it: Versione del workflow
ja_jp: ワークフローバージョン
nl_nl: Workstroomversie
no_no: Arbeidsflyt versjon
pl_pl: Wersja przepływu pracy
pt_br: Versão do Workflow
ro_ro: Versiunea Workflow
ru_ru: Версия рабочего процесса
sr_cyrl: Верзија тока рада
sv_se: Arbetsflödesversion
tr_tr: İş akışı versiyonu
uk_ua: Версія робочого процесу
vi_vn: Phiên bản quy trình

source: Workflow Version
af_za: Werksvloei Weergawe
ar_sa: نسخة سير العمل
ca_es: Versió de Flux de Treball
cs_cz: Verze průběhu práce
el_gr: Έκδοση Ροής Εργασίας
es: Versión del flujo de trabajo
es_es: Versión de Workflow
fr: Version du flux de travail
fr_fr: Version de Workflow
he_il: גרסת זרימת עבודה
hu_hu: Munkafolyamat Verziója
it_it: Versione del workflow
ja_jp: ワークフローバージョン
nl_nl: Workstroomversie
no_no: Arbeidsflyt Versjon
pl_pl: Wersja Przepływu Pracy
pt_br: Versão do Workflow
ro_ro: Versiunea Workflow
ru_ru: Версия рабочего процесса
sr_cyrl: Верзија тока рада
sv_se: Arbetsflödesversion
tr_tr: İş Akışı Versiyonu
uk_ua: Версія робочого процесу
vi_vn: Phiên Bản Quy Trình

source: Workflow version does not contain at least one step
af_za: Werkvloeiontwikke se weergawe bevat nie ten minste een stap nie
ar_sa: إصدار سير العمل لا يحتوي على خطوة واحدة على الأقل
ca_es: La versió del flux de treball no conté almenys un pas
cs_cz: Verze pracovního postupu neobsahuje alespoň jeden krok
de_de: Workflow-Version enthält nicht mindestens einen Schritt
el_gr: Η έκδοση της ροής εργασίας δεν περιέχει τουλάχιστον ένα βήμα
es_es: La versión del flujo de trabajo no contiene al menos un paso
fi_fi: Työnkulkuversiossa ei ole vähintään yhtä vaihetta
fr_fr: La version de flux de travail ne contient pas au moins une étape
he_il: גרסת תהליך העבודה לא מכילה לפחות שלב אחד.
hu_hu: A munkafolyamat verzió nem tartalmaz legalább egy lépést
it_it: La versione del flusso di lavoro non contiene almeno un passaggio
ja_jp: ワークフローバージョンには少なくとも1つのステップが含まれていません
nl_nl: Workflowversie bevat niet ten minste één stap.
no_no: Arbeidsflytversjonen inneholder ikke minst ett trinn
pl_pl: Wersja workflow nie zawiera co najmniej jednego kroku
pt_br: A versão do fluxo de trabalho não contém pelo menos uma etapa
ro_ro: Versiunea fluxului de lucru nu conține cel puțin un pas
ru_ru: Версия процесса не содержит ни одного шага
sr_cyrl: Верзија тока рада не садржи барем једну фазу
sv_se: Arbetsflödesversionen innehåller inte minst ett steg
tr_tr: İş akışı sürümü en az bir adım içermiyor
uk_ua: Версія робочого процесу не містить жодного кроку
vi_vn: Phiên bản quy trình làm việc không chứa ít nhất một bước

source: Workflow version does not contain trigger
af_za: Werkvloeiontwikke se weergawe bevat nie 'n sneller nie
ar_sa: إصدار سير العمل لا يحتوي على مشغل
ca_es: La versió del flux de treball no conté cap trigger
cs_cz: Verze pracovního postupu neobsahuje spouštěč
de_de: Workflow-Version enthält keinen Auslöser
el_gr: Η έκδοση της ροής εργασίας δεν περιέχει ερέθισμα
es_es: La versión del flujo de trabajo no contiene disparador
fi_fi: Työnkulkuversiossa ei ole laukaisinta
fr_fr: La version du flux de travail ne contient pas de déclencheur
he_il: גרסת תהליך העבודה לא מכילה הפעלה.
hu_hu: A munkafolyamat verzió nem tartalmaz trigger
it_it: La versione del flusso di lavoro non contiene un trigger
ja_jp: ワークフローバージョンにはトリガーが含まれていません
nl_nl: Workflowversie bevat geen trigger.
no_no: Arbeidsflytversjonen inneholder ikke utløsing
pl_pl: Wersja workflow nie zawiera wyzwalacza
pt_br: A versão do fluxo de trabalho não contém um disparador
ro_ro: Versiunea fluxului de lucru nu conține declanșator
ru_ru: Версия процесса не содержит триггера
sr_cyrl: Верзија тока рада не садржи покретач
sv_se: Arbetsflödesversionen innehåller inte utlösare
tr_tr: İş akışı sürümü tetikleyici içermiyor
uk_ua: Версія робочого процесу не містить тригера
vi_vn: Phiên bản quy trình làm việc không có kích hoạt

source: Workflow version is not in draft status
af_za: Werkvloeiontwikke se weergawe is nie in konsepstatus nie
ar_sa: إصدار سير العمل ليس في حالة مسودة
ca_es: La versió del flux de treball no està en estatus d'esborrany
cs_cz: Verze pracovního postupu není ve statusu návrhu
de_de: Workflow-Version ist nicht im Entwurfsstatus
el_gr: Η έκδοση της ροής εργασίας δεν είναι σε κατάσταση προσχεδίου
es_es: La versión del flujo de trabajo no está en estado de borrador
fi_fi: Työnkulkuversio ei ole luonnostilassa
fr_fr: La version du flux de travail n'est pas en statut brouillon
he_il: גרסת תהליך העבודה אינה במצב טיוטה.
hu_hu: A munkafolyamat verzió nem vázlatos állapotban van
it_it: La versione del flusso di lavoro non è in stato di bozza
ja_jp: ワークフローバージョンは草稿状態ではありません
nl_nl: Workflowversie is niet in conceptstatus.
no_no: Arbeidsflytversjonen er ikke i kladdestatus
pl_pl: Wersja workflow nie ma statusu roboczego
pt_br: A versão do fluxo de trabalho não está no status de rascunho
ro_ro: Versiunea fluxului de lucru nu este în statut de schiță
ru_ru: Версия процесса не имеет статуса черновика
sr_cyrl: Верзија тока рада није у нацрт статусу
sv_se: Arbetsflödesversionen är inte i utkaststatus
tr_tr: İş akışı sürümü taslak durumunda değil
uk_ua: Версія робочого процесу не має статусу чернетки
vi_vn: Phiên bản quy trình làm việc không ở trạng thái nháp

source: Workflow version linked to the run.
af_za: Werksvloei weergawe gekoppel aan die lopie.
ar_sa: نسخة سير العمل المرتبطة بالتشغيل.
ca_es: Versió de flux de treball vinculada a l'execució.
cs_cz: Verze průběhu práce přiřazená k běhu.
de: Mit dem Lauf verknüpfte Workflow-Version.
de_de: Mit dem Lauf verknüpfte Workflow-Version.
el_gr: Έκδοση ροής εργασίας συνδεδεμένη με την εκτέλεση.
es: Versión del flujo de trabajo vinculada a la ejecución.
es_es: Versión de Workflow vinculada a la ejecución.
fr: Version du flux de travail liée à l'exécution.
fr_fr: Version de Workflow liée à l'exécution.
he_il: גרסת זרימת עבודה מקושרת להרצה.
hu_hu: A munkafolyamat verziója össze van kötve a futtatással.
it_it: Versione del workflow collegata all'esecuzione.
ja_jp: 実行にリンクされているワークフローバージョン。
nl_nl: Workstroomversie gekoppeld aan de run.
no_no: Arbeidsflyt versjon koblet til kjøringen.
pl_pl: Wersja przepływu pracy powiązana z wykonaniem.
pt_br: Versão do Workflow vinculada à execução.
ro_ro: Versiunea Workflow asociată execuției.
ru_ru: Версия рабочего процесса, связанная с выполнением.
sr_cyrl: Верзија тока рада повезана са извршавањем.
sv_se: Arbetsflödesversion kopplad till körningen.
tr_tr: Çalışmaya bağlı iş akışı versiyonu.
uk_ua: Версія робочого процесу пов'язана з виконанням.
vi_vn: Phiên bản quy trình được liên kết với lần chạy.

source: Workflow version position
af_za: Werksvloei weergawe posisie
ar_sa: موضع نسخة سير العمل
ca_es: Posició de la versió de flux de treball
cs_cz: Pozice verze průběhu práce
de: Position der Workflow-Version
de_de: Position der Workflow-Version
el_gr: Θέση έκδοσης ροής εργασίας
es: Posición de la versión del flujo de trabajo
es_es: Posición de la versión del Workflow
fr: Position de la version du flux de travail
fr_fr: Position de la version du Workflow
he_il: מיקום גרסת זרימת עבודה
hu_hu: Munkafolyamat verziójának állása
it_it: Posizione della versione del workflow
ja_jp: ワークフローバージョン位置
nl_nl: Positie van workstroomversie
no_no: Arbeidsflyt versjon posisjon
pl_pl: Pozycja wersji przepływu pracy
pt_br: Posição da versão do Workflow
ro_ro: Poziția versiunii Workflow
ru_ru: Позиция версии рабочего процесса
sr_cyrl: Позиција верзије тока рада
sv_se: Arbetsflödesversionposition
tr_tr: İş akışı versiyon pozisyonu
uk_ua: Позиція версії робочого процесу
vi_vn: Vị trí phiên bản quy trình

source: Workflow Versions
af_za: Werksvloei Weergawes
ar_sa: نسخ سير العمل
ca_es: Versions de Flux de Treball
cs_cz: Verze průběhu práce
de: Workflow-Versionen
de_de: Workflow-Versionen
el_gr: Εκδόσεις Ροής Εργασίας
es: Versiones del flujo de trabajo
es_es: Versiones de Workflow
fr: Versions du flux de travail
fr_fr: Versions de Workflow
he_il: גרסאות זרימת עבודה
hu_hu: Munkafolyamat Verziói
it_it: Versioni del workflow
ja_jp: ワークフローバージョン
nl_nl: Workstroomversies
no_no: Arbeidsflyt Versjoner
pl_pl: Wersje przepływu pracy
pt_br: Versões do Workflow
ro_ro: Versiunile Workflow
ru_ru: Версии рабочего процесса
sr_cyrl: Верзије тока рада
sv_se: Arbetsflödesversioner
tr_tr: İş Akışı Versiyonları
uk_ua: Версії робочих процесів
vi_vn: Các Phiên Bản Quy Trình
