Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Two-factor authentication setup is required.
af_za: Twee-faktor-outentikasie-opstelling word vereis.
ar_sa: يلزم إعداد المصادقة الثنائية.
ca_es: Cal configurar l'autenticació de dos factors.
cs_cz: Je vyžadováno nastavení dvoufaktorového ověřování.
de_de: Einrichtung der Zwei-Faktor-Authentifizierung ist erforderlich.
el_gr: Απαιτείται ρύθμιση ταυτοποίησης δύο παραγόντων.
es_es: Se requiere configuración de autenticación de dos factores.
fi_fi: Kaksivaiheisen todennuksen käyttöönotto vaaditaan.
fr_fr: La configuration de l'authentification à deux facteurs est requise.
he_il: נדרשת הגדרת אימות דו-שלבי.
hu_hu: Kétfaktoros hitelesítés beállítása szükséges.
it_it: È necessaria la configurazione dell'autenticazione a due fattori.
ja_jp: 二要素認証の設定が必要です。
nl_nl: Instellen van twee-factor-authenticatie is vereist.
no_no: Oppsett av tofaktorautentisering er påkrevd.
pl_pl: Wymagana jest konfiguracja uwierzytelniania dwuskładnikowego.
pt_br: A configuração da autenticação em duas etapas é obrigatória.
ro_ro: Configurarea autentificării în doi pași este necesară.
ru_ru: Требуется настройка двухфакторной аутентификации.
sr_cyrl: Потребно је подешавање двофакторске аутентификације.
sv_se: Konfiguration av tvåfaktorsautentisering krävs.
tr_tr: İki faktörlü kimlik doğrulama kurulumu gerekli.
uk_ua: Потрібно налаштувати двофакторну автентифікацію.
vi_vn: Cần thiết lập xác thực hai yếu tố.

source: Two-factor authentication verification is required.
af_za: Twee-faktor-outentikasie-verifikasie word vereis.
ar_sa: يلزم التحقق من المصادقة الثنائية.
ca_es: Cal verificar l'autenticació de dos factors.
cs_cz: Je vyžadováno ověření v rámci dvoufaktorového ověřování.
de_de: Überprüfung der Zwei-Faktor-Authentifizierung ist erforderlich.
el_gr: Απαιτείται επαλήθευση ταυτοποίησης δύο παραγόντων.
es_es: Se requiere verificación de autenticación de dos factores.
fi_fi: Kaksivaiheisen todennuksen vahvistus vaaditaan.
fr_fr: La vérification de l'authentification à deux facteurs est requise.
he_il: נדרש אימות במסגרת האימות הדו-שלבי.
hu_hu: Kétfaktoros hitelesítés ellenőrzése szükséges.
it_it: È necessaria la verifica dell'autenticazione a due fattori.
ja_jp: 二要素認証の確認が必要です。
nl_nl: Verificatie met twee-factor-authenticatie is vereist.
no_no: Verifisering med tofaktorautentisering er påkrevd.
pl_pl: Wymagana jest weryfikacja uwierzytelniania dwuskładnikowego.
pt_br: É necessária a verificação da autenticação em duas etapas.
ro_ro: Verificarea autentificării în doi pași este necesară.
ru_ru: Требуется подтверждение двухфакторной аутентификации.
sr_cyrl: Потребна је верификација двофакторске аутентификације.
sv_se: Verifiering med tvåfaktorsautentisering krävs.
tr_tr: İki faktörlü kimlik doğrulaması gereklidir.
uk_ua: Потрібна перевірка двофакторної автентифікації.
vi_vn: Yêu cầu xác minh xác thực hai yếu tố.

source: Type
af_za: Tipe
ar_sa: النوع
ca_es: Tipus
cs_cz: Typ
de: Typ
de_de: Typ
el_gr: Τύπος
es: Tipo
es_es: Tipo
he_il: סוג
hu_hu: Típus
it_it: Tipo
ja_jp: タイプ
nl_nl: Soort
pl_pl: Typ
pt_br: Tipo
ro_ro: Tip
ru_ru: Тип
sr_cyrl: Тип
sv_se: Typ
tr_tr: Tür
uk_ua: Тип
vi_vn: Loại

source: Type (deprecated)
af_za: Tipe (verouderd)
ar_sa: النوع (مهمل)
ca_es: Tipus (en desús)
cs_cz: Typ (zastaralé)
de_de: Typ (veraltet)
el_gr: Τύπος (καταργημένο)
es_es: Tipo (obsoleto)
fr_fr: Type (obsolète)
he_il: סוג (מיושן)
hu_hu: Típus (elavult)
it_it: Tipo (deprecato)
ja_jp: タイプ（非推奨）
nl_nl: Type (afgeschaft)
no_no: Type (utgått)
pl_pl: Typ (przestarzały)
pt_br: Tipo (obsoleto)
ro_ro: Tip (depreciat)
ru_ru: Тип (устаревший)
sr_cyrl: Тип (застарело)
sv_se: Typ (föråldrad)
tr_tr: Tür (kullanım dışı).
uk_ua: Тип (застарілий)
vi_vn: Loại (không sử dụng nữa)

source: Unique index cannot be created for field {fieldName} of type {fieldType}
af_za: Unieke indeks kan nie geskep word vir veld {fieldName} van tipe {fieldType} nie
ar_sa: لا يمكن إنشاء الفهرس الفريد للحقل {fieldName} من النوع {fieldType}
ca_es: No es pot crear un índex únic per al camp {fieldName} de tipus {fieldType}
cs_cz: Unikátní index nelze vytvořit pro pole {fieldName} typu {fieldType}
de_de: Eindeutiger Index kann für das Feld {fieldName} vom Typ {fieldType} nicht erstellt werden
el_gr: Μοναδικό ευρετήριο δεν μπορεί να δημιουργηθεί για το πεδίο {fieldName} τύπου {fieldType}
es_es: No se puede crear un índice único para el campo {fieldName} del tipo {fieldType}
fi_fi: Uniikkia indeksiä ei voida luoda kentälle {fieldName}, jonka tyyppi on {fieldType}
fr_fr: Un index unique ne peut pas être créé pour le champ {fieldName} de type {fieldType}
he_il: לא ניתן ליצור אינדקס ייחודי לשדה {fieldName} מסוג {fieldType}
hu_hu: Egyedi index nem hozható létre az {fieldType} típusú {fieldName} mezőhöz.
it_it: L'indice univoco non può essere creato per il campo {fieldName} di tipo {fieldType}
ja_jp: フィールド {fieldName} のタイプ {fieldType} に一意なインデックスを作成できません
nl_nl: Unieke index kan niet worden aangemaakt voor veld {fieldName} van type {fieldType}
no_no: Unik indeks kan ikke opprettes for felt {fieldName} av typen {fieldType}
pl_pl: Nie można utworzyć unikalnego indeksu dla pola {fieldName} o typie {fieldType}
pt_br: Índice único não pode ser criado para o campo {fieldName} do tipo {fieldType}.
ro_ro: Indexul unic nu poate fi creat pentru câmpul {fieldName} de tipul {fieldType}
ru_ru: Уникальный индекс не может быть создан для поля {fieldName} типа {fieldType}
sr_cyrl: Уникатан индекс не може бити креиран за поље {fieldName} типа {fieldType}
sv_se: Unik index kan inte skapas för fältet {fieldName} av typen {fieldType}
tr_tr: {fieldType} türünde {fieldName} alanı için benzersiz indeks oluşturulamadı
uk_ua: Унікальний індекс не може бути створений для поля {fieldName} типу {fieldType}
vi_vn: Chỉ mục duy nhất không thể được tạo cho trường {fieldName} có loại {fieldType}

source: Unknown operation.
af_za: Onbekende bewerking.
ar_sa: عملية غير معروفة.
ca_es: Operació desconeguda.
cs_cz: Neznámá operace.
de_de: Unbekannter Vorgang.
el_gr: Άγνωστη λειτουργία.
es_es: Operación desconocida.
fi_fi: Tuntematon toiminto.
fr_fr: Opération inconnue.
he_il: פעולה לא ידועה.
hu_hu: Ismeretlen művelet.
it_it: Operazione sconosciuta.
ja_jp: 不明な操作です。
nl_nl: Onbekende bewerking.
no_no: Ukjent operasjon.
pl_pl: Nieznana operacja.
pt_br: Operação desconhecida.
ro_ro: Operațiune necunoscută.
ru_ru: Неизвестная операция.
sr_cyrl: Непозната операција.
sv_se: Okänd åtgärd.
tr_tr: Bilinmeyen işlem.
uk_ua: Невідома операція.
vi_vn: Hoạt động không xác định.

source: Unknown permission required.
af_za: Onbekende toestemming vereis.
ar_sa: مطلوب إذن غير معروف.
ca_es: Es requereix un permís desconegut.
cs_cz: Vyžadováno neznámé oprávnění.
de_de: Unbekannte Berechtigung erforderlich.
el_gr: Απαιτείται άγνωστο δικαίωμα.
es_es: Se requiere un permiso desconocido.
fi_fi: Vaadittu käyttöoikeus on tuntematon.
fr_fr: Une autorisation inconnue est requise.
he_il: נדרשת הרשאה לא ידועה.
hu_hu: Ismeretlen jogosultság szükséges.
it_it: È richiesto un permesso sconosciuto.
ja_jp: 不明な権限が必要です。
nl_nl: Onbekende machtiging vereist.
no_no: Ukjent tillatelse kreves.
pl_pl: Wymagane uprawnienie jest nieznane.
pt_br: Uma permissão desconhecida é necessária.
ro_ro: Este necesară o permisiune necunoscută.
ru_ru: Требуется неизвестное разрешение.
sr_cyrl: Захтева се непозната дозвола.
sv_se: Okänd behörighet krävs.
tr_tr: Bilinmeyen izin gerekli.
uk_ua: Вимагається невідомий дозвіл.
vi_vn: Yêu cầu quyền không xác định.

source: Unsupported composite column type.
af_za: Nie-ondersteunde saamgestelde kolomtipe.
ar_sa: نوع عمود مركّب غير مدعوم.
ca_es: Tipus de columna composta no compatible.
cs_cz: Nepodporovaný typ složeného sloupce.
de_de: Nicht unterstützter Composite-Spaltentyp.
el_gr: Μη υποστηριζόμενος τύπος σύνθετης στήλης.
es_es: Tipo de columna compuesta no compatible.
fi_fi: Koostesarakkeen tyyppiä ei tueta.
fr_fr: Type de colonne composite non pris en charge.
he_il: סוג עמודה מורכב אינו נתמך.
hu_hu: Nem támogatott összetett oszloptípus.
it_it: Tipo di colonna composita non supportato.
ja_jp: 複合列の型はサポートされていません。
nl_nl: Niet-ondersteund samengesteld kolomtype.
no_no: Ikke støttet sammensatt kolonnetype.
pl_pl: Nieobsługiwany typ kolumny złożonej.
pt_br: Tipo de coluna composta não suportado.
ro_ro: Tip de coloană compusă neacceptat.
ru_ru: Неподдерживаемый тип составного столбца.
sr_cyrl: Неподржан композитни тип колоне.
sv_se: Ej stödd typ av sammansatt kolumn.
tr_tr: Desteklenmeyen bileşik sütun türü.
uk_ua: Непідтримуваний складений тип стовпця.
vi_vn: Loại cột tổng hợp không được hỗ trợ.

source: Unsupported configuration type.
af_za: Nie-ondersteunde konfigurasietipe.
ar_sa: نوع إعداد غير مدعوم.
ca_es: Tipus de configuració no compatible.
cs_cz: Nepodporovaný typ konfigurace.
de_de: Nicht unterstützter Konfigurationstyp.
el_gr: Μη υποστηριζόμενος τύπος ρύθμισης.
es_es: Tipo de configuración no compatible.
fi_fi: Määritystyyppiä ei tueta.
fr_fr: Type de configuration non pris en charge.
he_il: סוג תצורה אינו נתמך.
hu_hu: Nem támogatott konfigurációtípus.
it_it: Tipo di configurazione non supportato.
ja_jp: サポートされていない構成タイプです。
nl_nl: Niet-ondersteund configuratietype.
no_no: Ikke støttet konfigurasjonstype.
pl_pl: Nieobsługiwany typ konfiguracji.
pt_br: Tipo de configuração não suportado.
ro_ro: Tip de configurație neacceptat.
ru_ru: Неподдерживаемый тип конфигурации.
sr_cyrl: Неподржана врста конфигурације.
sv_se: Ej stödd konfigurationstyp.
tr_tr: Desteklenmeyen yapılandırma türü.
uk_ua: Непідтримуваний тип конфігурації.
vi_vn: Loại cấu hình không được hỗ trợ.

source: Unsupported cron schedule type
af_za: Nie-ondersteunde cron skedule tipe
ar_sa: نوع جدول الكرون غير مدعوم
ca_es: Tipus d'horari cron no compatible
cs_cz: Nepodporovaný typ cron plánu
de_de: Nicht unterstützter Cron-Zeitplantyp
el_gr: Μη υποστηριζόμενος τύπος προγράμματος cron
es_es: Tipo de programa cron no soportado
fi_fi: Cron aikataulu tyyppiä ei tueta
fr_fr: Type de programme cron non pris en charge
he_il: סוג לוח זמנים של קרון אינו נתמך.
hu_hu: Nem támogatott cron ütemezés típus
it_it: Tipo di schedulazione cron non supportato
ja_jp: サポートされていない cron スケジュールタイプ
nl_nl: Ondersteund cron schema type niet.
no_no: Ikke støttet cron-skjema type
pl_pl: Nieobsługiwany typ harmonogramu cron
pt_br: Tipo de agendamento Cron não suportado
ro_ro: Tip de program cron neacceptat
ru_ru: Тип расписания cron не поддерживается
sr_cyrl: Неподржани тип крона распоредног распореда
sv_se: Icke-stödd cron-schema typ
tr_tr: Desteklenmeyen cron program türü
uk_ua: Тип розкладу cron не підтримується
vi_vn: Loại lịch trình cron không được hỗ trợ

source: Unsupported field metadata type {fieldType}
af_za: Ongesteunde veldmetadata tipe {fieldType}
ar_sa: نوع بيانات التعريف للحقل غير مدعوم {fieldType}
ca_es: Tipus de metadades de camp no compatible {fieldType}.
cs_cz: Nepodporovaný typ metadat pole {fieldType}
de_de: Nicht unterstützter Feldmetadaten-Typ {fieldType}
el_gr: Μη υποστηριζόμενος τύπος μεταδεδομένων πεδίου {fieldType}
es_es: Tipo de metadato de campo no soportado {fieldType}
fi_fi: Kentän metatietotyyppiä {fieldType} ei tueta
fr_fr: Type de métadonnées de champ non pris en charge {fieldType}
he_il: סוג metadata של שדה אינו נתמך {fieldType}
hu_hu: Nem támogatott mező metaadat típusa {fieldType}
it_it: Tipo di metadati del campo non supportato {fieldType}
ja_jp: サポートされていないフィールドメタデータタイプ {fieldType}
nl_nl: Niet-ondersteund veld metadatatype {fieldType}
no_no: Ikke-støttet feltmetadatatype {fieldType}
pl_pl: Nieobsługiwany typ metadanych pola {fieldType}
pt_br: Tipo de metadados de campo não suportado {fieldType}
ro_ro: Tipul de metadate al câmpului nu este suportat {fieldType}
ru_ru: Неподдерживаемый тип метаданных поля {fieldType}
sr_cyrl: Неподржани тип метаподатака поља {fieldType}
sv_se: Osupporterad fältmetadatyp {fieldType}
tr_tr: Desteklenmeyen alan metadata türü {fieldType}
uk_ua: Непідтримуваний тип метаданих поля {fieldType}
vi_vn: Loại siêu dữ liệu trường không được hỗ trợ {fieldType}

source: Update DateTime
af_za: Opdateringsdatum en tyd
ar_sa: تاريخ ووقت التحديث
ca_es: Data i hora d'actualització
cs_cz: Datum a čas aktualizace
de: DatumZeit aktualisieren
de_de: Datum/Uhrzeit aktualisieren
el_gr: Ενημερώστε την ΗμερομηνίαΏρα
es: Actualizar FechaHora
es_es: Actualizar fecha y hora
fr: Mise à jour de la date et de l'heure
fr_fr: Date et heure de mise à jour
he_il: תאריך ושעה של עדכון
hu_hu: Frissítési dátum és idő
it_it: Data e ora di aggiornamento
ja_jp: 更新日時
nl_nl: Bijwerkingsdatum en -tijd
no_no: Oppdateringsdato og -tid
pl_pl: Data i czas aktualizacji
pt_br: Atualizar DataHora
ro_ro: Data și ora actualizării
ru_ru: Дата и время обновления
sr_cyrl: Датум и време ажурирања
sv_se: Uppdateringsdatum och -tid
tr_tr: Güncelleme Tarihi Saati
uk_ua: Дата й час оновлення
vi_vn: Thời gian cập nhật

source: Update field restrictions only apply to updatable objects.
af_za: Opdateringsveldbeperkings geld slegs vir opdateerbare objekte.
ar_sa: قيود تحديث الحقول تنطبق فقط على الكائنات القابلة للتحديث.
ca_es: Les restriccions de camp d'actualització només s'apliquen als objectes actualitzables.
cs_cz: Omezení aktualizace polí platí pouze pro aktualizovatelné objekty.
de_de: Beschränkungen beim Aktualisieren von Feldern gelten nur für aktualisierbare Objekte.
el_gr: Οι περιορισμοί πεδίων ενημέρωσης ισχύουν μόνο για αντικείμενα που μπορούν να ενημερωθούν.
es_es: Las restricciones de actualización de campos solo se aplican a objetos actualizables.
fi_fi: Päivitystä koskevat kenttärajoitukset koskevat vain päivitettäviä kohteita.
fr_fr: Les restrictions de champ de mise à jour s'appliquent uniquement aux objets modifiables.
he_il: הגבלות שדה לעדכון חלות רק על אובייקטים הניתנים לעדכון.
hu_hu: A frissítési mezőkorlátozások csak frissíthető objektumokra vonatkoznak.
it_it: Le restrizioni di aggiornamento dei campi si applicano solo agli oggetti aggiornabili.
ja_jp: 更新フィールドの制限は更新可能なオブジェクトにのみ適用されます。
nl_nl: Beperkingen voor updatevelden zijn alleen van toepassing op objecten die kunnen worden bijgewerkt.
no_no: Feltbegrensninger for oppdatering gjelder bare for objekter som kan oppdateres.
pl_pl: Ograniczenia pól aktualizacji dotyczą tylko obiektów, które można aktualizować.
pt_br: Restrições de campos de atualização aplicam-se apenas a objetos atualizáveis.
ro_ro: Restricțiile de actualizare a câmpurilor se aplică doar obiectelor actualizabile.
ru_ru: Ограничения на обновление полей применимы только к объектам, доступным для обновления.
sr_cyrl: Ограничења ажурирања поља важе само за објекте који се могу ажурирати.
sv_se: Begränsningar för uppdatering av fält gäller endast objekt som kan uppdateras.
tr_tr: Güncellemeye yönelik alan kısıtlamaları yalnızca güncellenebilir nesneler için geçerlidir.
uk_ua: Обмеження на оновлення полів застосовуються лише до об'єктів, які можна оновлювати.
vi_vn: Giới hạn trường cập nhật chỉ áp dụng cho các đối tượng có thể cập nhật.

source: Updated field name is not synced with label
af_za: Bygewerkte veldnaam is nie gesinchroniseer met etiket nie
ar_sa: الاسم المحدث غير متزامن مع التسمية
ca_es: El nom del camp actualitzat no està sincronitzat amb l'etiqueta.
cs_cz: Název aktualizovaného pole není synchronizován se štítkem
de_de: Aktualisierter Feldname ist nicht mit Bezeichnung synchronisiert
el_gr: Το όνομα του ενημερωμένου πεδίου δεν είναι συγχρονισμένο με την ετικέτα
es_es: El nombre del campo actualizado no está sincronizado con la etiqueta
fi_fi: Päivitetty kentän nimi ei ole synkronoitu tunnisteen kanssa
fr_fr: Le nom du champ mis à jour n'est pas synchronisé avec le libellé
he_il: השם המעודכן של השדה אינו מסונכרן עם התווית
hu_hu: A frissített mező neve nincs szinkronizálva a címkével
it_it: Il nome del campo aggiornato non è sincronizzato con l'etichetta
ja_jp: 更新されたフィールド名がラベルと同期していません
nl_nl: Bijgewerkte veldnaam is niet gesynchroniseerd met label
no_no: Oppdatert feltnavn er ikke synkronisert med etiketten
pl_pl: Zaktualizowana nazwa pola nie jest zsynchronizowana z etykietą
pt_br: Nome do campo atualizado não está sincronizado com o rótulo
ro_ro: Numele actualizat al câmpului nu este sincronizat cu eticheta
ru_ru: Имя обновленного поля не синхронизировано с меткой
sr_cyrl: Ажурирано име поља није синхронизовано са натписом
sv_se: Uppdaterat fältnamn är inte synkroniserat med etikett
tr_tr: Güncellenen alan ismi, etiketle senkronize değil
uk_ua: Оновлена назва поля не синхронізована з міткою
vi_vn: Tên trường đã cập nhật không đồng bộ với nhãn

source: User already exists
af_za: Gebruiker bestaan reeds
ar_sa: المستخدم موجود بالفعل
ca_es: L'usuari ja existeix
cs_cz: Uživatel již existuje
de_de: Benutzer existiert bereits
el_gr: Ο χρήστης ήδη υπάρχει
es_es: El usuario ya existe
fi_fi: Käyttäjä on jo olemassa
fr_fr: L'utilisateur existe déjà
he_il: המשתמש כבר קיים
hu_hu: A felhasználó már létezik
it_it: L'utente esiste già
ja_jp: ユーザーは既に存在します
nl_nl: Gebruiker bestaat al
no_no: Bruker eksisterer allerede
pl_pl: Użytkownik już istnieje
pt_br: Usuário já existe
ro_ro: Utilizatorul deja există
ru_ru: Пользователь уже существует
sr_cyrl: Корисник већ постоји
sv_se: Användaren finns redan
tr_tr: Kullanıcı zaten mevcut
uk_ua: Користувач вже існує
vi_vn: Người dùng đã tồn tại

source: User already has a role assigned.
af_za: Aan die gebruiker is reeds ’n rol toegeken.
ar_sa: لدى المستخدم دور مُعيَّن بالفعل.
ca_es: L'usuari ja té un rol assignat.
cs_cz: Uživatel již má přiřazenou roli.
de_de: Dem Benutzer ist bereits eine Rolle zugewiesen.
el_gr: Στον χρήστη έχει ήδη ανατεθεί ρόλος.
es_es: El usuario ya tiene un rol asignado.
fi_fi: Käyttäjälle on jo liitetty rooli.
fr_fr: L'utilisateur a déjà un rôle attribué.
he_il: למשתמש כבר מוקצה תפקיד.
hu_hu: A felhasználóhoz már van szerepkör hozzárendelve.
it_it: L'utente ha già un ruolo assegnato.
ja_jp: ユーザーには既にロールが割り当てられています。
nl_nl: Aan de gebruiker is al een rol toegewezen.
no_no: Bruker har allerede en tildelt rolle.
pl_pl: Użytkownik ma już przypisaną rolę.
pt_br: O usuário já tem uma função atribuída.
ro_ro: Utilizatorului i-a fost deja atribuit un rol.
ru_ru: Пользователю уже назначена роль.
sr_cyrl: Кориснику је већ додељена улога.
sv_se: Användaren har redan en tilldelad roll.
tr_tr: Kullanıcıya zaten bir rol atanmış.
uk_ua: Користувачу вже призначено роль.
vi_vn: Người dùng đã được gán một vai trò.

source: User does not have access to this workspace
af_za: Gebruiker het nie toegang tot hierdie werksruimte nie
ar_sa: المستخدم ليس لديه صلاحية الدخول إلى مساحة العمل هذه
ca_es: L'usuari no té accés a aquest espai de treball
cs_cz: Uživatel nemá přístup k tomuto pracovnímu prostoru
de_de: Der Benutzer hat keinen Zugriff auf diesen Arbeitsbereich
el_gr: Ο χρήστης δεν έχει πρόσβαση σε αυτόν τον χώρο εργασίας
es_es: El usuario no tiene acceso a este espacio de trabajo
fi_fi: Käyttäjällä ei ole pääsyä tähän työtilaan
fr_fr: L'utilisateur n'a pas accès à cet espace de travail
he_il: למשתמש אין גישה למרחב עבודה זה
hu_hu: A felhasználónak nincs hozzáférése ehhez a munkaterülethez
it_it: L'utente non ha accesso a questo spazio di lavoro
ja_jp: ユーザーはこのワークスペースにアクセスできません
nl_nl: Gebruiker heeft geen toegang tot deze werkruimte
no_no: Brukeren har ikke tilgang til dette arbeidsområdet
pl_pl: Użytkownik nie ma dostępu do tego środowiska pracy
pt_br: O usuário não tem acesso a este espaço de trabalho
ro_ro: Utilizatorul nu are acces la acest spațiu de lucru
ru_ru: Пользователь не имеет доступа к этому рабочему пространству
sr_cyrl: Корисник нема приступ овом радном простору
sv_se: Användare har inte åtkomst till detta arbetsutrymme
tr_tr: Kullanıcı bu çalışma alanına erişime sahip değil
uk_ua: Користувач не має доступу до цього робочого простору
vi_vn: Người dùng không có quyền truy cập vào không gian làm việc này

source: User does not have permission.
af_za: Gebruiker het nie toestemming nie.
ar_sa: المستخدم ليس لديه الأذونات.
ca_es: L'usuari no té permís.
cs_cz: Uživatel nemá oprávnění.
de_de: Der Benutzer hat keine Berechtigung.
el_gr: Ο χρήστης δεν έχει άδεια.
es_es: El usuario no tiene permiso.
fi_fi: Käyttäjällä ei ole lupaa.
fr_fr: L'utilisateur n'a pas la permission.
he_il: למשתמש אין הרשאה.
hu_hu: A felhasználónak nincs engedélye.
it_it: L'utente non ha il permesso.
ja_jp: ユーザーにはアクセス権がありません。
nl_nl: Gebruiker heeft geen toestemming.
no_no: Brukeren har ikke tillatelse.
pl_pl: Użytkownik nie ma uprawnień.
pt_br: Usuário não tem permissão.
ro_ro: Utilizatorul nu are permisiune.
ru_ru: Пользователь не имеет прав доступа.
sr_cyrl: Корисник нема дозволе.
sv_se: Användaren har inte behörighet.
tr_tr: Kullanıcı izinlere sahip değil.
uk_ua: Користувач не має дозволу.
vi_vn: Người dùng không có quyền hạn.

source: User Email
af_za: Gebruiker se e-pos
ar_sa: البريد الإلكتروني للمستخدم
ca_es: Correu electrònic de l'usuari
cs_cz: E-mail uživatele
de: Benutzer-E-Mail
de_de: Benutzer-E-Mail
el_gr: Ηλεκτρονικό ταχυδρομείο χρήστη
es: Correo electrónico del usuario
es_es: Correo electrónico del usuario
fr: Courriel de l'utilisateur
fr_fr: Email de l'utilisateur
he_il: דואר אלקטרוני של משתמש
hu_hu: Felhasználó E-mail címe
it_it: Email utente
ja_jp: ユーザーのメールアドレス
nl_nl: E-mailadres van de gebruiker
no_no: Brukers e-post
pl_pl: Email użytkownika
pt_br: E-mail do usuário
ro_ro: Emailul utilizatorului
ru_ru: Электронная почта пользователя
sr_cyrl: Е-маил корисника
sv_se: Användarens e-post
tr_tr: Kullanıcı E-postası
uk_ua: Електронна адреса користувача
vi_vn: Email người dùng

source: User friendly error message
af_za: Gebruikersvriendelike foutboodskap
ar_sa: رسالة خطأ ودّية للمستخدم.
ca_es: Missatge d'error amigable per a l'usuari
cs_cz: Uživatelsky přívětivá chybová zpráva
de_de: Benutzerfreundliche Fehlermeldung.
el_gr: Φιλικό προς τον χρήστη μήνυμα σφάλματος
es_es: Mensaje de error amigable para el usuario
fi_fi: Käyttäjäystävällinen virheilmoitus.
fr_fr: Message d'erreur convivial
he_il: הודעת שגיאה ידידותית למשתמש
hu_hu: Felhasználóbarát hibaüzenet
it_it: Messaggio di errore per l'utente
ja_jp: ユーザーにわかりやすいエラーメッセージ
nl_nl: Gebruiksvriendelijke foutmelding
no_no: Brukervennlig feilmelding
pl_pl: Przyjazny dla użytkownika komunikat o błędzie.
pt_br: Mensagem de erro amigável ao usuário
ro_ro: Mesaj de eroare prietenos pentru utilizator
ru_ru: Понятное пользователю сообщение об ошибке
sr_cyrl: Кориснику прилагођена порука о грешци
sv_se: Användarvänligt felmeddelande
tr_tr: Kullanıcı dostu hata mesajı
uk_ua: Зрозуміле для користувача повідомлення про помилку
vi_vn: Thông báo lỗi thân thiện với người dùng

source: User Id
af_za: Gebruiker se Id
ar_sa: معرف المستخدم
ca_es: Id de l'usuari
cs_cz: ID uživatele
de: Benutzer-ID
de_de: Benutzer-ID
el_gr: Αναγνωριστικό Χρήστη
es: Id de usuario
es_es: ID del usuario
fr: Identité de l'utilisateur
fr_fr: ID de l'utilisateur
he_il: מזהה משתמש
hu_hu: Felhasználói azonosító
it_it: ID utente
ja_jp: ユーザーID
nl_nl: Gebruikers-id
no_no: Bruker-ID
pl_pl: Identyfikator użytkownika
pt_br: ID do usuário
ro_ro: Id-ul utilizatorului
ru_ru: Идентификатор пользователя
sr_cyrl: Идентификатор корисника
sv_se: Användar-id
tr_tr: Kullanıcı Kimliği
uk_ua: Ідентифікатор користувача
vi_vn: Id người dùng
