Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Could not find index related object metadata
af_za: Kon nie verwante metagegewens vir indekse vind nie
ar_sa: لا يمكن العثور على بيانات وصفية للكائن المتعلق بالفهرس
ca_es: No s'ha trobat la metadada de l'objecte relacionada amb l'índex
cs_cz: Nelze najít metadata objektu souvisejícího s indexem
de_de: Konnte keine zugehörigen Metadaten für Indexobjekt finden
el_gr: Δεν ήταν δυνατή η εύρεση μεταδεδομένων για το σχετικό αντικείμενο με τον δείκτη
es_es: No se pudo encontrar el metadato del objeto relacionado con el índice
fi_fi: Indeksiin liittyviä objektin metatietoja ei löytynyt
fr_fr: Impossible de trouver les métadonnées d'objet associées à l'index
he_il: לא ניתן למצוא מטאדטה אובייקט קשור לאינדקס
hu_hu: Nem találhatók az indexhez kapcsolódó objektum metaadatai
it_it: Impossibile trovare i metadati dell'oggetto correlato all'indice
ja_jp: インデックス関連オブジェクトメタデータが見つかりませんでした
nl_nl: Kon geen objectmetagegevens gerelateerd aan index vinden
no_no: Kunne ikke finne indeksrelatert objektmetadata
pl_pl: Nie można znaleźć metadanych powiązanych z obiektem indeksu
pt_br: Não foi possível encontrar os metadados do objeto relacionado ao índice
ro_ro: Nu s-au putut găsi metadate asociate obiectului de indexare
ru_ru: Не удалось найти метаданные связанного объекта индекса
sr_cyrl: Није могуће пронаћи метаподатке објекта повезаног са индексом
sv_se: Kunde inte hitta objektsmetadata relaterad till index
tr_tr: Dizinle ilgili nesne meta verisi bulunamadı
uk_ua: Не вдалося знайти метадані об'єкта, пов'язаного з індексом
vi_vn: Không thể tìm thấy siêu dữ liệu đối tượng liên quan đến chỉ mục

source: Created by
af_za: Geskep deur
ar_sa: أنشأت بواسطة
ca_es: Creat per
cs_cz: Vytvořil
de: Erstellt von
de_de: Erstellt von
el_gr: Δημιουργημένο Από
es: Creado por
es_es: Creado por
fr: Créé par
fr_fr: Créé par
he_il: נוצר ע"י
hu_hu: Létrehozta
it_it: Creato da
ja_jp: 作成者
nl_nl: Gemaakt door
no_no: Opprettet av
pl_pl: Utworzone przez
pt_br: Criado por
ro_ro: Creat de
ru_ru: Создано
sr_cyrl: Креирао/ла
sv_se: Skapad av
tr_tr: Oluşturan
uk_ua: Створено
vi_vn: Người tạo

source: Created field metadata, parent object metadata not found
af_za: Geskepte veldmetadata, ouer objekmetadata nie gevind nie
ar_sa: تم إنشاء بيانات التعريف للحقل، بيانات التعريف للعنصر الأب غير موجودة
ca_es: Camp de metadades creat, metadades de l'objecte parent no trobades.
cs_cz: Vytvořena metadata pole, metadata nadřazeného objektu nenalezena
de_de: Erstellte Feldmetadaten, Elternobjekt-Metadaten nicht gefunden
el_gr: Δημιουργήθηκαν μεταδεδομένα πεδίου, δεν βρέθηκαν μεταδεδομένα γονικού αντικειμένου
es_es: Metadatos del campo creados, metadatos del objeto padre no encontrados
fi_fi: Kentän metatiedot luotu, emäobjektin metatietoja ei löytynyt
fr_fr: Métadonnées de champ créées, métadonnées de l'objet parent non trouvées
he_il: נוצרו נתוני שדה metadata, נתוני העצם ההורה לא נמצאו
hu_hu: Létrehozott mező metaadat, szülő objektum metaadat nem található
it_it: Metadati del campo creato, metadati dell'oggetto principale non trovati
ja_jp: フィールドメタデータが作成されましたが、親オブジェクトメタデータが見つかりませんでした
nl_nl: Aangemaakte veldmetadata, metadata bovenliggende object niet gevonden
no_no: Opprettet feltmetadata, metadata for overordnet objekt ble ikke funnet
pl_pl: Utworzono metadane pola, brak metadanych obiektu nadrzędnego
pt_br: Metadados de campo criados, metadados do objeto pai não encontrados
ro_ro: Metadatele câmpului creat, metadatele obiectului părinte nu au fost găsite
ru_ru: Создана метадата поля, метадата родительского объекта не найдена
sr_cyrl: Креиран метаподатак поља, метаподатак родитељског објекта није пронађен
sv_se: Skapade fältmetadata, förälderobjektmetadata hittades inte
tr_tr: Alan metadatası oluşturuldu, üst nesne metadatası bulunamadı
uk_ua: Створені метадані поля, метадані батьківського об'єкта не знайдено
vi_vn: Đã tạo siêu dữ liệu trường, không tìm thấy siêu dữ liệu đối tượng cha

source: Creation date
af_za: Skeppingsdatum
ar_sa: تاريخ الإنشاء
ca_es: Data de creació
cs_cz: Datum vytvoření
de: Datum der Erstellung
de_de: Erstellungsdatum
el_gr: Ημερομηνία Δημιουργίας
es: Fecha de creación
es_es: Fecha de creación
fr: Date de création
fr_fr: Date de création
he_il: תאריך יצירה
hu_hu: Létrehozás dátuma
it_it: Data di creazione
ja_jp: 作成日
nl_nl: Aanmaakdatum
no_no: Opprettelsesdato
pl_pl: Data utworzenia
pt_br: Data de Criação
ro_ro: Data creării
ru_ru: Дата Создания
sr_cyrl: Датум креирања
sv_se: Skapelsedatum
tr_tr: Oluşturulma tarihi
uk_ua: Дата створення
vi_vn: Ngày tạo

source: Creation DateTime
af_za: Skeppingsdatum en -tyd
ar_sa: تاريخ ووقت الإنشاء
ca_es: DateTime de creació
cs_cz: Datum a čas vytvoření
de: Erstellung DatumZeit
de_de: Erstellungsdatum und -zeit
el_gr: Χρονοσφραγίδα Δημιουργίας
es: FechaHora de creación
es_es: Fecha y hora de creación
fr: Date de création
fr_fr: Date et heure de création
he_il: תאריך ושעת יצירה
hu_hu: Létrehozás DateTime-ja
it_it: Data e ora di creazione
ja_jp: 作成日時
nl_nl: Aanmaakdatum en -tijd
no_no: Opprettelsesdato og -tid
pl_pl: Data i Czas Utworzenia
pt_br: Data e Hora da Criação
ro_ro: Data și ora creării
ru_ru: Дата и Время Создания
sr_cyrl: Датум и време креирања
sv_se: Skapelsedatum och tid
tr_tr: Oluşturulma Tarihi ve Saati
uk_ua: Час і дата створення
vi_vn: Ngày giờ tạo

source: Cron pattern '{pattern}' is invalid
af_za: Cron patroon '{pattern}' is ongeldig
ar_sa: نمط الكرون '{pattern}' غير صالح
ca_es: El patró cron '{pattern}' no és vàlid
cs_cz: Cron vzor '{pattern}' je neplatný
de_de: Cron-Muster '{pattern}' ist ungültig
el_gr: Το μοτίβο Cron '{pattern}' δεν είναι έγκυρο
es_es: El patrón Cron '{pattern}' no es válido
fi_fi: Cron-kaava "{pattern}" on virheellinen
fr_fr: Le modèle Cron '{pattern}' est invalide
he_il: תבנית קרון '{pattern}' אינה חוקית.
hu_hu: A Cron minta '{pattern}' érvénytelen
it_it: Il pattern cron "{pattern}" non è valido
ja_jp: Cron パターン '{pattern}' は無効です
nl_nl: Cron-patroon '{pattern}' is ongeldig.
no_no: Cron-mønster '{pattern}' er ugyldig
pl_pl: Wzorzec Cron '{pattern}' jest nieprawidłowy
pt_br: O padrão Cron '{pattern}' é inválido
ro_ro: Modelul Cron '{pattern}' este invalid
ru_ru: Шаблон Cron '{pattern}' недействителен
sr_cyrl: Крон шаблон '{pattern}' није валидан
sv_se: Cron-mönstret '{pattern}' är ogiltigt
tr_tr: Cron deseni '{pattern}' geçersiz
uk_ua: Шаблон Cron '{pattern}' є недійсним
vi_vn: Mẫu cron '{pattern}' không hợp lệ

source: Cron trigger already exists
af_za: Cron sneller bestaan reeds
ar_sa: المُحفِّز الزمني (Cron) موجود بالفعل
ca_es: El disparador de cron ja existeix
cs_cz: Cron spouštěč již existuje
de_de: Cron-Trigger existiert bereits
el_gr: Η σκανδάλη Cron υπάρχει ήδη
es_es: El disparador de Cron ya existe
fr_fr: Le déclencheur Cron existe déjà
he_il: טריגר קרון כבר קיים
hu_hu: A Cron-trigger már létezik
it_it: Il trigger cron esiste già
ja_jp: Cronトリガーはすでに存在します
nl_nl: Cron-trigger bestaat al
no_no: Cron-triggeren eksisterer allerede
pl_pl: Wyzwalacz cron już istnieje
pt_br: Gatilho cron já existe
ro_ro: Declanșatorul Cron există deja
ru_ru: Триггер Cron уже существует
sr_cyrl: Крон окидач већ постоји
sv_se: Kronutlösare finns redan
tr_tr: Cron tetikleyici zaten mevcut
uk_ua: Крон тригер вже існує
vi_vn: Trình kích hoạt Cron đã tồn tại

source: Cron trigger already exists.
af_za: Cron sneller bestaan reeds.
ar_sa: المُحفِّز الزمني (Cron) موجود بالفعل.
ca_es: El disparador de cron ja existeix.
cs_cz: Cron spouštěč již existuje.
de_de: Cron-Trigger existiert bereits.
el_gr: Η σκανδάλη Cron υπάρχει ήδη.
es_es: El disparador de Cron ya existe.
fr_fr: Le déclencheur Cron existe déjà.
he_il: טריגר קרון כבר קיים.
hu_hu: A cron indító már létezik.
it_it: Il trigger cron esiste già.
ja_jp: Cronトリガーはすでに存在します.
nl_nl: Cron-trigger bestaat al.
no_no: Cron-triggeren eksisterer allerede.
pl_pl: Wyzwalacz cron już istnieje.
pt_br: Gatilho cron já existe.
ro_ro: Declanșatorul Cron există deja.
ru_ru: Триггер Cron уже существует.
sr_cyrl: Крон окидач већ постоји.
sv_se: Kronutlösare finns redan.
tr_tr: Cron tetikleyici zaten mevcut.
uk_ua: Крон-тригер вже існує.
vi_vn: Trình kích hoạt Cron đã tồn tại.

source: Cron trigger not found
af_za: Cron sneller nie gevind nie
ar_sa: المُحفِّز الزمني (Cron) غير موجود
ca_es: No s'ha trobat el disparador de cron
cs_cz: Cron spouštěč nenalezen
de_de: Cron-Trigger wurde nicht gefunden
el_gr: Η σκανδάλη Cron δεν βρέθηκε
es_es: Disparador de Cron no encontrado
fr_fr: Déclencheur Cron non trouvé
he_il: טריגר הקרון לא נמצא
hu_hu: A Cron-trigger nem található
it_it: Trigger cron non trovato
ja_jp: Cronトリガーが見つかりません
nl_nl: Cron-trigger niet gevonden
no_no: Cron-triggeren ble ikke funnet
pl_pl: Nie znaleziono wyzwalacza cron
pt_br: Gatilho cron não encontrado
ro_ro: Declanșatorul Cron nu a fost găsit
ru_ru: Триггер Cron не найден
sr_cyrl: Крон окидач није пронађен
sv_se: Kronutlösare hittades inte
tr_tr: Cron tetikleyici bulunamadı
uk_ua: Крон тригер не знайдено
vi_vn: Không tìm thấy trình kích hoạt Cron

source: Cron trigger not found.
af_za: Cron sneller nie gevind nie.
ar_sa: المُحفِّز الزمني (Cron) غير موجود.
ca_es: No s'ha trobat el disparador de cron.
cs_cz: Cron spouštěč nenalezen.
de_de: Cron-Trigger nicht gefunden.
el_gr: Η σκανδάλη Cron δεν βρέθηκε.
es_es: Disparador cron no encontrado.
fr_fr: Déclencheur Cron non trouvé.
he_il: טריגר הקרון לא נמצא.
hu_hu: Cron indító nem található.
it_it: Trigger cron non trovato.
ja_jp: Cronトリガーが見つかりません.
nl_nl: Cron-trigger niet gevonden.
no_no: Cron-triggeren ble ikke funnet.
pl_pl: Nie znaleziono wyzwalacza cron.
pt_br: Gatilho cron não encontrado.
ro_ro: Declanșatorul Cron nu a fost găsit.
ru_ru: Триггер Cron не найден.
sr_cyrl: Крон окидач није пронађен.
sv_se: Kronutlösare hittades inte.
tr_tr: Cron tetikleyici bulunamadı.
uk_ua: Крон-тригер не знайдено.
vi_vn: Không tìm thấy trình kích hoạt Cron.

source: Cron trigger with same id already exists
af_za: Cron sneller met dieselfde id bestaan reeds
ar_sa: المُحفِّز الزمني (Cron) بنفس المعرف موجود بالفعل
ca_es: El disparador de cron amb el mateix ID ja existeix
cs_cz: Cron spouštěč se stejným ID již existuje
de_de: Cron-Trigger mit derselben ID existiert bereits
el_gr: Η σκανδάλη Cron με το ίδιο αναγνωριστικό υπάρχει ήδη
es_es: El disparador de Cron con el mismo id ya existe
fr_fr: Déclencheur Cron avec le même identifiant existe déjà
he_il: טריגר קרון עם מזהה זהה כבר קיים
hu_hu: Cron-trigger ugyanazzal az ID-vel már létezik
it_it: Trigger cron con lo stesso id esiste già
ja_jp: 同じIDを持つCronトリガーはすでに存在します
nl_nl: Cron-trigger met hetzelfde ID bestaat al
no_no: Cron-trigger med samme id eksisterer allerede
pl_pl: Wyzwalacz cron z tym samym identyfikatorem już istnieje
pt_br: Gatilho cron com o mesmo id já existe
ro_ro: Declanșatorul Cron cu același id există deja
ru_ru: Триггер Cron с таким же идентификатором уже существует
sr_cyrl: Крон окидач са истим идназивачем већ постоји
sv_se: Kronutlösare med samma id finns redan
tr_tr: Aynı ID'ye sahip cron tetikleyici zaten mevcut
uk_ua: Крон тригер з таким самим ідентифікатором вже існує
vi_vn: Trình kích hoạt Cron có cùng ID đã tồn tại

source: Custom Connection Parameters
af_za: Aangepaste Konneksie Parameters
ar_sa: معلمات اتصال مخصصة
ca_es: Paràmetres de Connexió Personalitzats
cs_cz: Vlastní parametry připojení
de_de: Benutzerdefinierte Verbindungsparameter
el_gr: Προσαρμοσμένες Παράμετροι Σύνδεσης
es_es: Parámetros de conexión personalizados
fr_fr: Paramètres de connexion personnalisés
he_il: פרמטרים מותאמים של חיבור
hu_hu: Egyéni csatlakozási paraméterek
it_it: Parametri di Connessione Personalizzati
ja_jp: カスタム接続パラメータ
nl_nl: Aangepaste Verbindingsparameters
no_no: Tilpassede tilkoblingsparametere
pl_pl: Niestandardowe Parametry Połączenia
pt_br: Parâmetros de Conexão Personalizados
ro_ro: Parametri personalizați de conectare
ru_ru: Пользовательские параметры подключения
sr_cyrl: Прилагођени параметри везе
sv_se: Anpassade anslutningsparametrar
tr_tr: Özel Bağlantı Parametreleri
uk_ua: Параметри спеціального підключення
vi_vn: Thông số Kết nối Tùy chỉnh

source: Custom domain not found.
af_za: Aangepaste domein nie gevind nie.
ar_sa: النطاق المخصص غير موجود.
ca_es: Domini personalitzat no trobat.
cs_cz: Vlastní doména nenalezena.
de_de: Benutzerdefinierte Domäne nicht gefunden.
el_gr: Ο προσαρμοσμένος τομέας δεν βρέθηκε.
es_es: Dominio personalizado no encontrado.
fi_fi: Mukautettua verkkotunnusta ei löytynyt.
fr_fr: Domaine personnalisé introuvable.
he_il: דומיין מותאם אישית לא נמצא.
hu_hu: Egyéni domain nem található.
it_it: Dominio personalizzato non trovato.
nl_nl: Aangepast domein niet gevonden.
no_no: Egendefinert domene ikke funnet.
pl_pl: Nie znaleziono domeny niestandardowej.
pt_br: Domínio personalizado não encontrado.
ro_ro: Domeniul personalizat nu a fost găsit.
ru_ru: Пользовательский домен не найден.
sr_cyrl: Прилагођени домен није пронађен.
sv_se: Anpassad domän hittades inte.
tr_tr: Özel alan adı bulunamadı.
uk_ua: Користувацький домен не знайдено.
vi_vn: Không tìm thấy tên miền tùy chỉnh.

source: Custom domains are disabled for this workspace.
af_za: Aangepaste domeine is gedeaktiveer vir hierdie werksruimte.
ar_sa: النطاقات المخصصة معطّلة في مساحة العمل هذه.
ca_es: Els dominis personalitzats estan desactivats per a aquest espai de treball.
cs_cz: Vlastní domény jsou pro tento pracovní prostor zakázány.
de_de: Benutzerdefinierte Domänen sind für diesen Arbeitsbereich deaktiviert.
el_gr: Οι προσαρμοσμένοι τομείς είναι απενεργοποιημένοι για αυτόν τον χώρο εργασίας.
es_es: Los dominios personalizados están deshabilitados para este espacio de trabajo.
fi_fi: Mukautetut verkkotunnukset on poistettu käytöstä tässä työtilassa.
fr_fr: Les domaines personnalisés sont désactivés pour cet espace de travail.
he_il: דומיינים מותאמים אישית מושבתים עבור סביבת עבודה זו.
hu_hu: Az egyéni domainek le vannak tiltva ezen a munkaterületen.
it_it: I domini personalizzati sono disabilitati per questo spazio di lavoro.
nl_nl: Aangepaste domeinen zijn uitgeschakeld voor deze werkruimte.
no_no: Egendefinerte domener er deaktivert for dette arbeidsområdet.
pl_pl: Domeny niestandardowe są wyłączone dla tej przestrzeni roboczej.
pt_br: Domínios personalizados estão desativados para este espaço de trabalho.
ro_ro: Domeniile personalizate sunt dezactivate pentru acest spațiu de lucru.
ru_ru: Для этого рабочего пространства пользовательские домены отключены.
sr_cyrl: Прилагођени домени су онемогућени за овај радни простор.
sv_se: Anpassade domäner är inaktiverade för denna arbetsyta.
tr_tr: Bu çalışma alanı için özel alan adları devre dışı.
uk_ua: Користувацькі домени вимкнено для цього робочого простору.
vi_vn: Tên miền tùy chỉnh bị vô hiệu hoá cho không gian làm việc này.

source: Custom object is missing a label identifier field.
af_za: Aangepaste objek kort 'n etiket-identifiseerveld.
ar_sa: يفتقد الكائن المخصص إلى حقل مُعرِّف التسمية.
ca_es: Falta un camp identificador d'etiqueta a l'objecte personalitzat.
cs_cz: U vlastního objektu chybí pole identifikátoru štítku.
de_de: Beim benutzerdefinierten Objekt fehlt ein Label-Identifikatorfeld.
el_gr: Στο προσαρμοσμένο αντικείμενο λείπει πεδίο αναγνωριστικού ετικέτας.
es_es: Al objeto personalizado le falta un campo identificador de etiqueta.
fi_fi: Mukautetusta objektista puuttuu tunnistekenttä.
fr_fr: L'objet personnalisé ne comporte pas de champ identifiant du libellé.
he_il: באובייקט המותאם אישית חסר שדה מזהה תווית.
hu_hu: Az egyéni objektumból hiányzik a címkeazonosító mező.
it_it: All'oggetto personalizzato manca un campo identificatore dell'etichetta.
nl_nl: Aangepast object mist een labelidentificatieveld.
no_no: Egendefinert objekt mangler et etikettidentifikatorfelt.
pl_pl: W obiekcie niestandardowym brakuje pola identyfikatora etykiety.
pt_br: Falta um campo identificador de rótulo no objeto personalizado.
ro_ro: Obiectului personalizat îi lipsește un câmp identificator de etichetă.
ru_ru: В пользовательском объекте отсутствует поле идентификатора метки.
sr_cyrl: Прилагођеном објекту недостаје поље идентификатора ознаке.
sv_se: Anpassat objekt saknar ett etikettidentifieringsfält.
tr_tr: Özel nesnenin etiket tanımlayıcı alanı eksik.
uk_ua: У користувацького об'єкта відсутнє поле ідентифікатора мітки.
vi_vn: Đối tượng tuỳ chỉnh thiếu trường định danh nhãn.

source: Dashboard
af_za: Paneel
ar_sa: لوحة
ca_es: Tauler de comandament
cs_cz: Přehledová deska
el_gr: Πίνακας ελέγχου
es_es: Tablero
fr_fr: Tableau de bord
he_il: לוח מחוונים
hu_hu: Irányítópult
it_it: Cruscotto
ja_jp: ダッシュボード
no_no: Dashbord
pl_pl: Pulpit
pt_br: Painel
ro_ro: Tablou de bord
ru_ru: Панель
sr_cyrl: Табла
sv_se: Instrumentpanel
tr_tr: Gösterge Paneli
uk_ua: Панель керування
vi_vn: Bảng điều khiển

source: Dashboard not found.
af_za: Paneelbord nie gevind nie.
ar_sa: لوحة المعلومات غير موجودة.
ca_es: Tauler no trobat.
cs_cz: Řídicí panel nenalezen.
de_de: Dashboard nicht gefunden.
el_gr: Ο πίνακας εργαλείων δεν βρέθηκε.
es_es: Panel no encontrado.
fi_fi: Kojelautaa ei löytynyt.
fr_fr: Tableau de bord introuvable.
he_il: לוח מחוונים לא נמצא.
hu_hu: Irányítópult nem található.
it_it: Dashboard non trovata.
nl_nl: Dashboard niet gevonden.
no_no: Dashbord ikke funnet.
pl_pl: Nie znaleziono pulpitu.
pt_br: Painel não encontrado.
ro_ro: Tabloul de bord nu a fost găsit.
ru_ru: Панель мониторинга не найдена.
sr_cyrl: Контролна табла није пронађена.
sv_se: Instrumentpanel hittades inte.
tr_tr: Pano bulunamadı.
uk_ua: Інформаційну панель не знайдено.
vi_vn: Không tìm thấy bảng điều khiển.

source: Dashboard page layout
af_za: Paneel bladsy uitleg
ar_sa: تخطيط صفحة لوحة القيادة
ca_es: Disseny de la pàgina del tauler de comandament
cs_cz: Rozvržení stránky přehledové desky
de_de: Dashboard-Seitenlayout
el_gr: Διάταξη σελίδας πίνακα ελέγχου
es_es: Diseño de página del tablero
fr_fr: Disposition de la page du tableau de bord
he_il: פריסת עמוד של לוח מחוונים
hu_hu: Irányítópult oldalelrendezés
it_it: Layout della pagina del cruscotto
ja_jp: ダッシュボードページレイアウト
nl_nl: Dashboard pagina-indeling
no_no: Oppsett for dashbordsiden
pl_pl: Układ strony pulpitu
pt_br: Layout da página do painel
ro_ro: Aspectul paginii tabloului de bord
ru_ru: Макет страницы панели управления
sr_cyrl: Распоред странице табле
sv_se: Instrumentpanelsidlayout
tr_tr: Gösterge paneli sayfa düzeni
uk_ua: Макет сторінки панелі керування
vi_vn: Bố cục trang bảng điều khiển

source: Dashboard record Position
af_za: Paneelbord rekord posisie
ar_sa: موضع سجل لوحة القيادة
ca_es: Posició del registre del quadre de comandament
cs_cz: Pozice záznamu panelu
de_de: Dashboard-Datensatzposition
el_gr: Εγγραφή Θέσης στον Πίνακα Ελέγχου
es_es: Posición del registro del tablero
fr_fr: Position de l'enregistrement du tableau de bord
he_il: מיקום תיעוד לוח הבקרה
hu_hu: Irányítópult rekord pozíciója
it_it: Posizione del record del cruscotto
ja_jp: ダッシュボードレコードの位置
nl_nl: Dashboard-recordpositie
no_no: Dashboardpostposisjon
pl_pl: Pozycja rekordu panelu
pt_br: Posição do registro do painel
ro_ro: Poziția înregistrării tabloului de bord
ru_ru: Позиция записи панели управления
sr_cyrl: Позиција записа контролне табле
sv_se: Instrumentpanelens postposition
tr_tr: Gösterge paneli kayıt pozisyonu
uk_ua: Позиція запису інформаційної панелі
vi_vn: Vị trí bản ghi bảng điều khiển

source: Dashboard title
af_za: Paneelbord titel
ar_sa: عنوان اللوحة
ca_es: Títol del quadre de comandament
cs_cz: Název panelu
de_de: Dashboard-Titel
el_gr: Τίτλος Πίνακα Ελέγχου
es_es: Título del panel de control
fr_fr: Titre du tableau de bord
he_il: כותרת לוח בקרה
hu_hu: Irányítópult címe
it_it: Titolo Dashboard
ja_jp: ダッシュボードのタイトル
nl_nl: Dashboard titel
no_no: Dashboard-tittel
pl_pl: Tytuł pulpitu nawigacyjnego
pt_br: Título do Painel
ro_ro: Titlu Tablor de Bord
ru_ru: Заголовок панели управления
sr_cyrl: Наслов контролне табле
sv_se: Instrumentpanelens titel
tr_tr: Pano başlığı
uk_ua: Назва панелі керування
vi_vn: Tiêu đề Bảng điều khiển

source: Dashboards
af_za: Paneelborde
ar_sa: لوحات القيادة
ca_es: Quadres de comandament
cs_cz: Panely
el_gr: Πίνακες Ελέγχου
es_es: Paneles de control
fr_fr: Tableaux de bord
he_il: לוחות בקרה
hu_hu: Irányítópultok
it_it: Cruscotti
ja_jp: ダッシュボード
no_no: Dashbord
pl_pl: Pulpity nawigacyjne
pt_br: Painéis
ro_ro: Tablouri de Bord
ru_ru: Панели управления
sr_cyrl: Контролне табле
sv_se: Instrumentpaneler
tr_tr: Panolar
uk_ua: Панелі керування
vi_vn: Bảng điều khiển

source: Data structure is invalid.
af_za: Datastruktuur is ongeldig.
ar_sa: بنية البيانات غير صالحة.
ca_es: L'estructura de dades no és vàlida.
cs_cz: Struktura dat je neplatná.
de_de: Datenstruktur ist ungültig.
el_gr: Η δομή δεδομένων δεν είναι έγκυρη.
es_es: La estructura de datos no es válida.
fi_fi: Tietorakenne on virheellinen.
fr_fr: La structure des données est invalide.
he_il: מבנה הנתונים אינו תקין.
hu_hu: Az adatszerkezet érvénytelen.
it_it: Struttura dati non valida.
nl_nl: Gegevensstructuur is ongeldig.
no_no: Datastrukturen er ugyldig.
pl_pl: Struktura danych jest nieprawidłowa.
pt_br: A estrutura de dados é inválida.
ro_ro: Structura datelor este nevalidă.
ru_ru: Структура данных некорректна.
sr_cyrl: Структура података је неважећа.
sv_se: Datastrukturen är ogiltig.
tr_tr: Veri yapısı geçersiz.
uk_ua: Некоректна структура даних.
vi_vn: Cấu trúc dữ liệu không hợp lệ.

source: Data version mismatch. Please refresh and try again.
af_za: Dataversie stem nie ooreen nie. Verfris asseblief en probeer weer.
ar_sa: عدم تطابق في إصدار البيانات. يرجى التحديث والمحاولة مرة أخرى.
ca_es: La versió de les dades no coincideix. Actualitza i torna-ho a intentar.
cs_cz: Nesoulad verze dat. Obnovte prosím a zkuste to znovu.
de_de: Datenversionskonflikt. Bitte aktualisieren Sie und versuchen Sie es erneut.
el_gr: Ασυμφωνία έκδοσης δεδομένων. Ανανεώστε και δοκιμάστε ξανά.
es_es: La versión de los datos no coincide. Actualice y vuelva a intentarlo.
fi_fi: Tietojen versio ei täsmää. Päivitä ja yritä uudelleen.
fr_fr: Incompatibilité de version des données. Veuillez actualiser et réessayer.
he_il: גרסת הנתונים אינה תואמת. נא לרענן ולנסות שוב.
hu_hu: Adatverzió-eltérés. Kérjük, frissítsen, majd próbálja újra.
it_it: Versione dei dati non corrispondente. Aggiorna e riprova.
nl_nl: Gegevensversie komt niet overeen. Vernieuw en probeer het opnieuw.
no_no: Uoverensstemmelse i dataversjon. Oppdater og prøv igjen.
pl_pl: Niezgodność wersji danych. Odśwież i spróbuj ponownie.
pt_br: Incompatibilidade de versão dos dados. Atualize e tente novamente.
ro_ro: Versiunea datelor nu corespunde. Vă rugăm să reîmprospătați și să încercați din nou.
ru_ru: Несоответствие версии данных. Обновите страницу и попробуйте снова.
sr_cyrl: Верзија података се не поклапа. Освежите и покушајте поново.
sv_se: Dataversionen stämmer inte. Uppdatera och försök igen.
tr_tr: Veri sürümü uyuşmuyor. Lütfen yenileyip tekrar deneyin.
uk_ua: Невідповідність версії даних. Оновіть сторінку й спробуйте ще раз.
vi_vn: Phiên bản dữ liệu không khớp. Vui lòng làm mới và thử lại.
