Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: You cannot set permissions on system objects as they are managed by the platform.
af_za: Jy kan nie toestemmings op stelselobjekte instel nie omdat dit deur die platform bestuur word.
ar_sa: لا يمكنك تعيين أذونات على الكائنات النظامية لأنها تُدار بواسطة المنصة.
ca_es: No pots establir permisos en objectes de sistema, ja que són gestionats per la plataforma.
cs_cz: Nemůžete nastavit oprávnění na systémové objekty, protože jsou spravovány platformou.
de_de: Sie können keine Berechtigungen für Systemobjekte setzen, da diese von der Plattform verwaltet werden.
el_gr: Δεν μπορείτε να ορίσετε άδειες σε αντικείμενα συστήματος καθώς διαχειρίζονται από την πλατφόρμα.
es_es: No puedes establecer permisos en objetos del sistema, ya que son gestionados por la plataforma.
fi_fi: Et voi asettaa oikeuksia järjestelmän objekteihin, koska niitä hallitaan alustalla.
fr_fr: Vous ne pouvez pas définir de permissions sur des objets système car ils sont gérés par la plateforme.
he_il: לא ניתן להגדיר הרשאות על אובייקטי מערכת מאחר שהם מנוהלים על ידי הפלטפורמה.
hu_hu: Nem állíthat be engedélyeket rendszerobjektumokra, mivel azokat a platform kezeli.
it_it: Non puoi impostare permessi su oggetti di sistema poiché sono gestiti dalla piattaforma.
ja_jp: システムオブジェクトにはアクセス権を設定できません。それらはプラットフォームによって管理されています。
nl_nl: U kunt geen rechten instellen voor systeemobjecten omdat deze door het platform worden beheerd.
no_no: Du kan ikke sette tillatelser på systemobjekter da de styres av plattformen.
pl_pl: Nie możesz ustawić uprawnień na obiektach systemowych, ponieważ są zarządzane przez platformę.
pt_br: Você não pode definir permissões em objetos do sistema, pois eles são geridos pela plataforma.
ro_ro: Nu puteți seta permisiuni pe obiecte de sistem, deoarece sunt gestionate de platformă.
ru_ru: Вы не можете устанавливать разрешения на системные объекты, так как они управляются платформой.
sr_cyrl: Не можете поставити дозволе на системске објекте јер их управља платформа.
sv_se: Du kan inte ställa in behörigheter på systemobjekt eftersom de hanteras av plattformen.
tr_tr: Sistem nesneleri üzerinde izinler ayarlanamaz, çünkü platform tarafından yönetilmektedirler.
uk_ua: Ви не можете встановити дозволи у системних об'єктах, бо вони керуються платформою.
vi_vn: Bạn không thể thiết lập quyền hạn trên đối tượng hệ thống vì chúng được quản lý bởi nền tảng.

source: You cannot update your own role.
af_za: Jy kan nie jou eie rol opdateer nie.
ar_sa: لا يمكنك تحديث دورك الخاص.
ca_es: No pots actualitzar el teu propi rol.
cs_cz: Nemůžete aktualizovat svou vlastní roli.
de_de: Sie können Ihre eigene Rolle nicht aktualisieren.
el_gr: Δεν μπορείτε να ενημερώσετε τον δικό σας ρόλο.
es_es: No puede actualizar su propio rol.
fi_fi: Et voi päivittää omaa rooliasi.
fr_fr: Vous ne pouvez pas mettre à jour votre propre rôle.
he_il: אינך יכול/ה לעדכן את התפקיד שלך.
hu_hu: Nem frissítheti a saját szerepkörét.
it_it: Non puoi aggiornare il tuo ruolo.
ja_jp: 自分のロールを更新することはできません。
nl_nl: Je kunt je eigen rol niet bijwerken.
no_no: Du kan ikke oppdatere din egen rolle.
pl_pl: Nie możesz zaktualizować własnej roli.
pt_br: Você não pode atualizar sua própria função.
ro_ro: Nu vă puteți actualiza propriul rol.
ru_ru: Вы не можете изменять собственную роль.
sr_cyrl: Не можете ажурирати сопствену улогу.
sv_se: Du kan inte uppdatera din egen roll.
tr_tr: Kendi rolünüzü güncelleyemezsiniz.
uk_ua: Ви не можете оновлювати власну роль.
vi_vn: Bạn không thể cập nhật vai trò của chính mình.

source: You do not have permission to access this feature. Please contact your workspace administrator for access.
af_za: Jy het nie toestemming om toegang tot hierdie funksie te kry nie. Kontak asseblief jou werkruimte-administrateur vir toegang.
ar_sa: لا تملك صلاحية الوصول إلى هذه الميزة. يرجى الاتصال بمسؤول مساحة العمل للوصول.
ca_es: No tens permís per accedir a aquesta funció. Si us plau, contacta amb l'administrador del teu espai de treball per obtenir accés.
cs_cz: Nemáte oprávnění k přístupu k této funkci. Kontaktujte prosím svého správce pracovního prostoru pro přístup.
de_de: Sie haben keine Berechtigung, auf diese Funktion zuzugreifen. Bitte kontaktieren Sie Ihren Arbeitsbereichsadministrator, um Zugriff zu erhalten.
el_gr: Δεν έχετε άδεια για πρόσβαση σε αυτή τη λειτουργία. Παρακαλώ επικοινωνήστε με τον διαχειριστή του workspace σας για πρόσβαση.
es_es: No tiene permiso para acceder a esta función. Por favor, contacte con su administrador de espacio de trabajo para obtener acceso.
fi_fi: Sinulla ei ole lupaa käyttää tätä ominaisuutta. Ota yhteyttä työtilan ylläpitäjään saadaksesi käyttöoikeuden.
fr_fr: Vous n'avez pas la permission d'accéder à cette fonctionnalité. Veuillez contacter votre administrateur de l'espace de travail pour obtenir l'accès.
he_il: אין לך הרשאה לגשת לתכונה זו. אנא פנה למנהל המרחב שלך לקבלת גישה.
hu_hu: Nincs engedélye a funkció eléréséhez. Kérjük, lépjen kapcsolatba munkaterületének adminisztrátorával a hozzáférés érdekében.
it_it: Non hai il permesso di accedere a questa funzionalità. Si prega di contattare l'amministratore del tuo workspace per l'accesso.
ja_jp: この機能へのアクセス権がありません。アクセスにはワークスペース管理者に連絡してください。
nl_nl: U heeft geen toestemming om toegang te krijgen tot deze functie. Neem contact op met uw werkruimtebeheerder voor toegang.
no_no: Du har ikke tillatelse til å få tilgang til denne funksjonen. Kontakt arbeidsplassadministratoren din for tilgang.
pl_pl: Nie masz uprawnień do dostępu do tej funkcji. Skontaktuj się z administratorem obszaru roboczego, aby uzyskać dostęp.
pt_br: Você não tem permissão para acessar este recurso. Por favor, contate o administrador do seu espaço de trabalho para obter acesso.
ro_ro: Nu aveți permisiunea de a accesa această funcție. Vă rugăm să contactați administratorul spațiului de lucru pentru acces.
ru_ru: У вас нет разрешения на доступ к этой функции. Пожалуйста, обратитесь к администратору вашей рабочей группы за доступом.
sr_cyrl: Немате дозволу да приступите овој функцији. Молимо контактирајте администратора ваше радне површине за приступ.
sv_se: Du har inte behörighet att komma åt den här funktionen. Vänligen kontakta din arbetsytsadministratör för åtkomst.
tr_tr: Bu özelliğe erişim izniniz yok. Erişim için çalışma alanı yöneticinizle iletişime geçin.
uk_ua: Ви не маєте дозволу на доступ до цієї функції. Зверніться до адміністратора робочого простору для отримання доступу.
vi_vn: Bạn không có quyền truy cập vào tính năng này. Vui lòng liên hệ quản trị viên không gian làm việc của bạn để được truy cập.

source: You do not have permission to access this workflow.
af_za: Jy het nie toestemming om toegang tot hierdie werkvloei te kry nie.
ar_sa: ليس لديك إذن للوصول إلى سير العمل هذا.
ca_es: No tens permís per accedir a aquest flux de treball.
cs_cz: Nemáte oprávnění pro přístup k tomuto pracovnímu postupu.
de_de: Sie haben keine Berechtigung, auf diesen Workflow zuzugreifen.
el_gr: Δεν έχετε δικαίωμα πρόσβασης σε αυτήν τη ροή εργασίας.
es_es: No tiene permiso para acceder a este flujo de trabajo.
fi_fi: Sinulla ei ole oikeutta käyttää tätä työnkulkua.
fr_fr: Vous n'avez pas l'autorisation d'accéder à ce workflow.
he_il: אין לך הרשאה לגשת לזרימת עבודה זו.
hu_hu: Nincs jogosultsága ennek a munkafolyamatnak az eléréséhez.
it_it: Non hai il permesso di accedere a questo flusso di lavoro.
ja_jp: このワークフローにアクセスする権限がありません。
nl_nl: Je hebt geen toestemming om toegang te krijgen tot deze workflow.
no_no: Du har ikke tillatelse til å få tilgang til denne arbeidsflyten.
pl_pl: Nie masz uprawnień do dostępu do tego przepływu pracy.
pt_br: Você não tem permissão para acessar este fluxo de trabalho.
ro_ro: Nu aveți permisiunea de a accesa acest workflow.
ru_ru: У вас нет прав для доступа к этому рабочему процессу.
sr_cyrl: Немате дозволу за приступ овом радном процесу.
sv_se: Du har inte behörighet att komma åt detta arbetsflöde.
tr_tr: Bu iş akışına erişim izniniz yok.
uk_ua: У вас немає дозволу на доступ до цього робочого процесу.
vi_vn: Bạn không có quyền truy cập quy trình làm việc này.

source: You do not have permission to delete this user from the workspace. Please contact your workspace administrator for access.
af_za: Jy het nie toestemming om hierdie gebruiker uit die werksruimte te verwyder nie. Kontak asseblief jou werkruimte-administrateur vir toegang.
ar_sa: لا تملك صلاحية حذف هذا المستخدم من مساحة العمل. يُرجى الاتصال بمسؤول مساحة العمل للوصول.
ca_es: No tens permís per eliminar aquest usuari de l'espai de treball. Si us plau, contacta amb l'administrador del teu espai de treball per obtenir accés.
cs_cz: Nemáte oprávnění odstranit tohoto uživatele z pracovního prostoru. Kontaktujte prosím svého správce pracovního prostoru pro přístup.
de_de: Sie haben keine Berechtigung, diesen Benutzer aus dem Workspace zu löschen. Bitte kontaktieren Sie Ihren Arbeitsbereichsadministrator, um Zugriff zu erhalten.
el_gr: Δεν έχετε άδεια να διαγράψετε αυτόν τον χρήστη από το χώρο εργασίας. Παρακαλώ επικοινωνήστε με τον διαχειριστή του χώρου εργασίας σας για πρόσβαση.
es_es: No tiene permiso para eliminar a este usuario del espacio de trabajo. Por favor, contacte con su administrador del espacio de trabajo para obtener acceso.
fi_fi: Sinulla ei ole lupaa poistaa tätä käyttäjää työtilasta. Ota yhteyttä työtilan ylläpitäjään saadaksesi käyttöoikeuden.
fr_fr: Vous n'avez pas la permission de supprimer cet utilisateur de l'espace de travail. Veuillez contacter votre administrateur de l'espace de travail pour obtenir l'accès.
he_il: אין לך הרשאה למחוק משתמש זה ממרחב העבודה. נא לפנות למנהל המרחב שלך לקבלת גישה.
hu_hu: Nincs engedélye e felhasználó törlésére a munkaterületből. Kérjük, lépjen kapcsolatba a munkaterület adminisztrátorával a hozzáférés érdekében.
it_it: Non hai il permesso di eliminare questo utente dallo spazio di lavoro. Si prega di contattare l'amministratore del tuo workspace per l'accesso.
ja_jp: このユーザーをワークスペースから削除する権限がありません。アクセスにはワークスペース管理者に連絡してください。
nl_nl: U heeft geen toestemming om deze gebruiker uit de werkruimte te verwijderen. Neem contact op met uw werkruimtebeheerder voor toegang.
no_no: Du har ikke tillatelse til å slette denne brukeren fra arbeidsområdet. Kontakt arbeidsplassadministratoren din for tilgang.
pl_pl: Nie masz uprawnień do usunięcia tego użytkownika z obszaru roboczego. Skontaktuj się z administratorem środowiska pracy, aby uzyskać dostęp.
pt_br: Você não tem permissão para excluir este usuário do espaço de trabalho. Por favor, contate o administrador do seu espaço de trabalho para obter acesso.
ro_ro: Nu aveți permisiunea de a șterge acest utilizator din spațiul de lucru. Vă rugăm să contactați administratorul spațiului de lucru pentru acces.
ru_ru: У вас нет разрешения на удаление этого пользователя из рабочего пространства. Пожалуйста, обратитесь к администратору вашей рабочей группы за доступом.
sr_cyrl: Немате дозволу да обришете овог корисника из радног простора. Молимо контактирајте администратора радног простора за приступ.
sv_se: Du har inte behörighet att ta bort den här användaren från arbetsutrymmet. Vänligen kontakta din arbetsytsadministratör för åtkomst.
tr_tr: Bu kullanıcıyı çalışma alanından silme izniniz yok. Erişim için lütfen çalışma alanı yöneticinizle iletişime geçin.
uk_ua: Ви не маєте дозволу на видалення цього користувача з робочого простору. Будь ласка, зверніться до адміністратора вашого робочого простору для отримання доступу.
vi_vn: Bạn không có quyền xóa người dùng này khỏi không gian làm việc. Vui lòng liên hệ quản trị viên không gian làm việc của bạn để được truy cập.

source: You do not have permission to impersonate users. Please contact your workspace administrator for access.
af_za: Jy het nie toestemming om gebruikers na te boots nie. Kontak asseblief jou werkruimte administrateur vir toegang.
ar_sa: لا تملك إذن تقمص الشخصيات. يُرجى الاتصال بمسؤول مساحة العمل للوصول.
ca_es: No tens permís per suplantar els usuaris. Si us plau, contacta amb l'administrador del teu espai de treball per obtenir accés.
cs_cz: Nemáte oprávnění k napodobení uživatelů. Kontaktujte prosím svého správce pracovního prostoru pro přístup.
de_de: Sie haben keine Berechtigung, Benutzer zu imitieren. Bitte kontaktieren Sie Ihren Arbeitsbereichsadministrator, um Zugriff zu erhalten.
el_gr: Δεν έχετε δικαίωμα να προσωποποιήσετε χρήστες. Παρακαλώ επικοινωνήστε με τον διαχειριστή του workspace σας για πρόσβαση.
es_es: No tiene permiso para suplantar usuarios. Por favor, contacte con su administrador de espacio de trabajo para obtener acceso.
fi_fi: Sinulla ei ole lupaa jäljitellä käyttäjiä. Ota yhteyttä työtilan ylläpitäjään saadaksesi käyttöoikeuden.
fr_fr: Vous n'avez pas la permission d'usurper l'identité des utilisateurs. Veuillez contacter votre administrateur de l'espace de travail pour obtenir l'accès.
he_il: אין לך הרשאה להיכנס למשתמשים אחרים. אנא פנה למנהל המרחב שלך לקבלת גישה.
hu_hu: Nincs engedélye felhasználók megszemélyesítésére. Kérjük, lépjen kapcsolatba munkaterületének adminisztrátorával a hozzáférés érdekében.
it_it: Non hai il permesso di impersonare utenti. Si prega di contattare l'amministratore del tuo workspace per l'accesso.
ja_jp: ユーザーの偽装権限がありません。アクセ...
nl_nl: U heeft geen toestemming om gebruikers te imiteren. Neem contact op met uw werkruimtebeheerder voor toegang.
no_no: Du har ikke tillatelse til å gjøre brukere. Kontakt arbeidsplassadministratoren din for tilgang.
pl_pl: Nie masz uprawnień do podszywania się pod użytkowników. Skontaktuj się z administratorem obszaru roboczego, aby uzyskać dostęp.
pt_br: Você não tem permissão para personificar usuários. Por favor, contate o administrador do seu espaço de trabalho para obter acesso.
ro_ro: Nu aveți permisiunea de a impersona utilizatori. Vă rugăm să contactați administratorul spațiului de lucru pentru acces.
ru_ru: У вас нет разрешения на работу от имени пользователей. Пожалуйста, обратитесь к администратору вашей рабочей группы за доступом.
sr_cyrl: Немате дозволу да имитирате кориснике. Молимо контактирајте администратора ваше радне површине за приступ.
sv_se: Du har inte behörighet att imitera användare. Vänligen kontakta din arbetsytsadministratör för åtkomst.
tr_tr: Kullanıcıları taklit etmek için izniniz yok. Erişim için çalışma alanı yöneticinizle iletişime geçin.
uk_ua: Ви не маєте дозволу на імперсонування користувачів. Зверніться до адміністратора робочого простору для доступу.
vi_vn: Bạn không có quyền giả lập người dùng. Vui lòng liên hệ quản trị viên không gian làm việc của bạn để được truy cập.

source: You do not have permission to perform this action.
af_za: Jy het nie toestemming om hierdie aksie uit te voer nie.
ar_sa: ليس لديك إذن لتنفيذ هذا الإجراء.
ca_es: No tens permís per realitzar aquesta acció.
cs_cz: Nemáte oprávnění k provedení této akce.
de_de: Sie haben keine Berechtigung, diese Aktion auszuführen.
el_gr: Δεν έχετε δικαίωμα να εκτελέσετε αυτήν την ενέργεια.
es_es: No tiene permiso para realizar esta acción.
fi_fi: Sinulla ei ole oikeutta suorittaa tätä toimintoa.
fr_fr: Vous n'avez pas l'autorisation d'effectuer cette action.
he_il: אין לך הרשאה לבצע פעולה זו.
hu_hu: Nincs jogosultsága a művelet végrehajtásához.
it_it: Non hai il permesso di eseguire questa azione.
ja_jp: この操作を行う権限がありません。
nl_nl: Je hebt geen toestemming om deze actie uit te voeren.
no_no: Du har ikke tillatelse til å utføre denne handlingen.
pl_pl: Nie masz uprawnień do wykonania tej operacji.
pt_br: Você não tem permissão para executar esta ação.
ro_ro: Nu aveți permisiunea de a efectua această acțiune.
ru_ru: У вас нет прав для выполнения этого действия.
sr_cyrl: Немате дозволу да извршите ову радњу.
sv_se: Du har inte behörighet att utföra denna åtgärd.
tr_tr: Bu işlemi gerçekleştirme izniniz yok.
uk_ua: У вас немає дозволу виконувати цю дію.
vi_vn: Bạn không có quyền thực hiện hành động này.

source: You do not have permission to perform this workflow action.
af_za: Jy het nie toestemming om hierdie werkvloei-aksie uit te voer nie.
ar_sa: ليس لديك إذن لتنفيذ إجراء سير العمل هذا.
ca_es: No tens permís per realitzar aquesta acció del flux de treball.
cs_cz: Nemáte oprávnění k provedení této akce pracovního postupu.
de_de: Sie haben keine Berechtigung, diese Workflow-Aktion auszuführen.
el_gr: Δεν έχετε δικαίωμα να εκτελέσετε αυτήν την ενέργεια ροής εργασίας.
es_es: No tiene permiso para realizar esta acción del flujo de trabajo.
fi_fi: Sinulla ei ole oikeutta suorittaa tätä työnkulun toimintoa.
fr_fr: Vous n'avez pas l'autorisation d'effectuer cette action de workflow.
he_il: אין לך הרשאה לבצע פעולה זו בזרימת העבודה.
hu_hu: Nincs jogosultsága a munkafolyamat-művelet végrehajtásához.
it_it: Non hai il permesso di eseguire questa azione del flusso di lavoro.
ja_jp: このワークフロー操作を実行する権限がありません。
nl_nl: Je hebt geen toestemming om deze workflowactie uit te voeren.
no_no: Du har ikke tillatelse til å utføre denne arbeidsflythandlingen.
pl_pl: Nie masz uprawnień do wykonania tej akcji przepływu pracy.
pt_br: Você não tem permissão para executar esta ação do fluxo de trabalho.
ro_ro: Nu aveți permisiunea de a efectua această acțiune de workflow.
ru_ru: У вас нет прав для выполнения этого действия рабочего процесса.
sr_cyrl: Немате дозволу да извршите ову радњу радног процеса.
sv_se: Du har inte behörighet att utföra denna arbetsflödesåtgärd.
tr_tr: Bu iş akışı işlemini gerçekleştirme izniniz yok.
uk_ua: У вас немає дозволу виконувати цю дію робочого процесу.
vi_vn: Bạn không có quyền thực hiện hành động quy trình làm việc này.

source: You do not have permission to update these fields: {fieldsList}. Please contact your workspace administrator.
af_za: Jy het nie toestemming om hierdie velde op te dateer nie: {fieldsList}. Kontak asseblief jou werkruimte administrateur.
ar_sa: ليس لديك إذن لتحديث هذه الحقول: {fieldsList}. يُرجى الاتصال بمسؤول مساحة العمل الخاص بك.
ca_es: No tens permís per actualitzar aquests camps: {fieldsList}. Si us plau, contacta amb l'administrador del teu espai de treball.
cs_cz: Nemáte oprávnění k aktualizaci těchto polí: {fieldsList}. Kontaktujte prosím svého správce pracovního prostoru.
de_de: Sie haben keine Berechtigung, diese Felder zu aktualisieren: {fieldsList}. Bitte kontaktieren Sie Ihren Arbeitsbereichsadministrator.
el_gr: Δεν έχετε άδεια να ενημερώσετε αυτά τα πεδία: {fieldsList}. Παρακαλώ επικοινωνήστε με τον διαχειριστή του workspace σας.
es_es: No tiene permiso para actualizar estos campos: {fieldsList}. Por favor, contacte con su administrador de espacio de trabajo.
fi_fi: Sinulla ei ole lupaa päivittää näitä kenttiä: {fieldsList}. Ota yhteyttä työtilan ylläpitäjään.
fr_fr: Vous n'avez pas la permission de mettre à jour ces champs : {fieldsList}. Veuillez contacter votre administrateur de l'espace de travail.
he_il: אין לך הרשאה לעדכן את השדות הבאים: {fieldsList}. אנא פנה למנהל המרחב שלך.
hu_hu: Nincs engedélye a következő mezők frissítésére: {fieldsList}. Kérjük, lépjen kapcsolatba munkaterületének adminisztrátorával.
it_it: Non hai il permesso di aggiornare questi campi: {fieldsList}. Si prega di contattare l'amministratore del tuo workspace.
ja_jp: これらのフィールドを更新する権限がありません: {fieldsList}。ワークスペース管理者に連絡してください。
nl_nl: U heeft geen toestemming om deze velden bij te werken: {fieldsList}. Neem contact op met uw werkruimtebeheerder.
no_no: Du har ikke tillatelse til å oppdatere disse feltene: {fieldsList}. Vennligst kontakt arbeidsplassadministratoren din.
pl_pl: Nie masz uprawnień do aktualizacji tych pól: {fieldsList}. Proszę skontaktować się z administratorem obszaru roboczego.
pt_br: Você não tem permissão para atualizar estes campos: {fieldsList}. Por favor, entre em contato com o administrador do seu espaço de trabalho.
ro_ro: Nu aveți permisiunea de a actualiza aceste câmpuri: {fieldsList}. Vă rugăm să contactați administratorul spațiului dumneavoastră de lucru.
ru_ru: У вас нет разрешения на обновление этих полей: {fieldsList}. Пожалуйста, обратитесь к администратору вашей рабочей группы.
sr_cyrl: Немате дозволу за ажурирање ових поља: {fieldsList}. Молимо контактирајте администратора ваше радне површине.
sv_se: Du har inte behörighet att uppdatera följande fält: {fieldsList}. Vänligen kontakta din arbetsytsadministratör.
tr_tr: {fieldsList} alanlarını güncelleme izniniz yoktur. Lütfen çalışma alanı yöneticiniz ile iletişime geçin.
uk_ua: Ви не маєте дозволу оновлювати ці поля: {fieldsList}. Зверніться до адміністратора робочого простору.
vi_vn: Bạn không có quyền cập nhật các trường này: {fieldsList}. Vui lòng liên hệ quản trị viên không gian làm việc của bạn.

source: You don't have permission to create workspace-level views.
af_za: Jy het nie toestemming om werkruimte-vlak uitsigte te skep nie.
ar_sa: ليس لديك الإذن بإنشاء عروض على مستوى مساحة العمل.
ca_es: No tens permís per crear vistes a nivell d'espai de treball.
cs_cz: Nemáte oprávnění k vytváření zobrazení na úrovni pracovního prostoru.
de_de: Sie haben keine Berechtigung, Ansichten auf Arbeitsbereichsebene zu erstellen.
el_gr: Δεν έχετε άδεια να δημιουργήσετε προβολές σε επίπεδο workspace.
es_es: No tiene permiso para crear vistas a nivel de espacio de trabajo.
fi_fi: Sinulla ei ole lupaa luoda työtila-tason näkymiä.
fr_fr: Vous n'avez pas la permission de créer des vues au niveau de l'espace de travail.
he_il: אין לך הרשאה ליצור תצוגות ברמת המרחב.
hu_hu: Nincs engedélye munkaterületi nézetek létrehozására.
it_it: Non hai il permesso di creare viste a livello di workspace.
ja_jp: ワークスペースレベルのビュ​​ーを作成する権限がありません。
nl_nl: Je hebt geen toestemming om views op werkruimteniveau te maken.
no_no: Du har ikke tillatelse til å opprette arbeidsplass-nivå visninger.
pl_pl: Nie masz uprawnień do tworzenia widoków na poziomie obszaru roboczego.
pt_br: Você não tem permissão para criar visualizações no nível do espaço de trabalho.
ro_ro: Nu aveți permisiunea de a crea vizualizări la nivel de spațiu de lucru.
ru_ru: У вас нет разрешения на создание представлений на уровне рабочей области.
sr_cyrl: Немате дозволу за креирање прегледа на нивоу радне површине.
sv_se: Du har inte behörighet att skapa vyer på arbetsytenivå.
tr_tr: Çalışma alanı seviyesinde görüşler oluşturma izniniz yoktur.
uk_ua: Ви не маєте дозволу створювати перегляди на рівні робочого простору.
vi_vn: Bạn không có quyền tạo các chế độ xem cấp không gian làm việc.

source: You don't have permission to modify this view.
af_za: Jy het nie toestemming om hierdie uitsig te verander nie.
ar_sa: ليس لديك إذن لتعديل هذا العرض.
ca_es: No tens permís per modificar aquesta vista.
cs_cz: Nemáte oprávnění k úpravě tohoto zobrazení.
de_de: Sie haben keine Berechtigung, diese Ansicht zu ändern.
el_gr: Δεν έχετε άδεια να τροποποιήσετε αυτή την προβολή.
es_es: No tiene permiso para modificar esta vista.
fi_fi: Sinulla ei ole lupaa muokata tätä näkymää.
fr_fr: Vous n'avez pas la permission de modifier cette vue.
he_il: אין לך הרשאה לשנות תצוגה זו.
hu_hu: Nincs engedélye ennek a nézetnek a módosítására.
it_it: Non hai il permesso di modificare questa vista.
ja_jp: このビューを変更する権限がありません。
nl_nl: Je hebt geen toestemming om deze view te wijzigen.
no_no: Du har ikke tillatelse til å endre denne visningen.
pl_pl: Nie masz uprawnień do modyfikowania tego widoku.
pt_br: Você não tem permissão para modificar esta visualização.
ro_ro: Nu aveți permisiunea de a modifica această vizualizare.
ru_ru: У вас нет разрешения на изменение этого представления.
sr_cyrl: Немате дозволу за измену овог прегледа.
sv_se: Du har inte behörighet att ändra denna vy.
tr_tr: Bu görüşü değiştirme izniniz yok.
uk_ua: Ви не маєте дозволу змінювати цей перегляд.
vi_vn: Bạn không có quyền sửa đổi chế độ xem này.
