Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Workflow versions linked to the workflow.
af_za: Werksvloei weergawes gekoppel aan die werksvloei.
ar_sa: النسخ المرتبطة بسير العمل.
ca_es: Versions de flux de treball vinculades al flux de treball.
cs_cz: Verze průběhu práce přiřazené k průběhu práce.
de: Workflow-Versionen, die mit dem Workflow verknüpft sind.
de_de: Mit dem Workflow verknüpfte Workflow-Versionen.
el_gr: Εκδόσεις ροής εργασίας συνδεδεμένες με τη ροή εργασίας.
es: Versiones del flujo de trabajo vinculadas al flujo de trabajo.
es_es: Versiones de Workflow vinculadas al Workflow.
fr: Versions du flux de travail liées au flux de travail.
fr_fr: Versions de Workflow liées au Workflow.
he_il: גרסאות זרימת עבודה מקושרות לזרימת העבודה.
hu_hu: A munkafolyamat verziói össze vannak kötve a munkafolyamattal.
it_it: Versioni del workflow collegate al workflow.
ja_jp: ワークフローにリンクされたワークフローバージョン。
nl_nl: Workstroomversies gekoppeld aan de workstroom.
no_no: Arbeidsflyt versjoner koblet til arbeidsflyten.
pl_pl: Wersje przepływu pracy powiązane z przepływem pracy.
pt_br: Versões do Workflow vinculadas ao Workflow.
ro_ro: Versiunile Workflow asociate workflow-ului.
ru_ru: Версии рабочего процесса, связанные с рабочим процессом.
sr_cyrl: Верзије тока рада повезане са током рада.
sv_se: Arbetsflödesversioner kopplade till arbetsflödet.
tr_tr: İş akışına bağlı versiyonlar.
uk_ua: Версії робочих процесів пов'язані з робочим процесом.
vi_vn: Các phiên bản quy trình được liên kết với quy trình.

source: WorkflowAutomatedTrigger
af_za: WerksvloeiGeoutomatiseerdeSneller
ar_sa: محفز سير العمل الأوتوماتيكي
ca_es: DesencadenantAutomatitzatFluxDeTreball
cs_cz: AutomatizovanýSpouštěčPracovníchPostupů
de_de: WorkflowAutomatischerTrigger
el_gr: Αυτοματοποιημένη Ενεργοποίηση Ροής Εργασίας
es_es: DisparadorAutomatizadoFlujoDeTrabajo
fr_fr: DéclencheurAutomatiqueDuWorkflow
he_il: טריגר אוטומטי של זרימת עבודה
hu_hu: WorkflowAutomatizáltIndító
it_it: AttivatoreAutomatizzatoFlussoLavoro
ja_jp: ワークフロー自動トリガー
nl_nl: GeautomatiseerdeTriggerWerkstroom
no_no: ArbeidsflytAutomatisertUtløser
pl_pl: WyzwalaczAutomatycznegoPrzepływuPracy
pt_br: GatilhoAutomatizadoDoFluxoDeTrabalho
ro_ro: Declanșator Automatizat Flux de Lucru
ru_ru: АвтоматическийТриггерРабочегоПроцесса
sr_cyrl: АутоматскиОкидачТокаРада
sv_se: Automatiserad Triggare för Arbetsflöde
tr_tr: İş Akışı Otomatik Tetikleyici
uk_ua: Автоматизований тригер робочого процесу
vi_vn: Kích hoạt quy trình tự động

source: WorkflowAutomatedTrigger workflow
af_za: WerksvloeiGeoutomatiseerdeSneller werksvloei
ar_sa: سير عمل محفز سير العمل الأوتوماتيكي
ca_es: FluxTreballDesencadenantAutomatitzat
cs_cz: Pracovní postup AutomatizovanýSpouštěčPracovníchPostupů
de_de: WorkflowAutomatischerTrigger-Workflow
el_gr: Αυτοματοποιημένη Ενεργοποίηση Ροής Εργασίας
es_es: FlujoDeTrabajoDisparadorAutomatizado
fr_fr: DéclencheurAutomatiqueDuWorkflow workflow
he_il: טריגר אוטומטי של זרימת עבודה
hu_hu: WorkflowAutomatizáltIndító munkafolyamat
it_it: Flusso lavoro AttivatoreAutomatizzato
ja_jp: WorkflowAutomatedTrigger のワークフロー
nl_nl: GeautomatiseerdeTriggerWerkstroom workflow
no_no: ArbeidsflytAutomatisertUtløser arbeidsflyt
pl_pl: Przepływ pracy WyzwalaczAutomatycznegoPrzepływuPracy
pt_br: FluxoDeTrabalhoDoGatilhoAutomatizado
ro_ro: Flux de lucru al Declanșatorului Automatizat
ru_ru: Рабочий процесс АвтоматическийТриггерРабочегоПроцесса
sr_cyrl: АутоматскиОкидачТокаРада ток рада
sv_se: Automatiserad Triggare för Arbetsflöde arbetsflöde
tr_tr: İş Akışı Otomatik Tetikleyici iş akışı
uk_ua: Робочий процес автоматизованого тригера
vi_vn: Quy trình của Kích Hoạt Tự Động Quy Trình Làm Việc

source: WorkflowAutomatedTriggers
af_za: WerksvloeiGeoutomatiseerdeSnellers
ar_sa: محفزات سير العمل الأوتوماتيكية
ca_es: DesencadenantsAutomatitzatsFluxosDeTreball
cs_cz: AutomatizovanéSpouštěčePracovníchPostupů
de_de: WorkflowAutomatischeTrigger
el_gr: ΑυτοματοποιημένεςΣκανδάλεςΡοήςΕργασίας
es_es: DisparadoresAutomatizadosFlujoDeTrabajo
fr_fr: DéclencheursAutomatiquesDuWorkflow
he_il: טריגרים אוטומטיים של זרימת עבודה
hu_hu: WorkflowAutomatizáltIndítók
it_it: AttivatoriAutomatizzatiFlussoLavoro
ja_jp: ワークフロー自動トリガー
nl_nl: GeautomatiseerdeTriggersWerkstroom
no_no: ArbeidsflytAutomatiserteUtløsere
pl_pl: AutomatyczneWyzwalaczePrzepływuPracy
pt_br: GatilhosAutomatizadosDoFluxoDeTrabalho
ro_ro: Declanșatoare Automatizate Fluxuri de Lucru
ru_ru: АвтоматическиеТриггерыРабочегоПроцесса
sr_cyrl: АутоматскиОкидачиТокаРада
sv_se: Automatiserade Triggare för Arbetsflöde
tr_tr: İş Akışı Otomatik Tetikleyiciler
uk_ua: Автоматизовані тригери робочих процесів
vi_vn: Kích hoạt luồng quy trình tự động

source: Workflows
af_za: Werksvloeie
ar_sa: سير العمل
ca_es: Fluxos de Treball
cs_cz: Průběhy práce
de: Arbeitsabläufe
el_gr: Ροές Εργασίας
es: Flujos de trabajo
fr: Flux de travail
he_il: זרימות עבודה
hu_hu: Munkafolyamatok
ja_jp: ワークフロー
nl_nl: Workstrooms
no_no: Arbeidsflyter
pl_pl: Przepływy pracy
ro_ro: FluxuriDeLucru
ru_ru: Рабочие процессы
sr_cyrl: Токови Рада
sv_se: Arbetsflöden
tr_tr: İş Akışları
uk_ua: Робочі процеси
vi_vn: Quy Trình Làm Việc

source: WorkflowVersion
af_za: WerksvloeiWeergawe
ar_sa: نسخة سير العمل
ca_es: Versió de Flux de Treball
cs_cz: VerzePrůběhuPráce
el_gr: ΈκδοσηΡοήςΕργασίας
fr_fr: Version de Workflow
he_il: גרסת זרימת עבודה
hu_hu: MunkafolyamatVerzió
it_it: Versione del workflow
nl_nl: WorkflowVersie
no_no: ArbeidsflytVersjon
pl_pl: WersjaPrzepływuPracy
pt_br: Versão do Workflow
ro_ro: VersiuneFluxDeLucru
ru_ru: ВерсияРабочегоПроцесса
sr_cyrl: ВерзијаТока Рада
sv_se: Arbetsflödesversion
tr_tr: İş Akışı Sürümü
uk_ua: ВерсіяРобочогоПроцесу
vi_vn: PhiênBảnQuyTrình

source: WorkflowVersion workflow
af_za: WerksvloeiWeergawe werksvloei
ar_sa: نسخة سير العمل لسير العمل
ca_es: Flux de treball de la Versió de Flux de Treball
cs_cz: Průběh práce VerzePrůběhuPráce
de: ArbeitsablaufVersion Arbeitsablauf
el_gr: ΈκδοσηΡοήςΕργασίας ροή εργασίας
es: Flujo de trabajoVersión del flujo de trabajo
es_es: Workflow del WorkflowVersion
fr_fr: Version de Workflow
he_il: גרסת זרימת עבודה
hu_hu: MunkafolyamatVerzió munkafolyamat
it_it: Workflow della versione del workflow
ja_jp: WorkflowVersion のワークフロー
nl_nl: WorkflowVersion workstroom
no_no: ArbeidsflytVersjon arbeidsflyt
pl_pl: Przepływ pracy WersjaPrzepływuPracy
pt_br: Workflow da Versão do Workflow
ro_ro: Workflow al WorkflowVersion
ru_ru: ВерсияРабочегоПроцесса рабочий процесс
sr_cyrl: ВерзијаТока Рада ток рада
sv_se: Arbetsflödesversion arbetsflöde
tr_tr: WorkflowVersion iş akışı
uk_ua: Робочий процес версії
vi_vn: Quy trình của PhiênBảnQuyTrình

source: Workspace creation is restricted to admins
af_za: Werkspasieskepping is beperk tot administrateurs
ar_sa: إنشاء مساحة عمل مقيد بالمشرفين
ca_es: La creació d'espais de treball està restringida als administradors
cs_cz: Vytváření pracovního prostoru je omezeno pro administrátory
de_de: Das Erstellen von Arbeitsbereichen ist auf Administratoren beschränkt.
el_gr: Η δημιουργία χώρου εργασίας περιορίζεται στους διαχειριστές
es_es: La creación de espacios de trabajo está restringida a los administradores
fi_fi: Työtilojen luominen on rajoitettu ylläpitäjille
fr_fr: La création d'espace de travail est restreinte aux administrateurs
he_il: יצירת סביבת עבודה מוגבלת למנהלים בלבד
hu_hu: A munkaterület létrehozása csak az adminisztrátorok számára engedélyezett
it_it: La creazione dell'area di lavoro è riservata agli amministratori
ja_jp: ワークスペースの作成は管理者に限定されています
nl_nl: Werkruimte aanmaken is beperkt tot beheerders
no_no: Opprettelse av arbeidsområde er begrenset til administratorer
pl_pl: Tworzenie przestrzeni roboczej jest ograniczone do administratorów
pt_br: A criação de espaço de trabalho está restrita a administradores
ro_ro: Crearea spațiilor de lucru este restricționată la administratori
ru_ru: Создание рабочего пространства ограничено для администраторов
sr_cyrl: Креирање радног простора је ограничено на администраторе
sv_se: Arbetsområdesskapande är begränsat till administratörer
tr_tr: Çalışma alanı oluşturma yalnızca yöneticilerle sınırlıdır
uk_ua: Створення робочого простору дозволено лише адміністраторам
vi_vn: Việc tạo không gian làm việc bị hạn chế cho quản trị viên

source: Workspace ID and role mismatch.
af_za: Werksruimte-ID en rol stem nie ooreen nie.
ar_sa: عدم تطابق بين معرّف مساحة العمل والدور.
ca_es: No coincideixen l'ID de l'espai de treball i el rol.
cs_cz: Nesoulad ID pracovního prostoru a role.
de_de: Arbeitsbereichs-ID und Rolle stimmen nicht überein.
el_gr: Ασυμφωνία αναγνωριστικού χώρου εργασίας και ρόλου.
es_es: El ID del espacio de trabajo y el rol no coinciden.
fi_fi: Työtilan tunnus ja rooli eivät vastaa toisiaan.
fr_fr: Incompatibilité entre l'ID d'espace de travail et le rôle.
he_il: אי התאמה בין מזהה סביבת עבודה לתפקיד.
hu_hu: A munkaterület-azonosító és a szerepkör nem egyezik.
it_it: ID dello spazio di lavoro e ruolo non corrispondono.
ja_jp: ワークスペースIDとロールが一致しません。
nl_nl: Werkruimte-ID en rol komen niet overeen.
no_no: Arbeidsområde-ID og rolle samsvarer ikke.
pl_pl: Niezgodność identyfikatora przestrzeni roboczej i roli.
pt_br: Incompatibilidade entre o ID do espaço de trabalho e a função.
ro_ro: Nepotrivire între ID-ul spațiului de lucru și rol.
ru_ru: Несоответствие идентификатора рабочего пространства и роли.
sr_cyrl: Неподударање ID-ја радног простора и улоге.
sv_se: Arbetsyte-ID och roll stämmer inte överens.
tr_tr: Çalışma alanı kimliği ile rol uyuşmuyor.
uk_ua: Невідповідність між ідентифікатором робочого простору та роллю.
vi_vn: ID không gian làm việc và vai trò không khớp.

source: Workspace is not ready to welcome new members
af_za: Werksruimte is nie gereed om nuwe lede te verwelkom nie
ar_sa: مساحة العمل ليست جاهزة للترحيب بأعضاء جدد
ca_es: L'espai de treball no està preparat per donar la benvinguda a nous membres
cs_cz: Pracovní prostor není připraven přivítat nové členy
de_de: Workspace ist nicht bereit, neue Mitglieder willkommen zu heißen
el_gr: Ο χώρος εργασίας δεν είναι έτοιμος να υποδεχθεί νέα μέλη
es_es: El espacio de trabajo no está listo para recibir nuevos miembros
fi_fi: Työtila ei ole valmis vastaanottamaan uusia jäseniä
fr_fr: L'espace de travail n'est pas prêt à accueillir de nouveaux membres
he_il: מקום העבודה אינו מוכן לקבל חברים חדשים.
hu_hu: A munkaterület nem áll készen új tagok fogadására
it_it: Lo spazio di lavoro non è pronto ad accogliere nuovi membri
ja_jp: ワークスペースは新しいメンバーを迎える準備ができていません
nl_nl: Werkruimte is niet gereed om nieuwe leden te verwelkomen.
no_no: Arbeidsområdet er ikke klart for å ta imot nye medlemmer
pl_pl: Workspace nie jest gotowy na przyjęcie nowych członków
pt_br: O espaço de trabalho não está pronto para receber novos membros
ro_ro: Spațiul de lucru nu este pregătit să primească noi membri
ru_ru: Рабочее пространство не готово принять новых участников
sr_cyrl: Радни простор није спреман за пријем нових чланова
sv_se: Arbetsutrymmet är inte redo att välkomna nya medlemmar
tr_tr: Çalışma alanı yeni üyeleri ağırlamaya hazır değil
uk_ua: Робочий простір не готовий приймати нових учасників
vi_vn: Không gian làm việc chưa sẵn sàng để chào đón thành viên mới

source: Workspace member
af_za: Werkruimte lid
ar_sa: عضو في مساحة العمل
ca_es: Membre de l'Espai de Treball
cs_cz: Člen pracovního prostoru
de: Arbeitsbereich Mitglied
de_de: Arbeitsbereichsmitglied
el_gr: Μέλος χώρου εργασίας
es: Miembro del espacio de trabajo
es_es: Miembro del espacio de trabajo
fr: Membre de l'espace de travail
fr_fr: Membre de l'espace de travail
he_il: חבר סביבת עבודה
hu_hu: Munkaterület tag
it_it: Membro dello spazio di lavoro
ja_jp: ワークスペースメンバー
nl_nl: Werkruimtelid
no_no: Arbeidsplass medlem
pl_pl: Członek przestrzeni roboczej
pt_br: Membro do Workspace
ro_ro: Membru al spațiului de lucru
ru_ru: Участник рабочего пространства
sr_cyrl: Члан простора за рад
sv_se: Arbetsytemedlem
tr_tr: Çalışma alanı üyesi
uk_ua: Член робочого простору
vi_vn: Thành viên không gian làm việc

source: Workspace Member
af_za: Werkruimte Lid
ar_sa: عضو في مساحة العمل
ca_es: Membre de l'Espai de Treball
cs_cz: Člen pracovního prostoru
de: Arbeitsbereich Mitglied
de_de: Arbeitsbereichsmitglied
el_gr: Μέλος Χώρου Εργασίας
es: Espacio de trabajo Miembro
es_es: Miembro del espacio de trabajo
fr: Membre de l'espace de travail
fr_fr: Membre de l'espace de travail
he_il: חבר סביבת עבודה
hu_hu: Munkaterület tagja
it_it: Membro dello spazio di lavoro
ja_jp: ワークスペースメンバー
nl_nl: Werkruimtelid
no_no: Arbeidsplass Medlem
pl_pl: Członek Przestrzeni Roboczej
pt_br: Membro do Workspace
ro_ro: Membru al Spațiului de Lucru
ru_ru: Участник рабочего пространства
sr_cyrl: Члан простора за рад
sv_se: Arbetsytemedlem
tr_tr: Çalışma Alanı Üyesi
uk_ua: Член робочого простору
vi_vn: Thành Viên Không Gian Làm Việc

source: Workspace member avatar
af_za: Werkruimte lid avatar
ar_sa: أفاتار عضو مساحة العمل
ca_es: Avatar del membre de l'Espai de Treball
cs_cz: Avatar člena pracovního prostoru
de: Avatar eines Mitglieds im Arbeitsbereich
de_de: Avatar des Arbeitsbereichsmitglieds
el_gr: Άβαταρ μέλους χώρου εργασίας
es: Avatar del miembro del espacio de trabajo
es_es: Avatar del miembro del espacio de trabajo
fr: Avatar du membre de l'espace de travail
fr_fr: Avatar du membre de l'espace de travail
he_il: סמל חבר סביבת עבודה
hu_hu: Munkaterület tag avatárja
it_it: Avatar del membro dello spazio di lavoro
ja_jp: ワークスペースメンバーのアバター
nl_nl: Avatar van werkruimtelid
no_no: Arbeidsplass medlem avatar
pl_pl: Awatar członka przestrzeni roboczej
pt_br: Avatar do membro do Workspace
ro_ro: Avatarul membrului spațiului de lucru
ru_ru: Аватар участника рабочего пространства
sr_cyrl: Аватар члана простора за рад
sv_se: Arbetsytemedlemavatar
tr_tr: Çalışma alanı üyesi avatarı
uk_ua: Аватар члена робочого простору
vi_vn: Ảnh đại diện thành viên không gian làm việc

source: Workspace member name
af_za: Werkruimte lid naam
ar_sa: اسم عضو مساحة العمل
ca_es: Nom del membre de l'Espai de Treball
cs_cz: Jméno člena pracovního prostoru
de: Name des Arbeitsbereichsmitglieds
de_de: Name des Arbeitsbereichsmitglieds
el_gr: Όνομα μέλους χώρου εργασίας
es: Nombre del miembro del espacio de trabajo
es_es: Nombre del miembro del espacio de trabajo
fr: Nom du membre de l'espace de travail
fr_fr: Nom du membre de l'espace de travail
he_il: שם חבר סביבת עבודה
hu_hu: Munkaterület tag neve
it_it: Nome del membro dello spazio di lavoro
ja_jp: ワークスペースメンバーの名前
nl_nl: Naam van werkruimtelid
no_no: Arbeidsplass medlem navn
pl_pl: Nazwa członka przestrzeni roboczej
pt_br: Nome do membro do Workspace
ro_ro: Numele membrului spațiului de lucru
ru_ru: Имя участника рабочего пространства
sr_cyrl: Име члана простора за рад
sv_se: Arbetsytemedlemsnamn
tr_tr: Çalışma alanı üyesi ismi
uk_ua: Ім'я члена робочого простору
vi_vn: Tên thành viên không gian làm việc

source: Workspace member not found.
af_za: Werksruimtelid nie gevind nie.
ar_sa: عضو مساحة العمل غير موجود.
ca_es: Membre de l'espai de treball no trobat.
cs_cz: Člen pracovního prostoru nenalezen.
de_de: Arbeitsbereichsmitglied nicht gefunden.
el_gr: Το μέλος χώρου εργασίας δεν βρέθηκε.
es_es: Miembro del espacio de trabajo no encontrado.
fi_fi: Työtilan jäsentä ei löytynyt.
fr_fr: Membre de l'espace de travail introuvable.
he_il: חבר סביבת עבודה לא נמצא.
hu_hu: Munkaterület-tag nem található.
it_it: Membro dello spazio di lavoro non trovato.
ja_jp: ワークスペースメンバーが見つかりません。
nl_nl: Werkruimtelid niet gevonden.
no_no: Arbeidsområdemedlem ikke funnet.
pl_pl: Nie znaleziono członka przestrzeni roboczej.
pt_br: Membro do espaço de trabalho não encontrado.
ro_ro: Membrul spațiului de lucru nu a fost găsit.
ru_ru: Участник рабочего пространства не найден.
sr_cyrl: Члан радног простора није пронађен.
sv_se: Medlem i arbetsytan hittades inte.
tr_tr: Çalışma alanı üyesi bulunamadı.
uk_ua: Учасника робочого простору не знайдено.
vi_vn: Không tìm thấy thành viên không gian làm việc.

source: Workspace member position
af_za: Werkruimte lid posisie
ar_sa: منصب عضو مساحة العمل
ca_es: Posició del membre de l'Espai de Treball
cs_cz: Pozice člena pracovního prostoru
de_de: Position des Arbeitsbereichsmitglieds
el_gr: Θέση μέλους χώρου εργασίας
es_es: Posición del miembro del espacio de trabajo
fr_fr: Position du membre de l'espace de travail
he_il: מיקום חבר סביבת עבודה
hu_hu: Munkaterület tag pozíciója
it_it: Posizione del membro dello spazio di lavoro
ja_jp: ワークスペースメンバーの位置
nl_nl: Positie van werkruimtelid
no_no: Arbeidsplass medlem posisjon
pl_pl: Stanowisko członka przestrzeni roboczej
pt_br: Cargo do membro do Workspace
ro_ro: Funcția membrului spațiului de lucru
ru_ru: Позиция участника рабочего пространства
sr_cyrl: Позиција члана простора за рад
sv_se: Arbetsplatsmedlems position
tr_tr: Çalışma alanı üyesi pozisyonu
uk_ua: Посада учасника робочого простору
vi_vn: Vị trí thành viên không gian làm việc

source: Workspace Members
af_za: Werkruimte Lede
ar_sa: أعضاء مساحة العمل
ca_es: Membres de l'Espai de Treball
cs_cz: Členové pracovního prostoru
de: Arbeitsbereich Mitglieder
de_de: Arbeitsbereichsmitglieder
el_gr: Μέλη Χώρου Εργασίας
es: Miembros del espacio de trabajo
es_es: Miembros del espacio de trabajo
fr: Membres de l'espace de travail
fr_fr: Membres de l'espace de travail
he_il: חברי סביבת עבודה
hu_hu: Munkaterület Tagjai
it_it: Membri dello spazio di lavoro
ja_jp: ワークスペースメンバー
nl_nl: Werkruimteleden
no_no: Arbeidsplass Medlemmer
pl_pl: Członkowie Przestrzeni Roboczej
pt_br: Membros do Workspace
ro_ro: Membri ai Spațiului de Lucru
ru_ru: Участники рабочего пространства
sr_cyrl: Чланови простора за рад
sv_se: Arbetsytemedlemmar
tr_tr: Çalışma Alanı Üyeleri
uk_ua: Члени робочого простору
vi_vn: Các Thành Viên Không Gian Làm Việc

source: Workspace not found for customer event.
af_za: Werksruimte nie gevind vir kliëntgebeurtenis nie.
ar_sa: لم يتم العثور على مساحة عمل لحدث العميل.
ca_es: Espai de treball no trobat per a l'esdeveniment del client.
cs_cz: Pracovní prostor pro zákaznickou událost nenalezen.
de_de: Arbeitsbereich für Kundenereignis nicht gefunden.
el_gr: Δεν βρέθηκε χώρος εργασίας για συμβάν πελάτη.
es_es: No se encontró el espacio de trabajo para el evento de cliente.
fi_fi: Työtilaa ei löytynyt asiakastapahtumalle.
fr_fr: Espace de travail introuvable pour l'événement client.
he_il: לא נמצאה סביבת עבודה עבור אירוע לקוח.
hu_hu: A munkaterület nem található az ügyfél-eseményhez.
it_it: Spazio di lavoro non trovato per l'evento cliente.
ja_jp: カスタマーイベントのワークスペースが見つかりません。
nl_nl: Werkruimte niet gevonden voor klantgebeurtenis.
no_no: Arbeidsområde ikke funnet for kundehendelse.
pl_pl: Nie znaleziono przestrzeni roboczej dla zdarzenia klienta.
pt_br: Espaço de trabalho não encontrado para evento do cliente.
ro_ro: Spațiul de lucru nu a fost găsit pentru evenimentul clientului.
ru_ru: Рабочее пространство для события клиента не найдено.
sr_cyrl: Радни простор није пронађен за догађај купца.
sv_se: Arbetsyta hittades inte för kundhändelse.
tr_tr: Müşteri olayı için çalışma alanı bulunamadı.
uk_ua: Робочий простір не знайдено для події клієнта.
vi_vn: Không tìm thấy không gian làm việc cho sự kiện khách hàng.

source: Workspace not found for subscription event.
af_za: Werksruimte nie gevind vir intekeningsgebeurtenis nie.
ar_sa: لم يتم العثور على مساحة عمل لحدث الاشتراك.
ca_es: Espai de treball no trobat per a l'esdeveniment de subscripció.
cs_cz: Pracovní prostor pro událost předplatného nenalezen.
de_de: Arbeitsbereich für Abonnementereignis nicht gefunden.
el_gr: Δεν βρέθηκε χώρος εργασίας για συμβάν συνδρομής.
es_es: No se encontró el espacio de trabajo para el evento de suscripción.
fi_fi: Työtilaa ei löytynyt tilaustapahtumalle.
fr_fr: Espace de travail introuvable pour l'événement d'abonnement.
he_il: לא נמצאה סביבת עבודה עבור אירוע מנוי.
hu_hu: A munkaterület nem található az előfizetési eseményhez.
it_it: Spazio di lavoro non trovato per l'evento di abbonamento.
ja_jp: サブスクリプションイベントのワークスペースが見つかりません。
nl_nl: Werkruimte niet gevonden voor abonnementsgebeurtenis.
no_no: Arbeidsområde ikke funnet for abonnementshendelse.
pl_pl: Nie znaleziono przestrzeni roboczej dla zdarzenia subskrypcji.
pt_br: Espaço de trabalho não encontrado para evento de assinatura.
ro_ro: Spațiul de lucru nu a fost găsit pentru evenimentul abonamentului.
ru_ru: Рабочее пространство для события подписки не найдено.
sr_cyrl: Радни простор није пронађен за догађај претплате.
sv_se: Arbetsyta hittades inte för prenumerationshändelse.
tr_tr: Abonelik olayı için çalışma alanı bulunamadı.
uk_ua: Робочий простір не знайдено для події підписки.
vi_vn: Không tìm thấy không gian làm việc cho sự kiện đăng ký.

source: Workspace not found.
af_za: Werksruimte nie gevind nie.
ar_sa: مساحة العمل غير موجودة.
ca_es: Espai de treball no trobat.
cs_cz: Pracovní prostor nenalezen.
de_de: Arbeitsbereich nicht gefunden.
el_gr: Ο χώρος εργασίας δεν βρέθηκε.
es_es: Espacio de trabajo no encontrado.
fi_fi: Työtilaa ei löytynyt.
fr_fr: Espace de travail introuvable.
he_il: סביבת עבודה לא נמצאה.
hu_hu: Munkaterület nem található.
it_it: Spazio di lavoro non trovato.
ja_jp: ワークスペースが見つかりません。
nl_nl: Werkruimte niet gevonden.
no_no: Arbeidsområde ikke funnet.
pl_pl: Nie znaleziono przestrzeni roboczej.
pt_br: Espaço de trabalho não encontrado.
ro_ro: Spațiul de lucru nu a fost găsit.
ru_ru: Рабочее пространство не найдено.
sr_cyrl: Радни простор није пронађен.
sv_se: Arbetsyta hittades inte.
tr_tr: Çalışma alanı bulunamadı.
uk_ua: Робочий простір не знайдено.
vi_vn: Không tìm thấy không gian làm việc.

source: Workspace schema not found.
af_za: Werksruimteskema nie gevind nie.
ar_sa: مخطط مساحة العمل غير موجود.
ca_es: Esquema de l'espai de treball no trobat.
cs_cz: Schéma pracovního prostoru nenalezeno.
de_de: Arbeitsbereichsschema nicht gefunden.
el_gr: Το σχήμα χώρου εργασίας δεν βρέθηκε.
es_es: Esquema del espacio de trabajo no encontrado.
fi_fi: Työtilan skeemaa ei löytynyt.
fr_fr: Schéma d'espace de travail introuvable.
he_il: סכמת סביבת עבודה לא נמצאה.
hu_hu: Munkaterület-séma nem található.
it_it: Schema dello spazio di lavoro non trovato.
ja_jp: ワークスペーススキーマが見つかりません。
nl_nl: Werkruimteschema niet gevonden.
no_no: Arbeidsområdeskjema ikke funnet.
pl_pl: Nie znaleziono schematu przestrzeni roboczej.
pt_br: Esquema do espaço de trabalho não encontrado.
ro_ro: Schema spațiului de lucru nu a fost găsită.
ru_ru: Схема рабочего пространства не найдена.
sr_cyrl: Шема радног простора није пронађена.
sv_se: Arbetsytans schema hittades inte.
tr_tr: Çalışma alanı şeması bulunamadı.
uk_ua: Схему робочого простору не знайдено.
vi_vn: Không tìm thấy lược đồ không gian làm việc.
