Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Cannot give write permission on non-readable objects.
af_za: Kan nie skryftoestemming op nie-leesbare objekte gee nie.
ar_sa: لا يمكن منح إذن الكتابة على كائنات غير قابلة للقراءة.
ca_es: No es pot donar permís d'escriptura en objectes no llegibles.
cs_cz: Nelze udělit oprávnění k zápisu na nečitelných objektech.
de_de: Schreibberechtigungen können nicht für nicht lesbare Objekte vergeben werden.
el_gr: Δεν είναι δυνατή η χορήγηση δικαιώματος εγγραφής σε μη αναγνώσιμα αντικείμενα.
es_es: No se puede otorgar permiso de escritura en objetos no legibles.
fi_fi: Kirjoitusoikeutta ei voi antaa kohteisiin, joita ei voi lukea.
fr_fr: Impossible d'accorder l'autorisation d'écriture sur des objets non lisibles.
he_il: לא ניתן לתת הרשאת כתיבה לאובייקטים שאינם ניתנים לקריאה.
hu_hu: Nem adható írási engedély nem olvasható objektumokra.
it_it: Impossibile concedere il permesso di scrittura su oggetti non leggibili.
nl_nl: Kan geen schrijfmachtiging geven voor niet-leesbare objecten.
no_no: Kan ikke gi skrivetillatelse på objekter som ikke kan leses.
pl_pl: Nie można przyznać uprawnień do zapisu dla obiektów bez uprawnień odczytu.
pt_br: Não é possível conceder permissão de escrita em objetos não legíveis.
ro_ro: Nu se pot acorda permisiuni de scriere pentru obiecte care nu sunt lizibile.
ru_ru: Нельзя предоставить право на запись для недоступных для чтения объектов.
sr_cyrl: Није могуће дати дозволу за писање на нечитљивим објектима.
sv_se: Det går inte att ge skrivbehörighet på objekt som inte är läsbara.
tr_tr: Okunamayan nesnelere yazma izni verilemez.
uk_ua: Не можна надавати дозвіл на запис для об'єктів, які не читаються.
vi_vn: Không thể cấp quyền ghi cho các đối tượng không thể đọc.

source: Cannot give write permission without read permission.
af_za: Kan nie skryftoestemming sonder leestoestemming gee nie.
ar_sa: لا يمكن منح إذن الكتابة بدون إذن القراءة.
ca_es: No es pot donar permís d'escriptura sense permís de lectura.
cs_cz: Nelze udělit oprávnění k zápisu bez oprávnění ke čtení.
de_de: Schreibberechtigungen können nicht ohne Leseberechtigung vergeben werden.
el_gr: Δεν είναι δυνατή η χορήγηση δικαιώματος εγγραφής χωρίς δικαίωμα ανάγνωσης.
es_es: No se puede otorgar permiso de escritura sin permiso de lectura.
fi_fi: Kirjoitusoikeutta ei voi antaa ilman lukuoikeutta.
fr_fr: Impossible d'accorder l'autorisation d'écriture sans autorisation de lecture.
he_il: לא ניתן לתת הרשאת כתיבה ללא הרשאת קריאה.
hu_hu: Olvasási engedély nélkül nem adható írási engedély.
it_it: Impossibile concedere il permesso di scrittura senza il permesso di lettura.
nl_nl: Kan geen schrijfmachtiging geven zonder leesmachtiging.
no_no: Kan ikke gi skrivetillatelse uten lesetillatelse.
pl_pl: Nie można przyznać uprawnień do zapisu bez uprawnień do odczytu.
pt_br: Não é possível conceder permissão de escrita sem permissão de leitura.
ro_ro: Nu se pot acorda permisiuni de scriere fără permisiuni de citire.
ru_ru: Нельзя предоставить право на запись без права на чтение.
sr_cyrl: Није могуће дати дозволу за писање без дозволе за читање.
sv_se: Det går inte att ge skrivbehörighet utan läsbehörighet.
tr_tr: Okuma izni olmadan yazma izni verilemez.
uk_ua: Не можна надавати дозвіл на запис без дозволу на читання.
vi_vn: Không thể cấp quyền ghi khi không có quyền đọc.

source: Cannot have more than one active workflow version
af_za: Kan nie meer as een aktiewe werkvloei-weergawe hê nie
ar_sa: لا يمكن أن يكون لديك أكثر من إصدار نشط من سير العمل
ca_es: No pot haver-hi més d'una versió activa de fluxe de treball
cs_cz: Nelze mít více než jednu aktivní verzi pracovního postupu
de_de: Es kann nicht mehr als eine aktive Workflow-Version geben
el_gr: Δεν μπορεί να υπάρχει περισσότερη από μία ενεργή έκδοση ροής εργασίας
es_es: No se puede tener más de una versión activa del flujo de trabajo
fi_fi: Ei voi olla enempää kuin yksi aktiivinen työnkulkuversio
fr_fr: Impossible d'avoir plus d'une version de workflow active
he_il: לא ניתן להחזיק ביותר מגרסת תהליך עבודה פעילה אחת
hu_hu: Nem lehet egynél több aktív munkafolyamat verzió
it_it: Non si può avere più di una versione attiva del workflow
ja_jp: 複数のアクティブなワークフローバージョンを持つことはできません
nl_nl: Kan niet meer dan één actieve workflowversie hebben.
no_no: Kan ikke ha mer enn én aktiv arbeidsflytversjon
pl_pl: Nie można mieć więcej niż jednej aktywnej wersji workflow
pt_br: Não é possível ter mais de uma versão de fluxo de trabalho ativa
ro_ro: Nu se poate avea mai mult de o versiune activă de flux de lucru
ru_ru: Не может быть более одной активной версии процесса
sr_cyrl: Не може имати више од једне активне верзије тока рада
sv_se: Kan inte ha mer än en aktiv arbetsflödesversion
tr_tr: Birden fazla aktif iş akışı sürümü olamaz.
uk_ua: Не може бути більше однієї активної версії робочого процесу
vi_vn: Không thể có nhiều hơn một phiên bản quy trình làm việc đang hoạt động

source: Cannot remove the last admin from the workspace.
af_za: Kan nie die laaste administrateur uit die werksruimte verwyder nie.
ar_sa: لا يمكن إزالة آخر مسؤول من مساحة العمل.
ca_es: No es pot eliminar l'últim administrador de l'espai de treball.
cs_cz: Nelze odebrat posledního administrátora z pracovního prostoru.
de_de: Der letzte Administrator kann nicht aus dem Arbeitsbereich entfernt werden.
el_gr: Δεν είναι δυνατή η αφαίρεση του τελευταίου διαχειριστή από τον χώρο εργασίας.
es_es: No se puede eliminar al último administrador del espacio de trabajo.
fi_fi: Viimeistä ylläpitäjää ei voi poistaa työtilasta.
fr_fr: Impossible de retirer le dernier administrateur de l'espace de travail.
he_il: לא ניתן להסיר את המנהל האחרון מסביבת העבודה.
hu_hu: Az utolsó admin nem távolítható el a munkaterületről.
it_it: Impossibile rimuovere l'ultimo amministratore dallo spazio di lavoro.
nl_nl: Kan de laatste beheerder niet uit de werkruimte verwijderen.
no_no: Kan ikke fjerne den siste administratoren fra arbeidsområdet.
pl_pl: Nie można usunąć ostatniego administratora z przestrzeni roboczej.
pt_br: Não é possível remover o último administrador do espaço de trabalho.
ro_ro: Nu se poate elimina ultimul administrator din spațiul de lucru.
ru_ru: Нельзя удалить последнего администратора из рабочего пространства.
sr_cyrl: Није могуће уклонити последњег администратора из радног простора.
sv_se: Det går inte att ta bort den sista administratören från arbetsytan.
tr_tr: Son yönetici çalışma alanından kaldırılamaz.
uk_ua: Не можна прибрати останнього адміністратора з робочого простору.
vi_vn: Không thể loại bỏ quản trị viên cuối cùng khỏi không gian làm việc.

source: Cannot switch subscription interval.
af_za: Kan nie intekeningsinterval verander nie.
ar_sa: لا يمكن تبديل فترة الاشتراك.
ca_es: No es pot canviar l'interval de la subscripció.
cs_cz: Nelze změnit interval předplatného.
de_de: Das Abonnementintervall kann nicht gewechselt werden.
el_gr: Δεν είναι δυνατή η αλλαγή διαστήματος συνδρομής.
es_es: No se puede cambiar el intervalo de la suscripción.
fi_fi: Tilauksen jaksoa ei voi vaihtaa.
fr_fr: Impossible de changer l'intervalle d'abonnement.
he_il: לא ניתן להחליף את מרווח המנוי.
hu_hu: Az előfizetési időköz nem váltható.
it_it: Impossibile cambiare l'intervallo dell'abbonamento.
nl_nl: Kan abonnementsinterval niet wijzigen.
no_no: Kan ikke bytte abonnementsintervall.
pl_pl: Nie można zmienić interwału subskrypcji.
pt_br: Não é possível alterar o intervalo da assinatura.
ro_ro: Nu se poate schimba intervalul abonamentului.
ru_ru: Невозможно изменить интервал подписки.
sr_cyrl: Није могуће променити интервал претплате.
sv_se: Det går inte att byta prenumerationsintervall.
tr_tr: Abonelik aralığı değiştirilemez.
uk_ua: Не можна змінити інтервал підписки.
vi_vn: Không thể chuyển đổi khoảng thời gian đăng ký.

source: Cannot switch subscription plan.
af_za: Kan nie intekeningsplan verander nie.
ar_sa: لا يمكن تبديل خطة الاشتراك.
ca_es: No es pot canviar el pla de subscripció.
cs_cz: Nelze změnit plán předplatného.
de_de: Der Abonnementplan kann nicht gewechselt werden.
el_gr: Δεν είναι δυνατή η αλλαγή πλάνου συνδρομής.
es_es: No se puede cambiar el plan de la suscripción.
fi_fi: Tilauspakettia ei voi vaihtaa.
fr_fr: Impossible de changer le plan d'abonnement.
he_il: לא ניתן להחליף תוכנית מנוי.
hu_hu: Az előfizetési csomag nem váltható.
it_it: Impossibile cambiare il piano di abbonamento.
nl_nl: Kan abonnementsplan niet wijzigen.
no_no: Kan ikke bytte abonnementsplan.
pl_pl: Nie można zmienić planu subskrypcji.
pt_br: Não é possível alterar o plano da assinatura.
ro_ro: Nu se poate schimba planul de abonament.
ru_ru: Невозможно изменить тарифный план подписки.
sr_cyrl: Није могуће променити план претплате.
sv_se: Det går inte att byta prenumerationsplan.
tr_tr: Abonelik planı değiştirilemez.
uk_ua: Не можна змінити план підписки.
vi_vn: Không thể chuyển đổi gói đăng ký.

source: Cannot update message channel while sync is ongoing. Please wait for the sync to complete.
af_za: Kan nie die boodskapkanaal opdateer terwyl sinkronisasie aan die gang is nie. Wag asseblief totdat die sinkronisasie voltooi is.
ar_sa: لا يمكن تحديث قناة الرسائل أثناء المزامنة جارية. يرجى انتظار اكتمال المزامنة.
ca_es: No es pot actualitzar el canal de missatges mentre la sincronització està en procés. Espereu que finalitze la sincronització.
cs_cz: Nelze aktualizovat kanál zpráv, když synchronizace probíhá. Počkejte, než se synchronizace dokončí.
de_de: Kann den Nachrichtenkanal nicht aktualisieren, während die Synchronisation läuft. Bitte warten Sie, bis die Synchronisation abgeschlossen ist.
el_gr: Δεν είναι δυνατή η ενημέρωση του καναλιού μηνυμάτων ενώ ο συγχρονισμός είναι σε εξέλιξη. Παρακαλώ περιμένετε να ολοκληρωθεί ο συγχρονισμός.
es_es: No se puede actualizar el canal de mensajes mientras la sincronización está en curso. Por favor, espere a que la sincronización termine.
fi_fi: Viestejä ei voi päivittää kanava synkronoinnin aikana. Odota synkronoinnin valmistumista.
fr_fr: Impossible de mettre à jour le canal de messagerie pendant que la synchronisation est en cours. Veuillez attendre la fin de la synchronisation.
he_il: לא ניתן לעדכן את ערוץ ההודעות בזמן שסינכרון מתבצע. אנא המתן להשלמת הסינכרון.
hu_hu: Nem lehet frissíteni az üzenetcsatornát, amíg a szinkronizálás folyamatban van. Kérjük, várja meg, amíg a szinkronizálás befejeződik.
it_it: Impossibile aggiornare il canale di messaggi mentre la sincronizzazione è in corso. Attendere il completamento della sincronizzazione.
ja_jp: 同期が進行中の間はメッセージチャンネルを更新できません。同期が完了するまでお待ちください。
nl_nl: Kan het berichtkanaal niet bijwerken terwijl synchronisatie bezig is. Wacht alstublieft tot de synchronisatie voltooid is.
no_no: Kan ikke oppdatere meldingskanal mens synkroniseringen pågår. Vennligst vent til synkroniseringen er fullført.
pl_pl: Nie można zaktualizować kanału wiadomości, gdy synchronizacja nadal trwa. Proszę poczekać na zakończenie synchronizacji.
pt_br: Não é possível atualizar o canal de mensagens enquanto a sincronização está em andamento. Por favor, aguarde a conclusão da sincronização.
ro_ro: Nu se poate actualiza canalul de mesaje în timp ce sincronizarea este în curs. Vă rugăm să așteptați finalizarea sincronizării.
ru_ru: Невозможно обновить канал сообщений, пока продолжается синхронизация. Пожалуйста, дождитесь завершения синхронизации.
sr_cyrl: Не могу ажурирати канал порука док је синхронизација у току. Молимо вас да сачекате да се синхронизација заврши.
sv_se: Kan inte uppdatera meddelandekanal medan synkronisering pågår. Vänta tills synkroniseringen är klar.
tr_tr: Mesaj kanalı, eşzamanlama devam ederken güncellenemez. Lütfen eşzamanlamanın tamamlanmasını bekleyin.
uk_ua: Неможливо оновити канал повідомлень, поки триває синхронізація. Будь ласка, зачекайте доки синхронізація завершиться.
vi_vn: Không thể cập nhật kênh tin nhắn khi đồng bộ đang diễn ra. Vui lòng đợi đồng bộ hoàn tất.

source: Cannot update standard agent
af_za: Kan nie standaardagent opdateer nie
ar_sa: لا يمكن تحديث الوكيل القياسي
ca_es: No es pot actualitzar l'agent estàndard
cs_cz: Nelze aktualizovat standardního agenta
de_de: Der Standardagent kann nicht aktualisiert werden
el_gr: Δεν είναι δυνατή η ενημέρωση του τυπικού πράκτορα
es_es: No se puede actualizar el agente estándar
fi_fi: Vakioagenttia ei voi päivittää
fr_fr: Impossible de mettre à jour l'agent standard
he_il: לא ניתן לעדכן סוכן סטנדרטי
hu_hu: A szabványos ügynök nem frissíthető
it_it: Impossibile aggiornare l'agente standard
ja_jp: 標準エージェントを更新できません
nl_nl: Kan standaardagent niet bijwerken
no_no: Kan ikke oppdatere standardagent
pl_pl: Nie można zaktualizować standardowego agenta
pt_br: Não é possível atualizar o agente padrão
ro_ro: Nu se poate actualiza agentul standard
ru_ru: Невозможно обновить стандартного агента
sr_cyrl: Није могуће ажурирати стандардног агента
sv_se: Kan inte uppdatera standardagenten
tr_tr: Standart ajan güncellenemez
uk_ua: Неможливо оновити стандартного агента
vi_vn: Không thể cập nhật tác nhân tiêu chuẩn

source: Cannot update workflow version status manually
af_za: Kan nie werkvloeiontwikke se status met die hand bywerk nie
ar_sa: لا يمكن تحديث حالة إصدار سير العمل يدويًا
ca_es: No es pot actualitzar l'estatus de la versió de flux de treball manualment
cs_cz: Nelze ručně aktualizovat stav verze pracovního postupu
de_de: Status der Workflow-Version kann nicht manuell aktualisiert werden
el_gr: Δεν μπορείτε να ενημερώσετε με μη αυτόματο τρόπο την κατάσταση της έκδοσης της ροής εργασίας
es_es: No se puede actualizar manualmente el estado de la versión del flujo de trabajo
fi_fi: Ei voi päivittää työnkulkuversion tilaa manuaalisesti
fr_fr: Impossible de mettre à jour manuellement le statut de la version du flux de travail
he_il: לא ניתן לעדכן את מצב גרסת תהליך העבודה באופן ידני.
hu_hu: Nem lehet manuálisan frissíteni a munkafolyamat verzió státuszát
it_it: Impossibile aggiornare manualmente lo stato della versione del flusso di lavoro
ja_jp: ワークフローバージョンのステータスを手動で更新することはできません
nl_nl: Kan de status van de workflowversie niet handmatig bijwerken.
no_no: Kan ikke oppdatere arbeidsflytversjonens status manuelt
pl_pl: Nie można ręcznie zaktualizować statusu wersji workflow
pt_br: Não é possível atualizar o status da versão do fluxo de trabalho manualmente
ro_ro: Nu se poate actualiza manual statutul versiunii fluxului de lucru
ru_ru: Невозможно обновить статус версии процесса вручную
sr_cyrl: Не може се ручно ажурирати статус верзије тока рада
sv_se: Kan inte manuellt uppdatera arbetsflödesversionens status
tr_tr: İş akışı sürüm durumu manuel olarak güncellenemez.
uk_ua: Неможливо вручну оновлювати статус версії робочого процесу
vi_vn: 'Không thể cập nhật trạng thái phiên bản quy trình làm việc theo cách thủ công'

source: Channel ID
af_za: Kanaal-ID
ar_sa: رقم قناة
ca_es: ID del canal
cs_cz: ID kanálu
de: Kanal-ID
de_de: Kanal-ID
el_gr: Αναγνωριστικό Διαύλου
es: Canal ID
es_es: ID del canal
fr: ID du canal
fr_fr: ID du canal
he_il: ID ערוץ
hu_hu: Csatornaazonosító
it_it: ID del canale
ja_jp: チャンネルID
nl_nl: Kanaal-ID
no_no: Kanal-ID
pl_pl: ID Kanału
pt_br: ID do Canal
ro_ro: ID canal
ru_ru: ID Канала
sr_cyrl: Идентификациони број канала
sv_se: Kanals-ID
tr_tr: Kanal ID
uk_ua: ID каналу
vi_vn: ID Kênh

source: Channel Type
af_za: Kanaaltipe
ar_sa: نوع القناة
ca_es: Tipus de canal
cs_cz: Typ kanálu
de: Kanal-Typ
de_de: Kanaltyp
el_gr: Τύπος Διαύλου
es: Tipo de canal
es_es: Tipo de canal
fr: Type de canal
fr_fr: Type de canal
he_il: סוג ערוץ
hu_hu: Csatornatípus
it_it: Tipo di canale
ja_jp: チャンネルタイプ
nl_nl: Kanaaltype
no_no: Kanaltype
pl_pl: Typ Kanału
pt_br: Tipo de Canal
ro_ro: Tipul canalului
ru_ru: Тип Канала
sr_cyrl: Тип канала
sv_se: Kanalstyp
tr_tr: Kanal Tipi
uk_ua: Тип каналу
vi_vn: Loại Kênh

source: City
af_za: Stad
ar_sa: المدينة
ca_es: Ciutat
cs_cz: Město
de: Stadt
de_de: Stadt
el_gr: Πόλη
es: Ciudad
es_es: Ciudad
fr: Ville
fr_fr: Ville
he_il: עיר
hu_hu: Város
it_it: Città
ja_jp: 市
nl_nl: Stad
no_no: By
pl_pl: Miasto
pt_br: Cidade
ro_ro: Oraș
ru_ru: Город
sr_cyrl: Град
sv_se: Stad
tr_tr: Şehir
uk_ua: Місто
vi_vn: Thành phố

source: Close date
af_za: Sluitingsdatum
ar_sa: تاريخ الإغلاق
ca_es: Data de tancament
cs_cz: Datum uzavření
de: Datum des Abschlusses
de_de: Abschlussdatum
el_gr: Ημερομηνία Κλεισίματος
es: Fecha de cierre
es_es: Fecha de cierre
fr: Date de clôture
fr_fr: Date de clôture
he_il: תאריך סגירה
hu_hu: Lezárás dátuma
it_it: Data di chiusura
ja_jp: 締切日
nl_nl: Sluitingsdatum
no_no: Avslutningsdato
pl_pl: Data zamknięcia
pt_br: Data de Fechamento
ro_ro: Data închiderii
ru_ru: Дата Закрытия
sr_cyrl: Датум затварања
sv_se: Stängningsdatum
tr_tr: Kapanış tarihi
uk_ua: Дата закриття
vi_vn: Ngày đóng

source: Code step execution failed.
af_za: Kodestap-uitvoering het misluk.
ar_sa: فشل تنفيذ خطوة الشيفرة.
ca_es: Ha fallat l'execució del pas de codi.
cs_cz: Provedení kroku kódu selhalo.
de_de: Ausführung des Code-Schritts fehlgeschlagen.
el_gr: Η εκτέλεση βήματος κώδικα απέτυχε.
es_es: Falló la ejecución del paso de código.
fi_fi: Koodivaiheen suoritus epäonnistui.
fr_fr: Échec de l'exécution de l'étape de code.
he_il: הרצת שלב קוד נכשלה.
hu_hu: A kódlépés végrehajtása sikertelen.
it_it: Esecuzione del passaggio di codice fallita.
nl_nl: Uitvoering van codestap mislukt.
no_no: Utførelse av kodesteg mislyktes.
pl_pl: Wykonanie kroku kodu nie powiodło się.
pt_br: Falha na execução da etapa de código.
ro_ro: Execuția pasului de cod a eșuat.
ru_ru: Сбой выполнения шага кода.
sr_cyrl: Извршавање корака кода није успело.
sv_se: Körning av kodsteg misslyckades.
tr_tr: Kod adımı yürütmesi başarısız oldu.
uk_ua: Збій виконання кроку з кодом.
vi_vn: Thực thi bước mã thất bại.

source: Color Scheme
af_za: Kleurskema
ar_sa: طريقة عرض الألوان
ca_es: Esquema de colors
cs_cz: Barevné schéma
de: Farbschema
de_de: Farbschema
el_gr: Χρωματική Σχεδίαση
es: Combinación de colores
es_es: Esquema de colores
fr: Schéma de couleurs
fr_fr: Schéma de couleurs
he_il: ערכת צבעים
hu_hu: Színséma
it_it: Schema di colori
ja_jp: カラースキーム
nl_nl: Kleurenschema
no_no: Fargeskjema
pl_pl: Schemat Kolorów
pt_br: Esquema de Cores
ro_ro: Schema culorilor
ru_ru: Цветовая Схема
sr_cyrl: Шема боја
sv_se: Färgschema
tr_tr: Renk Şeması
uk_ua: Кольорова схема
vi_vn: Bảng màu

source: Companies
af_za: Maatskappye
ar_sa: الشركات
ca_es: Empreses
cs_cz: Společnosti
de: Unternehmen
de_de: Unternehmen
el_gr: Εταιρείες
es: Empresas
es_es: Empresas
fr: Entreprises
fr_fr: Entreprises
he_il: חברות
hu_hu: Cégek
it_it: Aziende
ja_jp: 会社
nl_nl: Bedrijven
no_no: Selskaper
pl_pl: Firmy
pt_br: Empresas
ro_ro: Companii
ru_ru: Компании
sr_cyrl: Компаније
sv_se: Företag
tr_tr: Şirketler
uk_ua: Компанії
vi_vn: Công ty

source: Company
af_za: Maatskappy
ar_sa: الشركة
ca_es: Empresa
cs_cz: Společnost
de: Unternehmen
de_de: Unternehmen
el_gr: Εταιρεία
es: Empresa
es_es: Empresa
fr: Entreprise
fr_fr: Entreprise
he_il: חברה
hu_hu: Cég
it_it: Azienda
ja_jp: 会社
nl_nl: Bedrijf
no_no: Selskap
pl_pl: Firma
pt_br: Empresa
ro_ro: Companie
ru_ru: Компания
sr_cyrl: Компанија
sv_se: Företag
tr_tr: Şirket
uk_ua: Компанія
vi_vn: Công ty

source: Company record position
af_za: Maatskappyrekordposisie
ar_sa: موضع سجل الشركة
ca_es: Posició del registre de l'empresa
cs_cz: Pozice záznamu společnosti
de: Rekordposition des Unternehmens
de_de: Unternehmensdatensatzposition
el_gr: Τοποθεσία Εγγραφής Εταιρείας
es: Posición récord de la empresa
es_es: Posición del registro de la empresa
fr: Position d'enregistrement de l'entreprise
fr_fr: Position de l'enregistrement de l'entreprise
he_il: מיקום רשומת חברה
hu_hu: Cégrekord pozíciója
it_it: Posizione del record dell'azienda
ja_jp: 会社レコードの位置
nl_nl: Bedrijfsrecordpositie
no_no: Posisjon i selskapsoppføring
pl_pl: Pozycja w rekordzie firmy
pt_br: Posição do Registro da Empresa
ro_ro: Poziția înregistrării companiei
ru_ru: Позиция Записи Компании
sr_cyrl: Позиција записа о компанији
sv_se: Position för företagspost
tr_tr: Şirket kayıt pozisyonu
uk_ua: Позиція запису компанії
vi_vn: Vị trí hồ sơ công ty

source: Composite type not found.
af_za: Saamgestelde tipe nie gevind nie.
ar_sa: النوع المركّب غير موجود.
ca_es: Tipus compost no trobat.
cs_cz: Kompozitní typ nenalezen.
de_de: Composite-Typ nicht gefunden.
el_gr: Ο σύνθετος τύπος δεν βρέθηκε.
es_es: Tipo compuesto no encontrado.
fi_fi: Koostetyyppiä ei löytynyt.
fr_fr: Type composite introuvable.
he_il: סוג מורכב לא נמצא.
hu_hu: Összetett típus nem található.
it_it: Tipo composito non trovato.
nl_nl: Samengesteld type niet gevonden.
no_no: Sammensatt type ikke funnet.
pl_pl: Nie znaleziono typu złożonego.
pt_br: Tipo composto não encontrado.
ro_ro: Tipul compus nu a fost găsit.
ru_ru: Составной тип не найден.
sr_cyrl: Композитни тип није пронађен.
sv_se: Sammansatt typ hittades inte.
tr_tr: Bileşik tür bulunamadı.
uk_ua: Складений тип не знайдено.
vi_vn: Không tìm thấy kiểu tổng hợp.

source: Conference Solution
af_za: Konferensie-oplossing
ar_sa: حلول المؤتمرات
ca_es: Solució de conferència
cs_cz: Řešení pro konference
de: Konferenz-Lösung
de_de: Konferenzlösung
el_gr: Λύση Τηλεδιάσκεψης
es: Solución para conferencias
es_es: Solución de conferencia
fr: Solution pour les conférences
fr_fr: Solution de conférence
he_il: פתרון שיחות ועידה
hu_hu: Konferencia megoldás
it_it: Soluzione per conferenze
ja_jp: 会議ソリューション
nl_nl: Conferentieoplossing
no_no: Konferanseløsning
pl_pl: Rozwiązanie Konferencyjne
pt_br: Solução de Conferência
ro_ro: Soluție de conferințe
ru_ru: Решение для Конференций
sr_cyrl: Решење за конференцијске позиве
sv_se: Lösning för konferenssamtal
tr_tr: Konferans Çözümü
uk_ua: Рішення для проведення конференцій
vi_vn: Giải pháp Hội nghị

source: Configuration validation failed.
af_za: Konfigurasievalidasie het misluk.
ar_sa: فشل التحقق من الإعداد.
ca_es: La validació de la configuració ha fallat.
cs_cz: Ověření konfigurace se nezdařilo.
de_de: Konfigurationsvalidierung fehlgeschlagen.
el_gr: Η επικύρωση διαμόρφωσης απέτυχε.
es_es: La validación de la configuración falló.
fi_fi: Määrityksen validointi epäonnistui.
fr_fr: Échec de la validation de la configuration.
he_il: אימות התצורה נכשל.
hu_hu: A konfiguráció ellenőrzése sikertelen.
it_it: Convalida della configurazione non riuscita.
nl_nl: Configuratievalidatie mislukt.
no_no: Konfigurasjonsvalidering mislyktes.
pl_pl: Weryfikacja konfiguracji nie powiodła się.
pt_br: Falha na validação da configuração.
ro_ro: Validarea configurației a eșuat.
ru_ru: Ошибка проверки конфигурации.
sr_cyrl: Валидација конфигурације није успела.
sv_se: Konfigurationsvalidering misslyckades.
tr_tr: Yapılandırma doğrulaması başarısız oldu.
uk_ua: Перевірка конфігурації не вдалася.
vi_vn: Xác thực cấu hình thất bại.

source: Configuration variable not found.
af_za: Konfigurasieveranderlike nie gevind nie.
ar_sa: متغير الإعداد غير موجود.
ca_es: Variable de configuració no trobada.
cs_cz: Konfigurační proměnná nenalezena.
de_de: Konfigurationsvariable nicht gefunden.
el_gr: Η μεταβλητή διαμόρφωσης δεν βρέθηκε.
es_es: Variable de configuración no encontrada.
fi_fi: Määritysmuuttujaa ei löytynyt.
fr_fr: Variable de configuration introuvable.
he_il: משתנה תצורה לא נמצא.
hu_hu: Konfigurációs változó nem található.
it_it: Variabile di configurazione non trovata.
nl_nl: Configuratievariabele niet gevonden.
no_no: Konfigurasjonsvariabel ikke funnet.
pl_pl: Nie znaleziono zmiennej konfiguracji.
pt_br: Variável de configuração não encontrada.
ro_ro: Variabila de configurare nu a fost găsită.
ru_ru: Переменная конфигурации не найдена.
sr_cyrl: Променљива конфигурације није пронађена.
sv_se: Konfigurationsvariabel hittades inte.
tr_tr: Yapılandırma değişkeni bulunamadı.
uk_ua: Змінну конфігурації не знайдено.
vi_vn: Không tìm thấy biến cấu hình.
