Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Please use a company email domain.
af_za: Gebruik asseblief 'n maatskappy-e-posdomein.
ar_sa: يُرجى استخدام نطاق بريد إلكتروني خاص بالشركة.
ca_es: Si us plau, utilitza un domini de correu electrònic corporatiu.
cs_cz: Použijte prosím firemní e-mailovou doménu.
de_de: Bitte verwenden Sie eine Unternehmens-E-Mail-Domäne.
el_gr: Παρακαλούμε χρησιμοποιήστε εταιρικό τομέα email.
es_es: Utilice un dominio de correo electrónico corporativo.
fi_fi: Käytä yrityksen sähköpostiverkkotunnusta.
fr_fr: Veuillez utiliser un domaine de messagerie d'entreprise.
he_il: נא השתמשו בדומיין דוא"ל של החברה.
hu_hu: Kérjük, céges e-mail tartományt használjon.
it_it: Utilizza un dominio email aziendale.
ja_jp: 会社のメールドメインを使用してください。
nl_nl: Gebruik een zakelijk e-maildomein.
no_no: Vennligst bruk et bedrifts-e-postdomene.
pl_pl: Użyj firmowej domeny e-mail.
pt_br: Por favor, use um domínio de e-mail corporativo.
ro_ro: Vă rugăm să utilizați un domeniu de e-mail al companiei.
ru_ru: Пожалуйста, используйте корпоративный домен электронной почты.
sr_cyrl: Молимо користите домен е-поште компаније.
sv_se: Använd en företagsdomän för e-post.
tr_tr: Lütfen bir şirket e-posta alan adı kullanın.
uk_ua: Будь ласка, використовуйте корпоративний домен електронної пошти.
vi_vn: Vui lòng sử dụng tên miền email công ty.

source: Please use single sign-on to authenticate.
af_za: Gebruik asseblief enkel-aanmelding om te outentikeer.
ar_sa: يُرجى استخدام تسجيل الدخول الموحد للمصادقة.
ca_es: Si us plau, utilitza l'inici de sessió únic per autenticar-te.
cs_cz: K ověření použijte prosím jednotné přihlášení (SSO).
de_de: Bitte verwenden Sie Single Sign-On zur Authentifizierung.
el_gr: Παρακαλούμε χρησιμοποιήστε SSO για να ταυτοποιηθείτε.
es_es: Utilice el inicio de sesión único para autenticarse.
fi_fi: Käytä kertakirjautumista tunnistautumiseen.
fr_fr: Veuillez utiliser l'authentification unique (SSO) pour vous authentifier.
he_il: נא השתמשו ב-SSO כדי לבצע אימות.
hu_hu: Kérjük, használjon egypontos bejelentkezést (SSO) a hitelesítéshez.
it_it: Utilizza il single sign-on per autenticarti.
ja_jp: 認証にはシングルサインオンを使用してください。
nl_nl: Gebruik single sign-on om je te authenticeren.
no_no: Vennligst bruk single sign-on (SSO) for å autentisere deg.
pl_pl: Do uwierzytelnienia użyj logowania jednokrotnego (SSO).
pt_br: Por favor, use o SSO para autenticar.
ro_ro: Vă rugăm să folosiți autentificarea SSO.
ru_ru: Пожалуйста, используйте SSO для аутентификации.
sr_cyrl: Молимо користите SSO за аутентификацију.
sv_se: Använd single sign-on för att autentisera.
tr_tr: Lütfen kimlik doğrulamak için tek oturum açmayı kullanın.
uk_ua: Будь ласка, скористайтеся єдиним входом (SSO) для автентифікації.
vi_vn: Vui lòng sử dụng đăng nhập một lần để xác thực.

source: Point of Contact
af_za: Kontakpunt
ar_sa: نقطة الاتصال
ca_es: Punt de contacte
cs_cz: Kontaktní osoba
de: Kontaktperson
de_de: Ansprechpartner
es: Punto de contacto
es_es: Punto de contacto
fr: Point de contact
fr_fr: Point de contact
he_il: איש קשר
hu_hu: Kapcsolattartó
it_it: Punto di contatto
ja_jp: "担当者"
nl_nl: Contactpersoon
no_no: Kontaktpunkt
pl_pl: Osoba kontaktowa
pt_br: Ponto de Contato
ro_ro: Punct de Contact
sr_cyrl: Контакт особа
sv_se: Kontaktperson
tr_tr: İletişim Noktası
uk_ua: Контактна особа
vi_vn: Điểm liên hệ

source: Position
af_za: Posisie
ar_sa: الموقع
ca_es: Posició
cs_cz: Pozice
es: Posición
es_es: Posición
he_il: תפקיד
hu_hu: Pozíció
it_it: Posizione
ja_jp: "位置"
nl_nl: Positie
no_no: Stilling
pl_pl: Pozycja
pt_br: Posição
ro_ro: Poziție
sr_cyrl: Позиција
tr_tr: Pozisyon
uk_ua: Позиція
vi_vn: Vị trí

source: Preferred color scheme
af_za: Verkose kleurskema
ar_sa: المخطط اللوني المفضل
ca_es: Esquema de colors preferit
cs_cz: Preferované barevné schéma
de: Bevorzugtes Farbschema
de_de: Bevorzugtes Farbschema
es: Combinación de colores preferida
es_es: Esquema de colores preferido
fr: Schéma de couleurs préféré
fr_fr: Schéma de couleurs préféré
he_il: ערכת צבעים מועדפת
hu_hu: Preferált színséma
it_it: Schema colori preferito
ja_jp: "好みのカラースキーム"
nl_nl: Voorkeurskleurenschema
no_no: Foretrukket fargeskjema
pl_pl: Preferowany schemat kolorów
pt_br: Esquema de cores preferido
ro_ro: Schema de culori preferată
sr_cyrl: Предпочетена шема боја
sv_se: F"or"aldrade f"argschema
tr_tr: Tercih edilen renk şeması
uk_ua: Переважна колірна схема
vi_vn: Sơ đồ màu ưa thích

source: Preferred language
af_za: Verkose taal
ar_sa: اللغة المفضلة
ca_es: Idioma preferit
cs_cz: Preferovaný jazyk
de: Bevorzugte Sprache
de_de: Bevorzugte Sprache
es: Lengua preferida
es_es: Idioma preferido
fr: Langue préférée
fr_fr: Langue préférée
he_il: שפה מועדפת
hu_hu: Preferált nyelv
it_it: Lingua preferita
ja_jp: "好みの言語"
nl_nl: Voorkeurstaal
no_no: Foretrukket språk
pl_pl: Preferowany język
pt_br: Idioma preferido
ro_ro: Limba preferată
sr_cyrl: Предпочетни језик
sv_se: Föredraget språk
tr_tr: Tercih edilen dil
uk_ua: Переважна мова
vi_vn: Ngôn ngữ ưa thích

source: Probability
af_za: Waarskynlikheid
ar_sa: الاحتمال
ca_es: Probabilitat
cs_cz: Pravděpodobnost
de: Wahrscheinlichkeit
de_de: Wahrscheinlichkeit
es: Probabilidad
es_es: Probabilidad
fr: Probabilité
fr_fr: Probabilité
he_il: סבירות
hu_hu: Valószínűség
it_it: Probabilità
ja_jp: "確率"
nl_nl: Waarschijnlijkheid
no_no: Sannsynlighet
pl_pl: Prawdopodobieństwo
pt_br: Probabilidade
ro_ro: Probabilitate
sr_cyrl: Вероватноћа
sv_se: Sannolikhet
tr_tr: Olasılık
uk_ua: Ймовірність
vi_vn: Xác suất

source: Prompt cannot be empty
af_za: Opdrag kan nie leeg wees nie
ar_sa: لا يمكن أن يكون الموجّه فارغًا
ca_es: El prompt no pot estar buit
cs_cz: Prompt nesmí být prázdný
de_de: Prompt darf nicht leer sein
el_gr: Η προτροπή δεν μπορεί να είναι κενή
es_es: El prompt no puede estar vacío
fi_fi: Kehote ei voi olla tyhjä
fr_fr: Le prompt ne peut pas être vide
he_il: הפרומפט לא יכול להיות ריק
hu_hu: A prompt nem lehet üres
it_it: Il prompt non può essere vuoto
ja_jp: プロンプトは空にできません
nl_nl: Prompt mag niet leeg zijn
no_no: Prompt kan ikke være tom
pl_pl: Prompt nie może być pusty
pt_br: O prompt não pode estar vazio
ro_ro: Promptul nu poate fi gol
ru_ru: Промпт не может быть пустым
sr_cyrl: Упутство не може бити празно
sv_se: Prompt får inte vara tom
tr_tr: İstem boş olamaz
uk_ua: Промпт не може бути порожнім
vi_vn: Lời nhắc không thể để trống

source: Provided and inferred calling code are conflicting
af_za: Verskafde en afgeleide roepkode is in botsing
ar_sa: رمز الاتصال المقدم والمستخلص متعارضان
ca_es: El codi de trucada proporcionat i el codi de trucada inferit entren en conflicte
cs_cz: Poskytnutý a odvozený volající kód si odporují
de_de: Bereitgestellter und abgeleiteter Ländercode stehen im Konflikt
el_gr: Ο παρεχόμενος και ο τεκμαρτός κωδικός κλήσης έρχονται σε αντίθεση
es_es: El código de llamada proporcionado e inferido están en conflicto
fi_fi: Annettu ja päätelty suuntanumero ovat ristiriitaisia
fr_fr: Le code d'appel fourni et le code inféré sont en conflit
he_il: קוד חיוג שסופק ומובן מתנגשים.
hu_hu: A megadott és következtetett hívókód ütközik
it_it: Codice di chiamata fornito e dedotto sono in conflitto
ja_jp: 提供されたコードと推論されたコーリングコードが矛盾しています
nl_nl: Opgeheven en afgeleide belcode zijn in conflict.
no_no: Oppgitt og utledet anropskode er i konflikt
pl_pl: Podane i wywnioskowane kody wybierania są sprzeczne
pt_br: Código de chamada fornecido e inferido estão em conflito
ro_ro: Codul de apelare furnizat și cel dedus sunt în conflict
ru_ru: Предоставленный и выведенный код вызова конфликтуют
sr_cyrl: Дати и изведени позивни код се разликују
sv_se: Angiven och härledd uppringningskod är i konflikt
tr_tr: Sağlanan ve çıkarılan çağrı kodu çelişkili
uk_ua: Наданий і отриманий код запиту суперечать
vi_vn: Mã gọi được cung cấp và suy luận đang xung đột

source: Provided and inferred country code are conflicting
af_za: Verskafde en afgeleide land kode is in botsing
ar_sa: رمز البلد المقدم والمستخلص متعارضان
ca_es: El codi de país proporcionat i el codi de país inferit entren en conflicte
cs_cz: Poskytnutý a odvozený kód země si odporují
de_de: Bereitgestellter und abgeleiteter Landescode stehen im Konflikt
el_gr: Ο παρεχόμενος και ο τεκμαρτός κωδικός χώρας έρχονται σε αντίθεση
es_es: El código de país proporcionado e inferido están en conflicto
fi_fi: Annettu ja päätelty maatunnus ovat ristiriitaisia
fr_fr: Le code pays fourni et le code inféré sont en conflit
he_il: קוד מדינה שסופק ומובן מתנגשים.
hu_hu: A megadott és következtetett országkód ütközik
it_it: Codice paese fornito e dedotto sono in conflitto
ja_jp: 提供された国コードと推論された国コードが矛盾しています
nl_nl: Opgeheven en afgeleide landcode zijn in conflict.
no_no: Oppgitt og utledet landskode er i konflikt
pl_pl: Podane i wywnioskowane kody kraju są sprzeczne
pt_br: Código do país fornecido e inferido estão em conflito
ro_ro: Codul de țară furnizat și cel dedus sunt în conflict
ru_ru: Предоставленный и выведенный код страны конфликтуют
sr_cyrl: Дати и изведени код земље се разликују
sv_se: Angiven och härledd landskod är i konflikt
tr_tr: Sağlanan ve çıkarılan ülke kodu çelişkili
uk_ua: Наданий і отриманий код країни суперечать
vi_vn: Mã quốc gia được cung cấp và suy luận đang xung đột

source: Provided country code and calling code are conflicting
af_za: Verskafde land kode en roepkode is in botsing
ar_sa: رمز البلد المقدم ورمز الاتصال متعارضان
ca_es: El codi de país proporcionat i el codi de trucada entren en conflicte
cs_cz: Poskytnutý kód země a volající kód si odporují
de_de: Bereitgestellter Landescode und Vorwahl stehen im Konflikt
el_gr: Ο παρεχόμενος κωδικός χώρας και ο κωδικός κλήσης έρχονται σε αντίθεση
es_es: El código de país proporcionado y el código de llamada están en conflicto
fi_fi: Annettu maatunnus ja suuntanumero ovat ristiriitaisia
fr_fr: Le code pays fourni et le code d'appel sont en conflit
he_il: קוד מדינה וחיוג שסופקו מתנגשים.
hu_hu: A megadott országkód és hívókód ütközik
it_it: Codice paese fornito e codice di chiamata sono in conflitto
ja_jp: 提供された国コードとコーリングコードが矛盾しています
nl_nl: Opgegeven landcode en belcode zijn in conflict.
no_no: Oppgitt landskode og anropskode er i konflikt
pl_pl: Podany kod kraju i kod wybierania są sprzeczne
pt_br: Código do país e código de chamada fornecidos estão em conflito
ro_ro: Codul de țară și codul de apelare furnizate sunt în conflict
ru_ru: Предоставленный код страны и код вызова конфликтуют
sr_cyrl: Дати код земље и позивни код се разликују
sv_se: Angiven landskod och uppringningskod är i konflikt
tr_tr: Sağlanan ülke kodu ve çağrı kodu çelişkili
uk_ua: Наданий код країни і код виклику суперечать
vi_vn: Mã quốc gia và mã gọi được cung cấp đang xung đột

source: Provided phone number is invalid {number}
af_za: Verskafde telefoonnommer is ongeldig {number}
ar_sa: رقم الهاتف المقدم غير صالح {number}
ca_es: El número de telèfon proporcionat no és vàlid {number}
cs_cz: Poskytnuté telefonní číslo je neplatné {number}
de_de: Bereitgestellte Telefonnummer ist ungültig {number}
el_gr: Ο παρεχόμενος αριθμός τηλεφώνου δεν είναι έγκυρος {number}
es_es: El número de teléfono proporcionado no es válido {number}
fi_fi: Annettu puhelinnumero on virheellinen {number}
fr_fr: Le numéro de téléphone fourni est invalide {number}
he_il: מספר הטלפון שסופק אינו חוקי {number}.
hu_hu: A megadott telefonszám érvénytelen {number}
it_it: Numero di telefono fornito non valido {number}
ja_jp: 提供された電話番号は無効です {number}
nl_nl: Opgegeven telefoonnummer is ongeldig {number}
no_no: Oppgitt telefonnummer er ugyldig {number}
pl_pl: Podany numer telefonu jest nieprawidłowy {number}
pt_br: Número de telefone fornecido é inválido {number}
ro_ro: Numărul de telefon furnizat este invalid {number}
ru_ru: Предоставленный номер телефона недействителен {number}
sr_cyrl: Дати број телефона није валидан {number}
sv_se: Angivet telefonnummer är ogiltigt {number}
tr_tr: Sağlanan telefon numarası geçersiz {number}
uk_ua: Надан номер телефону недійсний {number}
vi_vn: Số điện thoại cung cấp không hợp lệ {number}

source: provider
af_za: verskaffer
ar_sa: مزود الخدمة
ca_es: proveïdor
cs_cz: Poskytovatel
de: anbieter
el_gr: πάροχος
es: proveedor
es_es: proveedor
fr: fournisseur
fr_fr: fournisseur
he_il: ספק
hu_hu: szolgáltató
ja_jp: "プロバイダ"
nl_nl: aanbieder
no_no: tilbyder
pl_pl: dostawca
pt_br: provedor
ro_ro: furnizor
sr_cyrl: провајдер
sv_se: leverant"or
tr_tr: sağlayıcı
uk_ua: провайдер
vi_vn: nhà cung cấp

source: Public domain already registered
af_za: Publieke domein reeds geregistreer
ar_sa: النطاق العام مسجل بالفعل
ca_es: Domini públic ja registrat
cs_cz: Veřejná doména již byla zaregistrována.
de_de: Öffentliche Domain bereits registriert
el_gr: Το δημόσιο domain είναι ήδη καταχωρημένο.
es_es: Dominio público ya registrado
fi_fi: Julkinen domain on jo rekisteröity.
fr_fr: Domaine public déjà enregistré
he_il: הדומיין הציבורי כבר רשום
hu_hu: A nyilvános domain már regisztrálva van
it_it: Dominio pubblico già registrato
ja_jp: 公開ドメインはすでに登録されています
nl_nl: Publieke domein is al geregistreerd
no_no: Offentlig domene er allerede registrert
pl_pl: Publiczna domena została już zarejestrowana
pt_br: Domínio público já registrado
ro_ro: Domeniul public este deja înregistrat
ru_ru: Общедоступный домен уже зарегистрирован
sr_cyrl: Јавни домен је већ регистрован
sv_se: Offentlig domän redan registrerad
tr_tr: Genel alan adı zaten kayıtlı.
uk_ua: Публічний домен вже зареєстровано
vi_vn: Công cộng đã được đăng ký

source: Public domain not found.
af_za: Openbare domein nie gevind nie.
ar_sa: النطاق العام غير موجود.
ca_es: Domini públic no trobat.
cs_cz: Veřejná doména nenalezena.
de_de: Öffentliche Domäne nicht gefunden.
el_gr: Ο δημόσιος τομέας δεν βρέθηκε.
es_es: Dominio público no encontrado.
fi_fi: Julkista verkkotunnusta ei löytynyt.
fr_fr: Domaine public introuvable.
he_il: דומיין ציבורי לא נמצא.
hu_hu: Nyilvános domain nem található.
it_it: Dominio pubblico non trovato.
ja_jp: 公開ドメインが見つかりません。
nl_nl: Openbaar domein niet gevonden.
no_no: Offentlig domene ikke funnet.
pl_pl: Nie znaleziono domeny publicznej.
pt_br: Domínio público não encontrado.
ro_ro: Domeniul public nu a fost găsit.
ru_ru: Общедоступный домен не найден.
sr_cyrl: Јавни домен није пронађен.
sv_se: Offentlig domän hittades inte.
tr_tr: Genel alan adı bulunamadı.
uk_ua: Публічний домен не знайдено.
vi_vn: Không tìm thấy tên miền công cộng.

source: Public domain URL is not defined. Please set the PUBLIC_DOMAIN_URL environment variable
af_za: Openbare domein URL is nie gedefinieer nie. Stel asseblief die PUBLIC_DOMAIN_URL omgewingsveranderlike.
ar_sa: لم يتم تعريف رابط النطاق العام. يرجى تعيين متغير البيئة PUBLIC_DOMAIN_URL
ca_es: L'URL del domini públic no està definit. Si us plau, estableix la variable d'entorn PUBLIC_DOMAIN_URL.
cs_cz: Veřejná doména URL není definována. Nastavte proměnnou prostředí PUBLIC_DOMAIN_URL
de_de: Öffentliche Domänen-URL ist nicht definiert. Bitte setzen Sie die Umgebungsvariable PUBLIC_DOMAIN_URL.
el_gr: Η διεύθυνση URL του δημόσιου domain δεν έχει οριστεί. Παρακαλώ ορίστε τη μεταβλητή περιβάλλοντος PUBLIC_DOMAIN_URL.
es_es: La URL de dominio público no está definida. Por favor, establezca la variable de entorno PUBLIC_DOMAIN_URL
fi_fi: Julkisen toimialueen URL ei ole määritelty. Aseta PUBLIC_DOMAIN_URL-ympäristömuuttuja.
fr_fr: L'URL du domaine public n'est pas définie. Veuillez définir la variable d'environnement PUBLIC_DOMAIN_URL
he_il: URL הדומיין הציבורי לא מוגדר. אנא קבע את המשתנה הסביבתי PUBLIC_DOMAIN_URL.
hu_hu: A nyilvános domain URL nincs meghatározva. Kérjük, állítsa be a PUBLIC_DOMAIN_URL környezeti változót.
it_it: URL del dominio pubblico non definito. Imposta la variabile d'ambiente PUBLIC_DOMAIN_URL.
ja_jp: 公開ドメインURLが定義されていません。PUBLIC_DOMAIN_URL環境変数を設定してください。
nl_nl: Publieke domein-URL is niet gedefinieerd. Stel de omgeving variabele PUBLIC_DOMAIN_URL in
no_no: Offentlig domene-URL er ikke definert. Vennligst sett miljøvariablen PUBLIC_DOMAIN_URL
pl_pl: Publiczny URL domeny nie jest zdefiniowany. Ustaw zmienną środowiskową PUBLIC_DOMAIN_URL
pt_br: URL de domínio público não está definida. Por favor, defina a variável de ambiente PUBLIC_DOMAIN_URL
ro_ro: URL-ul domeniului public nu este definit. Vă rugăm să setați variabila de mediu PUBLIC_DOMAIN_URL
ru_ru: Общедоступный URL домена не задан. Пожалуйста, установите переменную окружения PUBLIC_DOMAIN_URL
sr_cyrl: URL јавног домена није дефинисан. Молимо поставите променљиву окружења PUBLIC_DOMAIN_URL
sv_se: Offentlig domän-URL är inte definierad. Vänligen ställ in miljövariabeln PUBLIC_DOMAIN_URL
tr_tr: Genel alan adı URL tanımlı değil. Lütfen PUBLIC_DOMAIN_URL ortam değişkenini ayarlayın.
uk_ua: Публічний домен URL не визначено. Установіть змінну середовища PUBLIC_DOMAIN_URL.
vi_vn: URL tên miền công cộng chưa được xác định. Vui lòng thiết lập biến môi trường PUBLIC_DOMAIN_URL

source: Query failed.
af_za: Navraag het misluk.
ar_sa: فشل الاستعلام.
ca_es: La consulta ha fallat.
cs_cz: Dotaz selhal.
de_de: Abfrage fehlgeschlagen.
el_gr: Το ερώτημα απέτυχε.
es_es: La consulta falló.
fi_fi: Kysely epäonnistui.
fr_fr: Échec de la requête.
he_il: השאילתה נכשלה.
hu_hu: A lekérdezés sikertelen.
it_it: Query non riuscita.
ja_jp: クエリに失敗しました。
nl_nl: Query mislukt.
no_no: Spørring mislyktes.
pl_pl: Zapytanie nie powiodło się.
pt_br: Falha na consulta.
ro_ro: Interogarea a eșuat.
ru_ru: Не удалось выполнить запрос.
sr_cyrl: Упит није успео.
sv_se: Frågan misslyckades.
tr_tr: Sorgu başarısız oldu.
uk_ua: Не вдалося виконати запит.
vi_vn: Truy vấn thất bại.

source: Query timed out. Please try again.
af_za: Navraag het uitgetel. Probeer asseblief weer.
ar_sa: انتهت مهلة الاستعلام. يرجى المحاولة مرة أخرى.
ca_es: S'ha esgotat el temps d'espera de la consulta. Torna-ho a intentar.
cs_cz: Časový limit dotazu vypršel. Zkuste to prosím znovu.
de_de: Zeitüberschreitung bei der Abfrage. Bitte versuchen Sie es erneut.
el_gr: Το ερώτημα έληξε λόγω χρονικού ορίου. Δοκιμάστε ξανά.
es_es: La consulta agotó el tiempo de espera. Por favor, inténtelo de nuevo.
fi_fi: Kyselyn aikaraja ylittyi. Yritä uudelleen.
fr_fr: La requête a expiré. Veuillez réessayer.
he_il: זמן השאילתה תם. נא לנסות שוב.
hu_hu: A lekérdezés időtúllépés miatt megszakadt. Kérjük, próbálja meg újra.
it_it: Timeout della query. Per favore riprova.
ja_jp: クエリがタイムアウトしました。もう一度お試しください。
nl_nl: Query time-out. Probeer het opnieuw.
no_no: Spørringen fikk tidsavbrudd. Vennligst prøv igjen.
pl_pl: Przekroczono limit czasu zapytania. Spróbuj ponownie.
pt_br: A consulta expirou. Tente novamente.
ro_ro: Timpul pentru interogare a expirat. Vă rugăm să încercați din nou.
ru_ru: Время ожидания запроса истекло. Пожалуйста, попробуйте снова.
sr_cyrl: Време за упит је истекло. Покушајте поново.
sv_se: Tidsgränsen för frågan överskreds. Försök igen.
tr_tr: Sorguda zaman aşımı. Lütfen tekrar deneyin.
uk_ua: Перевищено час очікування запиту. Будь ласка, спробуйте ще раз.
vi_vn: Truy vấn hết thời gian chờ. Vui lòng thử lại.

source: Rate limit reached. Please try again later.
af_za: Tempo-limiet bereik. Probeer asseblief later weer.
ar_sa: تم بلوغ حد المعدل. يُرجى المحاولة لاحقاً.
ca_es: S'ha assolit el límit de peticions. Torna-ho a provar més tard.
cs_cz: Dosažen limit rychlosti. Zkuste to prosím později.
de_de: Ratenlimit erreicht. Bitte versuchen Sie es später erneut.
el_gr: Έχει επιτευχθεί το όριο ρυθμού αιτημάτων. Δοκιμάστε ξανά αργότερα.
es_es: Se alcanzó el límite de solicitudes. Por favor, inténtelo de nuevo más tarde.
fi_fi: Pyyntörajoitus saavutettu. Yritä myöhemmin uudelleen.
fr_fr: Limite de débit atteinte. Veuillez réessayer plus tard.
he_il: הגעת למגבלת הקצב. נא לנסות שוב מאוחר יותר.
hu_hu: Elérte a kérésszám-korlátot. Kérjük, próbálja meg később.
it_it: Limite di frequenza raggiunto. Per favore riprova più tardi.
ja_jp: レート制限に達しました。後でもう一度お試しください。
nl_nl: Verzoeklimiet bereikt. Probeer het later opnieuw.
no_no: Grense for forespørsler er nådd. Vennligst prøv igjen senere.
pl_pl: Osiągnięto limit zapytań. Spróbuj ponownie później.
pt_br: Limite de taxa atingido. Tente novamente mais tarde.
ro_ro: Limita de rată a fost atinsă. Vă rugăm să încercați mai târziu.
ru_ru: Достигнут лимит запросов. Пожалуйста, попробуйте позже.
sr_cyrl: Достигнуто је ограничење брзине. Покушајте поново касније.
sv_se: Gräns för antal förfrågningar har nåtts. Försök igen senare.
tr_tr: İstek sınırına ulaşıldı. Lütfen daha sonra tekrar deneyin.
uk_ua: Досягнуто ліміту запитів. Будь ласка, спробуйте пізніше.
vi_vn: Đã đạt giới hạn tốc độ. Vui lòng thử lại sau.

source: Raw SQL queries are not allowed.
af_za: Rou SQL-navrae word nie toegelaat nie.
ar_sa: لا يُسمح باستعلامات SQL الخام.
ca_es: No es permeten consultes SQL en brut.
cs_cz: Nejsou povoleny přímé dotazy SQL.
de_de: Direkte SQL-Abfragen sind nicht zulässig.
el_gr: Ακατέργαστα ερωτήματα SQL δεν επιτρέπονται.
es_es: No se permiten consultas SQL sin procesar.
fi_fi: Raakoja SQL-kyselyjä ei sallita.
fr_fr: Les requêtes SQL brutes ne sont pas autorisées.
he_il: שאילתות SQL גולמיות אינן מותרות.
hu_hu: Nyers SQL-lekérdezések nem engedélyezettek.
it_it: Le query SQL grezze non sono consentite.
ja_jp: 生の SQL クエリは許可されていません。
nl_nl: Ruwe SQL-query's zijn niet toegestaan.
no_no: Rå SQL-spørringer er ikke tillatt.
pl_pl: Surowe zapytania SQL nie są dozwolone.
pt_br: Consultas SQL diretas não são permitidas.
ro_ro: Interogările SQL brute nu sunt permise.
ru_ru: Сырые SQL-запросы не допускаются.
sr_cyrl: Сирови SQL упити нису дозвољени.
sv_se: Råa SQL-frågor är inte tillåtna.
tr_tr: Ham SQL sorgularına izin verilmez.
uk_ua: Сирі SQL-запити не дозволені.
vi_vn: Không cho phép truy vấn SQL thô.

source: Received At
af_za: Ontvang Op
ar_sa: تم الاستلام في
ca_es: Rebut a
cs_cz: Přijato
de: Empfangen am
de_de: Empfangen am
el_gr: Λήφθηκε στις
es: Recibido en
es_es: Recibido en
fr: Reçu à
fr_fr: Reçu à
he_il: תאריך קבלה
hu_hu: Fogadás ideje
it_it: Ricevuto il
ja_jp: "受信日時"
nl_nl: Ontvangen op
no_no: Mottatt kl
pl_pl: Odebrano
pt_br: Recebido em
ro_ro: Primit la
sr_cyrl: Примљено у
sv_se: Mottagen vid
tr_tr: Alındığı Zaman
uk_ua: Отримано в
vi_vn: Nhận lúc

source: Record not found.
af_za: Rekord nie gevind nie.
ar_sa: السجل غير موجود.
ca_es: Registre no trobat.
cs_cz: Záznam nenalezen.
de_de: Datensatz nicht gefunden.
el_gr: Η εγγραφή δεν βρέθηκε.
es_es: Registro no encontrado.
fi_fi: Tietuetta ei löytynyt.
fr_fr: Enregistrement introuvable.
he_il: רשומה לא נמצאה.
hu_hu: Rekord nem található.
it_it: Record non trovato.
ja_jp: レコードが見つかりません。
nl_nl: Record niet gevonden.
no_no: Oppføring ikke funnet.
pl_pl: Nie znaleziono rekordu.
pt_br: Registro não encontrado.
ro_ro: Înregistrarea nu a fost găsită.
ru_ru: Запись не найдена.
sr_cyrl: Запис није пронађен.
sv_se: Post hittades inte.
tr_tr: Kayıt bulunamadı.
uk_ua: Запис не знайдено.
vi_vn: Không tìm thấy bản ghi.

source: Recurring Event ID
af_za: Herhalende Gebeurtenis ID
ar_sa: معرف الحدث المتكرر
ca_es: ID d'esdeveniment recurrent
cs_cz: ID opakované události
de: Wiederkehrende Ereignis-ID
de_de: Wiederkehrende Ereignis-ID
el_gr: Αναγνωριστικό Επαναλαμβανόμενης Εκδήλωσης
es: ID de evento recurrente
es_es: ID del evento recurrente
fr: ID de l'événement récurrent
fr_fr: ID de l'événement récurrent
he_il: מזהה אירוע חוזר
hu_hu: Ismétlődő Esemény Azonosító
it_it: ID evento ricorrente
ja_jp: "定期的なイベントID"
nl_nl: ID terugkerende gebeurtenis
no_no: ID for gjentakende hendelse
pl_pl: ID zdarzeń cyklicznych
pt_br: ID do evento recorrente
ro_ro: ID eveniment recurent
sr_cyrl: ИД понављајућег догађаја
tr_tr: Tekrarlayan Etkinlik Kimliği
uk_ua: Ідентифікатор повторюваної події
vi_vn: ID Sự kiện Định kỳ
