Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Favorites linked to the company
af_za: Gunstelinge gekoppel aan die maatskappy
ar_sa: المفضلات المرتبطة بالشركة
ca_es: Preferits vinculats a l'empresa
cs_cz: Oblíbené položky spojené s firmou
de: Mit dem Unternehmen verbundene Favoriten
de_de: Mit dem Unternehmen verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με την εταιρεία
es: Favoritos vinculados a la empresa
es_es: Favoritos vinculados a la empresa
fr: Favoris liés à l'entreprise
fr_fr: Favoris liés à l'entreprise
he_il: מועדפים הקשורים לחברה
hu_hu: A társasághoz kötődő kedvencek
it_it: Preferiti collegati all'azienda
ja_jp: 会社に関連するお気に入り
nl_nl: Favorieten gekoppeld aan het bedrijf
no_no: Favoritter knyttet til selskapet
pl_pl: Ulubione powiązane z firmą
pt_br: Favoritos Vinculados à Empresa
ro_ro: Favorite legate de companie
ru_ru: Избранное, связанное с компанией
sr_cyrl: Омиљени повезани са компанијом
sv_se: Favoriter länkade till företaget
tr_tr: Şirketle İlişkili Favoriler
uk_ua: Обрані, пов'язані з компанією
vi_vn: Ưa thích liên kết với công ty

source: Favorites linked to the contact
af_za: Gunstelinge gekoppel aan die kontak
ar_sa: المفضلات المرتبطة بالجهة الاتصال
ca_es: Preferits vinculats al contacte
cs_cz: Oblíbené vázané na kontakt
de: Mit dem Kontakt verknüpfte Favoriten
de_de: Mit dem Kontakt verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με την επαφή
es: Favoritos vinculados al contacto
es_es: Favoritos vinculados al contacto
fr: Favoris liés au contact
fr_fr: Favoris liés au contact
he_il: מועדפים הקשורים לאיש קשר
hu_hu: A kapcsolattartóhoz kötődő kedvencek
it_it: Preferiti collegati al contatto
ja_jp: 連絡先に関連するお気に入り
nl_nl: Favorieten gekoppeld aan het contact
no_no: Favoritter knyttet til kontakten
pl_pl: Ulubione powiązane z kontaktem
pt_br: Favoritos Vinculados ao Contato
ro_ro: Favorite legate de contact
ru_ru: Избранное, связанное с контактом
sr_cyrl: Омиљени повезани са контактом
sv_se: Favoriter länkade till kontakten
tr_tr: İletişimle İlişkili Favoriler
uk_ua: Обрані, пов'язані з контактом
vi_vn: Ưa thích liên kết với liên hệ

source: Favorites linked to the dashboard
af_za: Gunstelinge gekoppel aan die paneelbord
ar_sa: المفضلات المرتبطة بلوحة القيادة
ca_es: Preferits vinculats al quadre de comandament
cs_cz: Oblíbené položky spojené s panelem
de_de: Mit dem Dashboard verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με τον πίνακα ελέγχου
es_es: Favoritos vinculados al tablero
fr_fr: Favoris liés au tableau de bord
he_il: מועדפים המקושרים ללוח הבקרה
hu_hu: Irányítópulthoz kötődő kedvencek
it_it: Preferiti collegati al cruscotto
ja_jp: ダッシュボードに関連するお気に入り
nl_nl: Favorieten gekoppeld aan het dashboard
no_no: Favoritter knyttet til dashbordet
pl_pl: Ulubione powiązane z panelem
pt_br: Favoritos vinculados ao painel
ro_ro: Favorite legate de tabloul de bord
ru_ru: Избранное, связанное с панелью управления
sr_cyrl: Омиљени повезани са контролном таблом
sv_se: Favoriter länkade till instrumentpanelen
tr_tr: Gösterge paneline bağlı favoriler
uk_ua: Улюблені, пов'язані з інформаційною панеллю
vi_vn: Ưa thích liên kết với bảng điều khiển

source: Favorites linked to the note
af_za: Gunstelinge gekoppel aan die nota
ar_sa: المفضلات المرتبطة بالملاحظة
ca_es: Preferits vinculats a la nota
cs_cz: Oblíbené položky spojené s poznámkou
de: Mit der Notiz verknüpfte Favoriten
de_de: Mit der Notiz verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με τη σημείωση
es: Favoritos vinculados a la nota
es_es: Favoritos vinculados a la nota
fr: Favoris liés à la note
fr_fr: Favoris liés à la note
he_il: מועדפים הקשורים להערה
hu_hu: Jegyzethez kötődő kedvencek
it_it: Preferiti collegati alla nota
ja_jp: メモに関連するお気に入り
nl_nl: Favorieten gekoppeld aan de notitie
no_no: Favoritter knyttet til notatet
pl_pl: Ulubione powiązane z notatką
pt_br: Favoritos Vinculados à Nota
ro_ro: Favorite legate de notiță
ru_ru: Избранное, связанное с записью
sr_cyrl: Омиљени повезани са белешком
sv_se: Favoriter länkade till anteckningen
tr_tr: Notla İlişkili Favoriler
uk_ua: Обрані, пов'язані з нотаткою
vi_vn: Ưa thích liên kết với ghi chú

source: Favorites linked to the opportunity
af_za: Gunstelinge gekoppel aan die geleentheid
ar_sa: المفضلات المرتبطة بالفرصة
ca_es: Preferits vinculats a l'oportunitat
cs_cz: Oblíbené položky spojené s příležitostí
de: Mit der Opportunity verknüpfte Favoriten
de_de: Mit der Gelegenheit verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με την ευκαιρία
es: Favoritos vinculados a la oportunidad
es_es: Favoritos vinculados a la oportunidad
fr: Favoris liés à l'opportunité
fr_fr: Favoris liés à l'opportunité
he_il: מועדפים הקשורים להזדמנות
hu_hu: Lehetőséghez kötődő kedvencek
it_it: Preferiti collegati all'opportunità
ja_jp: 商談に関連するお気に入り
nl_nl: Favorieten gekoppeld aan de kans
no_no: Favoritter knyttet til muligheten
pl_pl: Ulubione powiązane z okazją
pt_br: Favoritos Vinculados à Oportunidade
ro_ro: Favorite legate de oportunitate
ru_ru: Избранное, связанное с возможностью
sr_cyrl: Омиљени повезани са приликом
sv_se: Favoriter länkade till möjligheten
tr_tr: Fırsatla İlişkili Favoriler
uk_ua: Обрані, пов'язані з можливістю
vi_vn: Ưa thích liên kết với cơ hội

source: Favorites linked to the task
af_za: Gunstelinge gekoppel aan die taak
ar_sa: المفضلات المرتبطة بالمهمة
ca_es: Preferits vinculats a la tasca
cs_cz: Oblíbené položky spojené s úkolem
de: Mit der Aufgabe verknüpfte Favoriten
de_de: Mit der Aufgabe verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με την εργασία
es: Favoritos vinculados a la tarea
es_es: Favoritos vinculados a la tarea
fr: Favoris liés à la tâche
fr_fr: Favoris liés à la tâche
he_il: מועדפים הקשורים למשימה
hu_hu: Feladathoz kötődő kedvencek
it_it: Preferiti collegati all'attività
ja_jp: タスクに関連するお気に入り
nl_nl: Favorieten gekoppeld aan de taak
no_no: Favoritter knyttet til oppgaven
pl_pl: Ulubione powiązane z zadaniem
pt_br: Favoritos Vinculados à Tarefa
ro_ro: Favorite legate de sarcină
ru_ru: Избранное, связанное с задачей
sr_cyrl: Омиљени повезани са задатком
sv_se: Favoriter länkade till uppgiften
tr_tr: Görevle İlişkili Favoriler
uk_ua: Обрані, пов'язані з завданням
vi_vn: Ưa thích liên kết với công việc

source: Favorites linked to the workflow
af_za: Gunstelinge gekoppel aan die werkstroom
ar_sa: المفضلات المرتبطة بسير العمل
ca_es: Preferits vinculats al flux de treball
cs_cz: Oblíbené položky spojené s pracovním postupem
de: Mit dem Workflow verknüpfte Favoriten
de_de: Mit dem Workflow verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με τη ροή εργασίας
es: Favoritos vinculados al flujo de trabajo
es_es: Favoritos vinculados al workflow
fr: Favoris liés au flux de travail
fr_fr: Favoris liés au workflow
he_il: מועדפים הקשורים לתהליך עבודה
hu_hu: Folyamathoz kötődő kedvencek
it_it: Preferiti collegati al workflow
ja_jp: ワークフローに関連するお気に入り
nl_nl: Favorieten gekoppeld aan de workflow
no_no: Favoritter knyttet til arbeidsflyten
pl_pl: Ulubione powiązane z procesem
pt_br: Favoritos Vinculados ao Workflow
ro_ro: Favorite legate de fluxul de lucru
ru_ru: Избранное, связанное с процессом
sr_cyrl: Омиљени повезани са Workflows-ом
sv_se: Favoriter länkade till arbetsflödet
tr_tr: İş Akışıyla İlişkili Favoriler
uk_ua: Обрані, пов'язані з процесом
vi_vn: Ưa thích liên kết với Quy trình làm việc

source: Favorites linked to the workflow run
af_za: Gunstelinge gekoppel aan die werkstroom-lopie
ar_sa: المفضلات المرتبطة بتشغيل سير العمل
ca_es: Preferits vinculats a l'execució del flux de treball
cs_cz: Oblíbené položky spojené s během pracovního postupu
de: Mit dem Workflow-Lauf verknüpfte Favoriten
de_de: Mit dem Workflow-Lauf verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με την εκτέλεση ροής εργασίας
es: Favoritos vinculados a la ejecución del flujo de trabajo
es_es: Favoritos vinculados a la ejecución del workflow
fr: Favoris liés à l'exécution du flux de travail
fr_fr: Favoris liés à l'exécution du workflow
he_il: מועדפים הקשורים להרצת תהליך עבודה
hu_hu: Folyamat futáshoz kötődő kedvencek
it_it: Preferiti collegati all'esecuzione del workflow
ja_jp: ワークフロー実行に関連するお気に入り
nl_nl: Favorieten gekoppeld aan de workflow-uitvoering
no_no: Favoritter knyttet til arbeidsflytkjøringen
pl_pl: Ulubione powiązane z uruchomieniem procesu
pt_br: Favoritos Vinculados à Execução de Workflow
ro_ro: Favorite legate de rularea fluxului
ru_ru: Избранное, связанное с запуском процесса
sr_cyrl: Омиљени повезани са Workflows извршавањем
sv_se: Favoriter länkade till arbetsflödeskörningen
tr_tr: İş Akışı Yürütmesiyle İlişkili Favoriler
uk_ua: Обрані, пов'язані з запуском процесу
vi_vn: Ưa thích liên kết với lượt chạy Quy trình làm việc

source: Favorites linked to the workflow version
af_za: Gunstelinge gekoppel aan die werkstroom-weergawe
ar_sa: المفضلات المرتبطة بنسخة سير العمل
ca_es: Preferits vinculats a la versió del flux de treball
cs_cz: Oblíbené položky spojené s verzí pracovního postupu
de: Mit der Workflow-Version verknüpfte Favoriten
de_de: Mit der Workflow-Version verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με την έκδοση ροής εργασίας
es: Favoritos vinculados a la versión del flujo de trabajo
es_es: Favoritos vinculados a la versión del workflow
fr: Favoris liés à la version du flux de travail
fr_fr: Favoris liés à la version du workflow
he_il: מועדפים הקשורים לגרסת תהליך עבודה
hu_hu: Folyamat változathoz kötődő kedvencek
it_it: Preferiti collegati alla versione del workflow
ja_jp: ワークフローバージョンに関連するお気に入り
nl_nl: Favorieten gekoppeld aan de workflowversie
no_no: Favoritter knyttet til arbeidsflytversjonen
pl_pl: Ulubione powiązane z wersją procesu
pt_br: Favoritos Vinculados à Versão de Workflow
ro_ro: Favorite legate de versiunea fluxului
ru_ru: Избранное, связанное с версией процесса
sr_cyrl: Омиљени повезани са верзијом Workflows-а
sv_se: Favoriter länkade till arbetsflödesversionen
tr_tr: İş Akışı Sürümüyle İlişkili Favoriler
uk_ua: Обрані, пов'язані з версією процесу
vi_vn: Ưa thích liên kết với Phiên bản Quy trình làm việc

source: Favorites linked to the workspace member
af_za: Gunstelinge gekoppel aan die werkspasie lid
ar_sa: المفضلات المرتبطة بعضو المساحة العملية
ca_es: Preferits vinculats al membre de l'espai de treball
cs_cz: Oblíbené položky spojené s členem pracovního prostoru
de: Mit dem Arbeitsbereich-Mitglied verknüpfte Favoriten
de_de: Mit dem Arbeitsbereichsmitglied verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με το μέλος χώρου εργασίας
es: Favoritos vinculados al miembro del espacio de trabajo
es_es: Favoritos vinculados al miembro del espacio de trabajo
fr: Favoris liés au membre de l'espace de travail
fr_fr: Favoris liés au membre de l'espace de travail
he_il: מועדפים הקשורים לחבר בסביבת העבודה
hu_hu: Munkaterület tagjához kötődő kedvencek
it_it: Preferiti collegati al membro del workspace
ja_jp: ワークスペースメンバーに関連するお気に入り
nl_nl: Favorieten gekoppeld aan het werkruimtelid
no_no: Favoritter knyttet til arbeidsområdemedlemmet
pl_pl: Ulubione powiązane z członkiem przestrzeni roboczej
pt_br: Favoritos Vinculados ao Membro do Espaço de Trabalho
ro_ro: Favorite legate de membrul spațiului de lucru
ru_ru: Избранное, связанное с участником рабочего пространства
sr_cyrl: Омиљени повезани са чланом радног простора
sv_se: Favoriter länkade till arbetsplatsmedlemmen
tr_tr: Çalışma Alanı Üyesiyle İlişkili Favoriler
uk_ua: Обрані, пов'язані з учасником робочого простору
vi_vn: Ưa thích liên kết với Thành viên không gian làm việc

source: Favorites tied to the {label}
af_za: Gunstelinge verbind aan die {label}
ar_sa: المفضلات المرتبطة بـ{label}
ca_es: Preferits vinculats a {label}
cs_cz: Oblíbené spojené s {label}
de: Favoriten, die mit dem {label}
de_de: Mit dem {label} verknüpfte Favoriten
el_gr: Αγαπημένα συνδεδεμένα με την {label}
es: Favoritos vinculados al {label}
es_es: Favoritos vinculados al {label}
fr: Favoris liés à {label}
fr_fr: Favoris liés à {label}
he_il: מועדפים המקושרים ל-{label}
hu_hu: A {label} kapcsolódó kedvencek
it_it: Preferiti collegati a {label}
ja_jp: {label}に関連するお気に入り
nl_nl: Favorieten gekoppeld aan {label}
no_no: Favoritter knyttet til {label}
pl_pl: Ulubione związane z {label}
pt_br: Favoritos Vinculados ao {label}
ro_ro: Favorite asociate cu {label}
ru_ru: Избранное, связанное с {label}
sr_cyrl: Омиљени повезани са <b>{label}</b>
sv_se: Favoriter knutna till {label}
uk_ua: Обрані, пов'язані з {label}
vi_vn: Ưa thích gắn liền với {label}

source: Feature configuration not found.
af_za: Kenmerkkonfigurasie nie gevind nie.
ar_sa: إعداد الميزة غير موجود.
ca_es: Configuració de la funcionalitat no trobada.
cs_cz: Konfigurace funkce nenalezena.
de_de: Feature-Konfiguration nicht gefunden.
el_gr: Δεν βρέθηκε ρύθμιση λειτουργίας.
es_es: Configuración de característica no encontrada.
fi_fi: Ominaisuuden määritystä ei löytynyt.
fr_fr: Configuration de fonctionnalité introuvable.
he_il: תצורת תכונה לא נמצאה.
hu_hu: Funkciókonfiguráció nem található.
it_it: Configurazione della funzionalità non trovata.
nl_nl: Featureconfiguratie niet gevonden.
no_no: Funksjonskonfigurasjon ikke funnet.
pl_pl: Nie znaleziono konfiguracji funkcji.
pt_br: Configuração de recurso não encontrada.
ro_ro: Configurația funcționalității nu a fost găsită.
ru_ru: Конфигурация функции не найдена.
sr_cyrl: Конфигурација функционалности није пронађена.
sv_se: Funktionskonfiguration hittades inte.
tr_tr: Özellik yapılandırması bulunamadı.
uk_ua: Конфігурацію функції не знайдено.
vi_vn: Không tìm thấy cấu hình tính năng.

source: February
af_za: Februarie
ar_sa: فبراير
ca_es: Febrer
cs_cz: Únor
de_de: Februar
el_gr: Φεβρουάριος
es_es: Febrero
fi_fi: helmikuu
fr_fr: Février
he_il: פברואר
hu_hu: Február
it_it: Febbraio
ja_jp: 2月
nl_nl: Februari
no_no: Februar
pl_pl: Luty
pt_br: Fevereiro
ro_ro: Februarie
ru_ru: Февраль
sr_cyrl: Фебруар
sv_se: Februari
tr_tr: Şubat
uk_ua: Лютий
vi_vn: Tháng Hai

source: Field already exists
af_za: Veld bestaan reeds
ar_sa: الحقل موجود بالفعل
ca_es: El camp ja existeix.
cs_cz: Pole již existuje
de_de: Feld existiert bereits
el_gr: Το πεδίο ήδη υπάρχει
es_es: El campo ya existe
fi_fi: Kenttä on jo olemassa
fr_fr: Le champ existe déjà
he_il: השדה כבר קיים
hu_hu: A mező már létezik
it_it: Il campo esiste già
ja_jp: フィールドは既に存在します
nl_nl: Veld bestaat al
no_no: Feltet eksisterer allerede
pl_pl: Pole już istnieje
pt_br: Campo já existe
ro_ro: Câmpul există deja
ru_ru: Поле уже существует
sr_cyrl: Поље већ постоји
sv_se: Fältet finns redan
tr_tr: Alan zaten mevcut
uk_ua: Поле вже існує
vi_vn: Trường đã tồn tại

source: Field cannot be indexed as it belongs to a different object
af_za: Veld kan nie geindekseer word nie omdat dit aan 'n ander objek behoort
ar_sa: لا يمكن فهرسة الحقل لأنه ينتمي إلى كائن مختلف
ca_es: El camp no es pot indexar ja que pertany a un objecte diferent
cs_cz: Pole nelze indexovat, protože patří jinému objektu
de_de: Das Feld kann nicht im Index sein, da es zu einem anderen Objekt gehört
el_gr: Το πεδίο δεν μπορεί να ευρετηριαστεί καθώς ανήκει σε διαφορετικό αντικείμενο
es_es: El campo no se puede indexar ya que pertenece a un objeto diferente
fi_fi: Kenttää ei voi indeksoida, koska se kuuluu eri objektiin
fr_fr: Le champ ne peut pas être indexé car il appartient à un objet différent
he_il: שדה לא יכול להיות מאונדקס כיוון שהוא שייך לאובייקט שונה
hu_hu: A mező nem indexelhető, mivel egy másik objektumhoz tartozik
it_it: Il campo non può essere indicizzato poiché appartiene a un altro oggetto
ja_jp: フィールドは異なるオブジェクトに属するため、インデックス化できません
nl_nl: Veld kan niet worden geïndexeerd aangezien het tot een ander object behoort
no_no: Feltet kan ikke indekseres da det tilhører et annet objekt
pl_pl: Pole nie może być indeksowane, ponieważ należy do innego obiektu
pt_br: O campo não pode ser indexado, pois pertence a um objeto diferente
ro_ro: Câmpul nu poate fi indexat deoarece aparține unui alt obiect
ru_ru: Поле не может быть проиндексировано, так как принадлежит другому объекту
sr_cyrl: Поље не може бити индексирано јер припада другом објекту
sv_se: Fältet kan inte indexeras eftersom det tillhör ett annat objekt
tr_tr: Alan farklı bir nesneye ait olduğu için indekslenemez
uk_ua: Поле не може бути індексоване, оскільки належить іншому об'єкту
vi_vn: Trường không thể được lập chỉ mục vì thuộc về một đối tượng khác

source: Field cannot be used as label identifier
af_za: Veld kan nie as etiketidentifiseerder gebruik word nie
ar_sa: لا يمكن استخدام الحقل كمعرّف تسمية.
ca_es: El camp no es pot utilitzar com a identificador d'etiqueta
cs_cz: Pole nelze použít jako identifikátor štítku
de_de: Feld kann nicht als Bezeichnungskennung verwendet werden
el_gr: Το πεδίο δεν μπορεί να χρησιμοποιηθεί ως αναγνωριστικό ετικέτας
es_es: El campo no se puede usar como identificador de etiqueta
fi_fi: Kenttää ei voi käyttää tunnisteen nimikkeenä
fr_fr: Le champ ne peut pas être utilisé comme identifiant d'étiquette
he_il: לא ניתן להשתמש בשדה כמזהה תווית
hu_hu: A mező nem használható címke azonosítóként
it_it: Il campo non può essere utilizzato come identificatore di etichetta
ja_jp: フィールドはラベル識別子として使用できません。
nl_nl: Veld kan niet worden gebruikt als labelidentificatie
no_no: Felt kan ikke brukes som etikettidentifikator
pl_pl: Pole nie może być użyte jako identyfikator etykiety
pt_br: Campo não pode ser usado como identificador de rótulo
ro_ro: Câmpul nu poate fi utilizat ca identificator de etichetă
ru_ru: Поле не может использоваться в качестве идентификатора метки
sr_cyrl: Поље не може бити коришћено као идентификатор ознаке.
sv_se: Fält kan inte användas som etikettidentifierare
tr_tr: Alan, etiket tanımlayıcısı olarak kullanılamaz
uk_ua: Поле не може бути використано як ідентифікатор мітки
vi_vn: Trường không thể được sử dụng làm định danh nhãn

source: Field declared as image identifier not found
af_za: Veld wat as beeldidentifiseerder verklaar is, nie gevind nie
ar_sa: لم يتم العثور على الحقل المعلن عنه كمعرّف للصورة.
ca_es: No s'ha trobat el camp declarat com a identificador d'imatge
cs_cz: Pole deklarované jako identifikátor obrázku nebylo nalezeno
de_de: Feld, das als Bildkennung deklariert wurde, nicht gefunden
el_gr: Δεν βρέθηκε το πεδίο που δηλώθηκε ως αναγνωριστικό εικόνας
es_es: El campo declarado como identificador de imagen no se encontró
fi_fi: Kenttää, joka on määritelty kuvatunnisteeksi, ei löytynyt
fr_fr: Champ déclaré comme identifiant d'image non trouvé
he_il: לא נמצא שדה שהוגדר כמזהה תמונה
hu_hu: A képazonosítónak deklarált mező nem található
it_it: Campo dichiarato come identificatore dell'immagine non trovato
ja_jp: 画像識別子として宣言されたフィールドが見つかりません。
nl_nl: Veld gedeclareerd als beeldidentificatie niet gevonden
no_no: Felt deklarert som bildeidentifikator ble ikke funnet
pl_pl: Pole zadeklarowane jako identyfikator obrazu nie znalezione
pt_br: Campo declarado como identificador de imagem não encontrado
ro_ro: Câmpul declarat ca identificator de imagine nu a fost găsit
ru_ru: Не найдено заявленное поле как идентификатор изображения
sr_cyrl: Поље декларисано као идентификатор слике није пронађено.
sv_se: Fält deklarerat som bildidentifierare hittades inte
tr_tr: Görüntü tanımlayıcısı olarak ilan edilen alan bulunamadı
uk_ua: Поле, визначене як ідентифікатор зображення, не знайдено
vi_vn: Trường được khai báo làm định danh hình ảnh không được tìm thấy

source: Field declared as label identifier not found
af_za: Veld wat as etiketidentifiseerder verklaar is, nie gevind nie
ar_sa: الحقل المعرف كمعرف الملصق غير موجود
ca_es: Camp declarat com a identificador d'etiqueta no trobat
cs_cz: Pole deklarované jako identifikátor štítku nebylo nalezeno
de_de: Feld, das als Bezeichnungskennzeichen deklariert wurde, nicht gefunden
el_gr: Το πεδίο που δηλώθηκε ως αναγνωριστικό ετικέτας δεν βρέθηκε
es_es: Campo declarado como identificador de etiqueta no encontrado
fi_fi: Kenttää, joka on nimetty avaintunnisteeksi, ei löytynyt
fr_fr: Champ déclaré comme identifiant de label non trouvé
he_il: לא נמצא שדה שהוכרז כמזהה תווית
hu_hu: A mező címke azonosítóként nem található
it_it: Campo dichiarato come identificativo etichetta non trovato
ja_jp: ラベル識別子として宣言されたフィールドが見つかりません
nl_nl: Veld dat is opgegeven als labelidentificatie niet gevonden
no_no: Felt erklært som etikettidentifikator ble ikke funnet
pl_pl: Pole zadeklarowane jako identyfikator etykiety nie znaleziono
pt_br: Campo declarado como identificador de rótulo não encontrado
ro_ro: Câmpul declarat ca identificator de etichetă nu a fost găsit
ru_ru: Поле, объявленное как идентификатор метки, не найдено
sr_cyrl: Поље проглашено као идентификатор ознаке није пронађено
sv_se: Fält deklarerat som etikettidentifierare hittades inte
tr_tr: Etiket tanımlayıcı olarak ilan edilen alan bulunamadı
uk_ua: Поле, оголошене як ідентифікатор мітки, не знайдено
vi_vn: Không tìm thấy trường được khai báo làm mã định danh nhãn

source: Field does not belong to the indexed object
af_za: Veld behoort nie aan die geïndekseerde voorwerp nie
ar_sa: الحقل لا ينتمي إلى الكائن المفهرس
ca_es: El camp no pertany a l'objecte indexat
cs_cz: Pole nepatří k indexovanému objektu
de_de: Feld gehört nicht zum indizierten Objekt
el_gr: Το πεδίο δεν ανήκει στο καταχωρημένο αντικείμενο
es_es: El campo no pertenece al objeto indexado
fi_fi: Kenttä ei kuulu indeksoituun kohteeseen
fr_fr: Le champ n'appartient pas à l'objet indexé
he_il: השדה אינו שייך לאובייקט המואנדקס
hu_hu: A mező nem tartozik az indexelt objektumhoz
it_it: Il campo non appartiene all'oggetto indicizzato
ja_jp: フィールドはインデックス化されたオブジェクトに属していません
nl_nl: Veld behoort niet tot het geïndexeerde object
no_no: Feltet tilhører ikke det indekserte objektet
pl_pl: Pole nie należy do indeksowanego obiektu
pt_br: Campo não pertence ao objeto indexado
ro_ro: Câmpul nu aparține obiectului indexat
ru_ru: Поле не принадлежит индексированному объекту
sr_cyrl: Поље не припада индексираном објекту
sv_se: Fältet tillhör inte det indexerade objektet
tr_tr: Alan, indekslenmiş nesneye ait değil
uk_ua: Поле не належить до індексованого об'єкта
vi_vn: Trường không thuộc về đối tượng đã được lập chỉ mục

source: Field ID is already used in another index
af_za: Veld-ID word reeds in 'n ander indeks gebruik
ar_sa: معرف الحقل مستخدم بالفعل في فهرس آخر
ca_es: L'ID del camp ja està utilitzat en un altre índex
cs_cz: ID pole je již použito v jiném indexu
de_de: Feld-ID wird bereits in einem anderen Index verwendet
el_gr: Το αναγνωριστικό πεδίου χρησιμοποιείται ήδη σε άλλο ευρετήριο
es_es: El ID del campo ya se utiliza en otro índice
fi_fi: Kenttätunnusta käytetään jo toisessa indeksissä
fr_fr: L'ID de champ est déjà utilisé dans un autre index
he_il: מזהה השדה כבר בשימוש באינדקס אחר
hu_hu: A mező azonosítóját már más indexben használják
it_it: Il campo ID è già utilizzato in un altro indice
ja_jp: フィールドIDは別のインデックスですでに使用されています
nl_nl: Veld-ID is al in gebruik in een andere index
no_no: Felt-ID brukes allerede i en annen indeks
pl_pl: Identyfikator pola jest już używany w innym indeksie
pt_br: ID do campo já está sendo utilizado em outro índice
ro_ro: ID-ul câmpului este deja folosit într-un alt index
ru_ru: Идентификатор поля уже используется в другом индексе
sr_cyrl: ИД поља је већ коришћен у другом индексу
sv_se: Fält-ID:et används redan i ett annat index
tr_tr: Alan ID'si başka bir dizinde zaten kullanılıyor
uk_ua: Ідентифікатор поля вже використовується в іншому індексі
vi_vn: ID trường đã được sử dụng trong chỉ mục khác
