Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Approved access domain has already been validated
af_za: Goedgekeurde toegangsdomien is reeds geverifieer
ar_sa: تم التحقق من النطاق المصرح له بالفعل.
ca_es: El domini d'accés aprovat ja s'ha validat
cs_cz: Schválená přístupová doména byla již ověřena
de_de: Genehmigter Zugriff auf Domain wurde bereits validiert
el_gr: Ο εγκεκριμένος τομέας πρόσβασης έχει ήδη επικυρωθεί
es_es: El dominio de acceso aprobado ya ha sido validado
fi_fi: Hyväksytty pääsytunnus on jo vahvistettu
fr_fr: Le domaine d'accès approuvé a déjà été validé
he_il: הדומיין שאושר כבר אומת.
hu_hu: A jóváhagyott hozzáférési tartomány már ellenőrizve van
it_it: Il dominio di accesso approvato è già stato convalidato
ja_jp: 承認済みのアクセスドメインはすでに検証されています
nl_nl: Goedgekeurd toegangsdomein is al gevalideerd.
no_no: Godkjent tilgangsdomene har allerede blitt validert
pl_pl: Zatwierdzona domena dostępu została już zweryfikowana
pt_br: Domínio de acesso aprovado já foi validado
ro_ro: Domeniul de acces aprobat a fost deja validat
ru_ru: Утвержденный домен доступа уже был проверен
sr_cyrl: Одобрени домен пријема је већ верификован
sv_se: Godkänd åtkomstdomän har redan validerats
tr_tr: Onaylanmış erişim alanı zaten doğrulandı.
uk_ua: Затверджений домен доступу вже перевірений
vi_vn: Miền truy cập đã được phê duyệt đã được xác thực

source: Approved access domain not found.
af_za: Goedgekeurde toegangsdomein nie gevind nie.
ar_sa: نطاق الوصول المعتمد غير موجود.
ca_es: No s'ha trobat el domini d'accés aprovat.
cs_cz: Schválená přístupová doména nenalezena.
de_de: Genehmigte Zugriffsdomäne nicht gefunden.
el_gr: Ο εγκεκριμένος τομέας πρόσβασης δεν βρέθηκε.
es_es: Dominio de acceso aprobado no encontrado.
fi_fi: Hyväksyttyä käyttöaluetta ei löytynyt.
fr_fr: Domaine d'accès approuvé introuvable.
he_il: דומיין גישה מאושר לא נמצא.
hu_hu: Jóváhagyott hozzáférési tartomány nem található.
it_it: Dominio di accesso approvato non trovato.
nl_nl: Goedgekeurd toegangsdomein niet gevonden.
no_no: Godkjent tilgangsdomene ikke funnet.
pl_pl: Nie znaleziono zatwierdzonej domeny dostępu.
pt_br: Domínio de acesso aprovado não encontrado.
ro_ro: Domeniul de acces aprobat nu a fost găsit.
ru_ru: Одобренный домен доступа не найден.
sr_cyrl: Одобрени приступни домен није пронађен.
sv_se: Godkänd åtkomstdomän hittades inte.
tr_tr: Onaylı erişim alan adı bulunamadı.
uk_ua: Затверджений домен доступу не знайдено.
vi_vn: Không tìm thấy miền truy cập được phê duyệt.

source: April
ar_sa: أبريل
ca_es: Abril
cs_cz: Duben
el_gr: Απρίλιος
es_es: Abril
fi_fi: huhtikuu
fr_fr: Avril
he_il: אפריל
hu_hu: Április
it_it: Aprile
ja_jp: 4月
pl_pl: Kwiecień
pt_br: Abril
ro_ro: Aprilie
ru_ru: Апрель
sr_cyrl: Април
tr_tr: Nisan
uk_ua: Квітень
vi_vn: Tháng Tư

source: ARR
ar_sa: مصفوفة
ca_es: RRA
cs_cz: Roční opakující se příjem
el_gr: ΑΠΠ
he_il: הכנסה מחזורית
ja_jp: 年間経常収益
nl_nl: AAN
no_no: AKS
pl_pl: ARR (Roczny Powtarzalny Przychód)
ru_ru: Годовой повторяющийся доход
sr_cyrl: АРР
tr_tr: DURUM
uk_ua: АРР

source: Assigned tasks
af_za: Toegewysde take
ar_sa: المهام المعينة
ca_es: Tasques assignades
cs_cz: Přiřazené úkoly
de: Zugewiesene Aufgaben
de_de: Zugewiesene Aufgaben
el_gr: Ανατεθειμένες εργασίες
es: Tareas asignadas
es_es: Tareas asignadas
fr: Tâches assignées
fr_fr: Tâches assignées
he_il: משימות שהוקצו
hu_hu: Kijelölt feladatok
it_it: Attività assegnate
ja_jp: 割り当てられたタスク
nl_nl: Toegewezen taken
no_no: Tildelte oppgaver
pl_pl: Przydzielone zadania
pt_br: Tarefas Atribuídas
ro_ro: Sarcini Atribute
ru_ru: Назначенные задачи
sr_cyrl: Додељени задаци
sv_se: Tilldelade uppgifter
tr_tr: Atanan görevler
uk_ua: Призначені завдання
vi_vn: Nhiệm vụ được giao

source: Assigned to Me
af_za: Toegewys aan My
ar_sa: مُعين إليّ
ca_es: Assignat a mi
cs_cz: Přiřazeno mně
de_de: Zugewiesen an mich
el_gr: Ανατεθειμένο σε εμένα
es_es: Asignado a mí
fr_fr: Attribué à moi
he_il: מוקצה לי
hu_hu: Hozzám rendelve
it_it: Assegnato a Me
ja_jp: 私に担当されている
nl_nl: Toegewezen aan mij
no_no: Tilordnet til meg
pl_pl: Przypisane do mnie
pt_br: Atribuído a Mim
ro_ro: Asignat la Mine
ru_ru: Назначено мне
sr_cyrl: Додељено мени
sv_se: Tilldelad till mig
tr_tr: Bana Atanan
uk_ua: Призначено мені
vi_vn: Được gán cho tôi

source: Assignee
af_za: Toegewysde
ar_sa: الموكِل
ca_es: Assignat
cs_cz: Přiřazený
de: Rechtsnachfolger
de_de: Zuständiger
el_gr: Ανατέθηκε
es: Cesionario
es_es: Asignado
fr: Cessionnaire
fr_fr: Attributaire
he_il: המוקצה
hu_hu: Felelős
it_it: Assegnatario
ja_jp: 担当者
nl_nl: Toegewezene
no_no: Oppgavemottaker
pl_pl: Przydzielony
pt_br: Responsável
ro_ro: Responsabil
ru_ru: Исполнитель
sr_cyrl: Извршилац
sv_se: Uppgifter
tr_tr: Atanan kişi
uk_ua: Виконавець
vi_vn: Người được giao

source: Associated User Id
af_za: Geassosieerde Gebruikers-ID
ar_sa: معرف المستخدم المرتبط
ca_es: Id d'usuari associat
cs_cz: Přidružené uživatelské ID
de: Zugehörige Benutzer-ID
de_de: Zugehörige Benutzer-ID
el_gr: Συσχετισμένο Αναγνωριστικό Χρήστη
es: Id. de usuario asociado
es_es: ID de usuario asociado
fr: Identité de l'utilisateur associé
fr_fr: Identifiant de l'utilisateur associé
he_il: מזהה המשתמש המקושר
hu_hu: Kapcsolódó Felhasználó Azonosítója
it_it: ID utente associato
ja_jp: 関連ユーザーID
nl_nl: Geassocieerde gebruiker-ID
no_no: Tilknyttet Bruker-ID
pl_pl: Identyfikator powiązanego użytkownika
pt_br: ID de Usuário Associado
ro_ro: Id utilizator asociat
ru_ru: Идентификатор связанного пользователя
sr_cyrl: Идентификациони број повезаног корисника
sv_se: Associerat användar-ID
tr_tr: İlişkilendirilmiş Kullanıcı Id
uk_ua: Пов’язаний ідентифікатор користувача
vi_vn: Mã người dùng liên kết

source: At least one relation is require
af_za: Ten minste een verhouding is vereis
ar_sa: مطلوب على الأقل علاقة واحدة
ca_es: Cal almenys una relació
cs_cz: Je vyžadován alespoň jeden vztah
de_de: Mindestens eine Beziehung ist erforderlich
el_gr: Τουλάχιστον μία σχέση είναι απαραίτητη
es_es: Se requiere al menos una relación
fi_fi: Ainakin yksi suhde on pakollinen
fr_fr: Au moins une relation est requise
he_il: נדרש לפחות קשר אחד
hu_hu: Legalább egy kapcsolat szükséges
it_it: È richiesta almeno una relazione
ja_jp: 少なくとも1つの関連が必要です
nl_nl: Er is minstens één relatie vereist
no_no: Minst ett forhold er nødvendig
pl_pl: Wymagane jest przynajmniej jedno powiązanie
pt_br: Pelo menos uma relação é necessária
ro_ro: Este necesar cel puțin o relație
ru_ru: Требуется как минимум одна связь
sr_cyrl: Потребно је барем једно повезивање
sv_se: Minst en relation krävs
tr_tr: En az bir ilişki gerekli
uk_ua: Потрібно щонайменше одне відношення
vi_vn: Cần ít nhất một quan hệ

source: Attachment
af_za: Aanhangsel
ar_sa: المرفق
ca_es: Adjunció
cs_cz: Příloha
de: Anlage
de_de: Anhang
el_gr: Συνημμένο
es: Adjunto
es_es: Adjunto
fr: Pièce jointe
fr_fr: Pièce jointe
he_il: קובץ מצורף
hu_hu: Csatolmány
it_it: Allegato
ja_jp: 添付ファイル
nl_nl: Bijlage
no_no: Vedlegg
pl_pl: Załącznik
pt_br: Anexo
ro_ro: Atașament
ru_ru: Вложение
sr_cyrl: Прилог
sv_se: Bilaga
tr_tr: Ek
uk_ua: Вкладення
vi_vn: Tập tin đính kèm

source: Attachment author (deprecated - use createdBy)
af_za: Aanhangsel outeur (verouderd - gebruik createdBy)
ar_sa: مؤلف المرفق (لم يعد مستخدماً - استخدم createdBy)
ca_es: Autor de l'adjunció (obsolet - utilitzeu creat per)
cs_cz: Autor přílohy (zastaralé - použijte createdBy)
de_de: Anhangsautor (veraltet - verwenden Sie createdBy)
el_gr: Συγγραφέας συνημμένου (καταργήθηκε - χρησιμοποιήστε το createdBy)
es_es: Autor del adjunto (obsoleto - usar creadoPor)
fr_fr: Auteur de la pièce jointe (obsolète - utilisez crééPar)
he_il: מחבר קובץ מצורף (הוצא משימוש - השתמש ב-נוצר על ידי)
hu_hu: Csatolmány szerző (elavult - használja a készítő által készített)
it_it: Autore allegato (deprecato - usa creatoDa)
ja_jp: 添付ファイルの著者（非推奨 - createdBy を使用）
nl_nl: Bijgevoegde auteur (verouderd - gebruik gemaakt door)
no_no: Vedleggforfatter (utdatert - bruk opprettetAv)
pl_pl: Autor załącznika (przestarzałe - użyj createdBy)
pt_br: Autor do anexo (obsoleto - usar criadoPor)
ro_ro: Autorul atașamentului (învechit - utilizați creatDe)
ru_ru: Автор вложения (устарело - используйте createdBy)
sr_cyrl: Аутор прилога (застарело - користити направљеноОд)
sv_se: Bilagans författare (föråldrad - använd skapadAv)
tr_tr: Ek yazarı (kesilmiş - createdBy kullanın)
uk_ua: Автор вкладення (застаріло - використовуйте createdBy)
vi_vn: Tác giả đính kèm (không sử dụng - dùng createdBy)

source: Attachment company
af_za: Aanhangsel maatskappy
ar_sa: شركة المرفق
ca_es: Empresa de l'adjunció
cs_cz: Firma přílohy
de: Unternehmen für Anhänge
de_de: Anhang Unternehmen
el_gr: Συνημμένο εταιρείας
es: Empresa adjunta
es_es: Empresa del adjunto
fr: Entreprise de rattachement
fr_fr: Entreprise de la pièce jointe
he_il: חברת הקובץ המצורף
hu_hu: Csatolmány cég
it_it: Azienda dell'allegato
ja_jp: 添付ファイルの会社
nl_nl: Bijlage bedrijf
no_no: Vedlegg tilknyttet selskap
pl_pl: Firma załącznika
pt_br: Empresa do Anexo
ro_ro: Compania atașamentului
ru_ru: Компания вложения
sr_cyrl: Компанија прилога
sv_se: Bilagans företag
tr_tr: Ek şirketi
uk_ua: Компанія вкладення
vi_vn: Công ty của tập tin đính kèm

source: Attachment dashboard
af_za: Aanhangsel paneelbord
ar_sa: لوحة التحكم الخاصة بالمرفقات
ca_es: Tauler de control d'adjunts
cs_cz: Panel příloh
de_de: Anhang-Dashboard
el_gr: Πίνακας ελέγχου συνημμένων
es_es: Panel de adjuntos
fr_fr: Tableau de bord des pièces jointes
he_il: לוח מחוונים של קבצים מצורפים
hu_hu: Csatolmány irányítópult
it_it: Pannello di controllo degli allegati
ja_jp: 添付ファイルダッシュボード
nl_nl: Bijlagedashboard
no_no: Vedlegg instrumentbord
pl_pl: Panel załączników
pt_br: Painel de anexos
ro_ro: Tabloul de bord al atașamentelor
ru_ru: Панель управления вложениями
sr_cyrl: Табла прилога
sv_se: Bilagedashboard
tr_tr: Ek kontrol paneli
uk_ua: Панель керування вкладеннями
vi_vn: Bảng điều khiển tập tin đính kèm

source: Attachment file category
af_za: Aanhangsel lêerkategorie
ar_sa: فئة ملف المرفق
ca_es: Categoria de fitxer adjunt
cs_cz: Kategorie souboru přílohy
de_de: Anhangsdateikategorie
el_gr: Κατηγορία αρχείου συνημμένου
es_es: Categoría del archivo adjunto
fr_fr: Catégorie de fichier de la pièce jointe
he_il: קטגוריית קובץ מצורף
hu_hu: Csatolmány kategóriája
it_it: Categoria file allegato
ja_jp: 添付ファイルのカテゴリ
nl_nl: Categorie van bijlagebestand
no_no: Vedleggsfilkategori
pl_pl: Kategoria pliku załącznika
pt_br: Categoria do arquivo do anexo
ro_ro: Categorie de fișier atașament
ru_ru: Категория файла вложения
sr_cyrl: Категорија датотеке прилога
sv_se: Bilagans filkategori
tr_tr: Ek dosya kategorisi
uk_ua: Категорія файлу вкладення
vi_vn: Loại tệp đính kèm

source: Attachment full path
af_za: Aanhangsel volle pad
ar_sa: مسار المرفق الكامل
ca_es: Camí complet de l'adjunció
cs_cz: Úplná cesta přílohy
de: Anlage vollständiger Pfad
de_de: Vollständiger Pfad des Anhangs
el_gr: Πλήρης διαδρομή συνημμένου
es: Ruta completa del archivo adjunto
es_es: Ruta completa del adjunto
fr: Chemin d'accès complet de la pièce jointe
fr_fr: Chemin complet de la pièce jointe
he_il: נתיב מלא של הקובץ המצורף
hu_hu: Csatolmány teljes elérési útja
it_it: Percorso completo dell'allegato
ja_jp: 添付ファイルのフルパス
nl_nl: Volledige pad van de bijlage
no_no: Full sti til vedlegg
pl_pl: Pełna ścieżka załącznika
pt_br: Caminho Completo do Anexo
ro_ro: Calea completă a atașamentului
ru_ru: Полный путь вложения
sr_cyrl: Пуна путања прилога
sv_se: Bilagans fullständiga sökväg
tr_tr: Ek tam yolu
uk_ua: Повний шлях вкладення
vi_vn: Đường dẫn đầy đủ của tập tin đính kèm

source: Attachment name
af_za: Aanhangsel naam
ar_sa: اسم المرفق
ca_es: Nom de l'adjunció
cs_cz: Název přílohy
de: Name des Anhängers
de_de: Name des Anhangs
el_gr: Όνομα συνημμένου
es: Nombre del archivo adjunto
es_es: Nombre del adjunto
fr: Nom de la pièce jointe
fr_fr: Nom de la pièce jointe
he_il: שם הקובץ המצורף
hu_hu: Csatolmány neve
it_it: Nome dell'allegato
ja_jp: 添付ファイル名
nl_nl: Naam van de bijlage
no_no: Navn på vedlegg
pl_pl: Nazwa załącznika
pt_br: Nome do Anexo
ro_ro: Numele atașamentului
ru_ru: Имя вложения
sr_cyrl: Име прилога
sv_se: Bilagans namn
tr_tr: Ek adı
uk_ua: Назва вкладення
vi_vn: Tên tập tin đính kèm

source: Attachment note
af_za: Aanhangsel nota
ar_sa: ملاحظة المرفق
ca_es: Nota de l'adjunció
cs_cz: Poznámka k příloze
de: Anhängevermerk
de_de: Anhang Notiz
el_gr: Σημείωση συνημμένου
es: Nota adjunta
es_es: Nota del adjunto
fr: Note d'accompagnement
fr_fr: Note de la pièce jointe
he_il: הערה לקובץ המצורף
hu_hu: Csatolmány megjegyzése
it_it: Nota dell'allegato
ja_jp: 添付ファイルのメモ
nl_nl: Notitie bij de bijlage
no_no: Notat for vedlegg
pl_pl: Notatka załącznika
pt_br: Nota do Anexo
ro_ro: Nota atașamentului
ru_ru: Заметка о вложении
sr_cyrl: Напомена прилога
sv_se: Bilagans notering
tr_tr: Ek notu
uk_ua: Примітка до вкладення
vi_vn: Ghi chú tập tin đính kèm

source: Attachment opportunity
af_za: Aanhangsel geleentheid
ar_sa: فرصة المرفق
ca_es: Oportunitat de l'adjunció
cs_cz: Příloha obchodní příležitosti
de: Pfändungsmöglichkeit
de_de: Anhang Gelegenheit
el_gr: Συνημμένο ευκαιρίας
es: Oportunidad de adhesión
es_es: Oportunidad del adjunto
fr: Opportunité de rattachement
fr_fr: Opportunité de la pièce jointe
he_il: הזדמנות הקובץ המצורף
hu_hu: Csatolmány lehetősége
it_it: Opportunità dell'allegato
ja_jp: 添付ファイルの商談
nl_nl: Bijlage kans
no_no: Vedlegg tilknyttet mulighet
pl_pl: Szanse załącznika
pt_br: Oportunidade do Anexo
ro_ro: Oportunitatea atașamentului
ru_ru: Вложение, связанное с возможностью
sr_cyrl: Прилог повезан са продајном приликом
sv_se: Bilagans affärsmöjlighet
tr_tr: Ek fırsatı
uk_ua: Можливість вкладення
vi_vn: Cơ hội của tập tin đính kèm

source: Attachment person
af_za: Aanhangsel persoon
ar_sa: الشخص المرفق
ca_es: Persona de l'adjunció
cs_cz: Osoba přílohy
de: Person im Anhang
de_de: Anhang Person
el_gr: Συνημμένο προσώπου
es: Persona adjunta
es_es: Persona del adjunto
fr: Personne rattachée
fr_fr: Personne de la pièce jointe
he_il: אדם הקובץ המצורף
hu_hu: Csatolmány személy
it_it: Persona dell'allegato
ja_jp: 添付ファイルの人物
nl_nl: Bijlage persoon
no_no: Vedlegg tilknyttet person
pl_pl: Osoba załącznika
pt_br: Pessoa do Anexo
ro_ro: Persoana atașamentului
ru_ru: Лицо, связанное с вложением
sr_cyrl: Прилог повезан са особом
sv_se: Bilagans person
tr_tr: Ek kişi
uk_ua: Особа вкладення
vi_vn: Người của tập tin đính kèm

source: Attachment task
af_za: Aanhangsel taak
ar_sa: مهمة المرفق
ca_es: Tasca de l'adjunció
cs_cz: Příloha úkolu
de: Aufgabe anhängen
de_de: Anhang Aufgabe
el_gr: Συνημμένο εργασίας
es: Tarea de fijación
es_es: Tarea del adjunto
fr: Tâche de rattachement
fr_fr: Tâche de la pièce jointe
he_il: משימת הקובץ המצורף
hu_hu: Csatolmány feladat
it_it: Attività dell'allegato
ja_jp: 添付ファイルのタスク
nl_nl: Bijlage taak
no_no: Vedlegg tilknyttet oppgave
pl_pl: Zadanie załącznika
pt_br: Tarefa do Anexo
ro_ro: Sarcina atașamentului
ru_ru: Вложение, связанное с задачей
sr_cyrl: Прилог задатка
sv_se: Bilagans uppgift
tr_tr: Ek görev
uk_ua: Завдання вкладення
vi_vn: Nhiệm vụ của tập tin đính kèm

source: Attachment type (deprecated - use fileCategory)
af_za: Aanhangsel tipe (verouderd - gebruik fileCategory)
ar_sa: نوع المرفق (لم يعد مستخدماً - استخدم fileCategory)
ca_es: Tipus d'adjunció (obsolet - utilitzeu categoriaFitxer)
cs_cz: Typ přílohy (zastaralé - použijte fileCategory)
de_de: Anhangstyp (veraltet - verwenden Sie fileCategory)
el_gr: Τύπος συνημμένου (καταργήθηκε - χρησιμοποιήστε την κατηγορία αρχείου)
es_es: Tipo de adjunto (obsoleto - usar fileCategory)
fr_fr: Type de pièce jointe (obsolète - utilisez catégorieFichier)
he_il: סוג קובץ מצורף (הוצא משימוש - השתמש בקטגוריית קובץ)
hu_hu: Csatolmány típusa (elavult - használja a fileCategory)
it_it: Tipo allegato (deprecato - usa categoriaFile)
ja_jp: 添付ファイルのタイプ（非推奨 - fileCategory を使用）
nl_nl: Type bijlage (verouderd - gebruik bestandencategorie)
no_no: Vedleggstype (utdatert - bruk filKategori)
pl_pl: Typ załącznika (przestarzałe - użyj fileCategory)
pt_br: Tipo de anexo (obsoleto - usar categoriaArquivo)
ro_ro: Tipul atașamentului (învechit - utilizați categorieFișier)
ru_ru: Тип вложения (устарело - используйте fileCategory)
sr_cyrl: Тип прилога (застарело - користити категоријуФајла)
sv_se: Bilagans typ (föråldrad - använd filkategorin)
tr_tr: Ek türü (kesilmiş - fileCategory kullanın)
uk_ua: Тип вкладення (застаріло - використовуйте fileCategory)
vi_vn: Loại đính kèm (không sử dụng - dùng fileCategory)

source: Attachment workflow
af_za: Aanhangsel werkvloeie
ar_sa: سير العمل الخاص بالمرفقات
ca_es: Flux de treball de l'adjunció
cs_cz: Osoba přílohy workflow
de_de: Anhang Workflow
el_gr: Συνημμένα διαδικασία εργασιών
es_es: Flujo de trabajo del adjunto
fr_fr: Flux de travail de la pièce jointe
he_il: זרימת עבודה של קבצים מצורפים
hu_hu: Csatolmány munkafolyamat
it_it: Flusso di lavoro allegato
ja_jp: 添付ファイルのワークフロー
nl_nl: Bijlage workflow
no_no: Vedlegg arbeidsflyt
pl_pl: Przepływ pracy załączników
pt_br: Fluxo de Trabalho de Anexos
ro_ro: Flux de lucru pentru atașamente
ru_ru: Рабочий процесс вложений
sr_cyrl: Радни ток за прилоге
sv_se: Bilaga arbetsflöde
tr_tr: Ek belge iş akışı
uk_ua: Вкладення робочий процес
vi_vn: Quy trình công việc tập tin đính kèm

source: Attachments
af_za: Aanhangsels
ar_sa: المرفقات
ca_es: Adjuncions
cs_cz: Přílohy
de: Anhänge
de_de: Anhänge
el_gr: Συνημμένα
es: Archivos adjuntos
es_es: Adjuntos
fr: Pièces jointes
fr_fr: Pièces jointes
he_il: קבצים מצורפים
hu_hu: Csatolmányok
it_it: Allegati
ja_jp: 添付ファイル
nl_nl: Bijlagen
no_no: Vedlegg
pl_pl: Załączniki
pt_br: Anexos
ro_ro: Atașamente
ru_ru: Вложения
sr_cyrl: Прилози
sv_se: Bilagor
tr_tr: Ekler
uk_ua: Вкладення
vi_vn: Tập tin đính kèm

source: Attachments created by the workspace member
af_za: Aanhangsels geskep deur die werkruimte lid
ar_sa: المرفقات المنشأة من قبل عضو الفريق
ca_es: Adjuncions creades pel membre de l'espai de treball
cs_cz: Přílohy vytvořené členem pracovního prostoru
de: Vom Arbeitsbereich-Mitglied erstellte Anhänge
de_de: Vom Arbeitsbereichsmitglied erstellte Anhänge
el_gr: Συνημμένα που δημιούργησε το μέλος του χώρου εργασίας
es: Archivos adjuntos creados por el miembro del espacio de trabajo
es_es: Adjuntos creados por el miembro del espacio de trabajo
fr: Pièces jointes créées par le membre de l'espace de travail
fr_fr: Pièces jointes créées par le membre de l'espace de travail
he_il: קבצים מצורפים שנוצרו על ידי חבר במרחב העבודה
hu_hu: A munkaterület tag által létrehozott csatolmányok
it_it: Allegati creati dal membro dello spazio di lavoro
ja_jp: ワークスペースメンバーが作成した添付ファイル
nl_nl: Door de werkruimtelid gemaakte bijlagen
no_no: Vedlegg opprettet av arbeidsområde-medlemmet
pl_pl: Załączniki utworzone przez członka przestrzeni roboczej
pt_br: Anexos Criados pelo Membro do Espaço de Trabalho
ro_ro: Atașamente create de membrul spațiului de lucru
ru_ru: Вложения, созданные участником рабочей области
sr_cyrl: Прилози креирани од стране члана радионице
sv_se: Bilagor skapade av arbetsytans medlem
tr_tr: İş alanı üyesi tarafından oluşturulan ekler
uk_ua: Вкладення, створені учасником робочого простору
vi_vn: Tập tin đính kèm được tạo bởi thành viên không gian làm việc

source: Attachments linked to the company
af_za: Aanhangsels gekoppel aan die maatskappy
ar_sa: مرفقات مرتبطة بالشركة
ca_es: Adjuncions vinculades a l'empresa
cs_cz: Přílohy spojené s firmou
de: Mit dem Unternehmen verbundene Anlagen
de_de: Mit dem Unternehmen verbundene Anhänge
el_gr: Συνημμένα συνδεδεμένα με την εταιρεία
es: Anexos vinculados a la empresa
es_es: Adjuntos vinculados a la empresa
fr: Pièces jointes liées à l'entreprise
fr_fr: Pièces jointes liées à l'entreprise
he_il: קבצים מצורפים המקושרים לחברה
hu_hu: A céghez kapcsolódó csatolmányok
it_it: Allegati collegati all'azienda
ja_jp: 会社に関連する添付ファイル
nl_nl: Met het bedrijf gelinkte bijlagen
no_no: Vedlegg knyttet til selskapet
pl_pl: Załączniki powiązane z firmą
pt_br: Anexos Vinculados à Empresa
ro_ro: Atașamente legate de companie
ru_ru: Вложения, связанные с компанией
sr_cyrl: Прилози повезани са компанијом
sv_se: Bilagor kopplade till företaget
tr_tr: Şirkete bağlı ekler
uk_ua: Вкладення, пов'язані з компанією
vi_vn: Tập tin đính kèm liên kết với công ty

source: Attachments linked to the contact.
af_za: Aanhangsels gekoppel aan die kontak.
ar_sa: المرفقات المرتبطة بجهة الاتصال.
ca_es: Adjuncions vinculades al contacte.
cs_cz: Přílohy spojené s kontaktem.
de: Mit dem Kontakt verknüpfte Anhänge.
de_de: Mit dem Kontakt verknüpfte Anhänge.
el_gr: Συνημμένα συνδεδεμένα με την επαφή.
es: Archivos adjuntos vinculados al contacto.
es_es: Adjuntos vinculados al contacto.
fr: Pièces jointes liées au contact.
fr_fr: Pièces jointes liées au contact.
he_il: קבצים מצורפים המקושרים לאיש קשר.
hu_hu: A kapcsolattartóhoz kapcsolódó csatolmányok.
it_it: Allegati collegati al contatto.
ja_jp: 連絡先に関連する添付ファイル
nl_nl: Met het contact gelinkte bijlagen.
no_no: Vedlegg knyttet til kontakten.
pl_pl: Załączniki powiązane z kontaktem.
pt_br: Anexos Vinculados ao Contato.
ro_ro: Atașamente legate de contact.
ru_ru: Вложения, связанные с контактом.
sr_cyrl: Прилози повезани с контактом.
sv_se: Bilagor kopplade till kontakten.
tr_tr: İletişime bağlı ekler.
uk_ua: Вкладення, пов'язані з контактом.
vi_vn: Tập tin đính kèm liên kết với liên hệ.

source: Attachments linked to the dashboard
af_za: Aanhangsels gekoppel aan die paneelbord
ar_sa: المرفقات المرتبطة بلوحة القيادة
ca_es: Adjuncions vinculades al quadre de comandament
cs_cz: Přílohy spojené s panelem
de_de: Mit dem Dashboard verbundene Anhänge
el_gr: Συνημμένα συνδεδεμένα με τον πίνακα ελέγχου
es_es: Adjuntos vinculados al tablero
fr_fr: Pièces jointes liées au tableau de bord
he_il: קבצים מצורפים המקושרים ללוח הבקרה
hu_hu: Irányítópulthoz kapcsolódó csatolmányok
it_it: Allegati collegati al cruscotto
ja_jp: ダッシュボードに関連する添付ファイル
nl_nl: Bijlagen gekoppeld aan het dashboard
no_no: Vedlegg knyttet til dashbordet
pl_pl: Załączniki powiązane z panelem
pt_br: Anexos vinculados ao painel
ro_ro: Atașamente legate de tabloul de bord
ru_ru: Вложения, связанные с панелью управления
sr_cyrl: Прилози повезани са контролном таблом
sv_se: Bilagor kopplade till instrumentpanelen
tr_tr: Gösterge paneline bağlı ekler
uk_ua: Вкладення, пов'язані з інформаційною панеллю
vi_vn: Tập tin đính kèm liên kết với bảng điều khiển

source: Attachments linked to the opportunity
af_za: Aanhangsels gekoppel aan die geleentheid
ar_sa: مرفقات مرتبطة بالفرصة
ca_es: Adjuncions vinculades a l'oportunitat
cs_cz: Přílohy spojené s obchodní příležitostí
de: Mit der Opportunity verbundene Anhänge
de_de: Mit der Gelegenheit verbundene Anhänge
el_gr: Συνημμένα συνδεδεμένα με την ευκαιρία
es: Documentos adjuntos relacionados con la oportunidad
es_es: Adjuntos vinculados a la oportunidad
fr: Pièces jointes liées à l'opportunité
fr_fr: Pièces jointes liées à l'opportunité
he_il: קבצים מצורפים המקושרים להזדמנות
hu_hu: A lehetőséghez kapcsolódó csatolmányok
it_it: Allegati collegati all'opportunità
ja_jp: 商談に関連する添付ファイル
nl_nl: Met de kans gelinkte bijlagen
no_no: Vedlegg knyttet til muligheten
pl_pl: Załączniki powiązane z szansą
pt_br: Anexos Vinculados à Oportunidade
ro_ro: Atașamente legate de oportunitate
ru_ru: Вложения, связанные с возможностью
sr_cyrl: Прилози повезани са продајном приликом
sv_se: Bilagor kopplade till affärsmöjligheten
tr_tr: Fırsata bağlı ekler
uk_ua: Вкладення, пов'язані з можливістю
vi_vn: Tập tin đính kèm liên kết với cơ hội
