Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Role cannot be assigned to this entity.
af_za: Rol kan nie aan hierdie entiteit toegeken word nie.
ar_sa: لا يمكن تعيين الدور لهذا الكيان.
ca_es: El rol no es pot assignar a aquesta entitat.
cs_cz: Roli nelze přiřadit této entitě.
de_de: Rolle kann dieser Entität nicht zugewiesen werden.
el_gr: Ο ρόλος δεν μπορεί να ανατεθεί σε αυτήν την οντότητα.
es_es: El rol no se puede asignar a esta entidad.
fi_fi: Roolia ei voida liittää tähän entiteettiin.
fr_fr: Le rôle ne peut pas être attribué à cette entité.
he_il: לא ניתן להקצות תפקיד לישות זו.
hu_hu: Ehhez az entitáshoz nem rendelhető szerepkör.
it_it: Il ruolo non può essere assegnato a questa entità.
ja_jp: このエンティティにロールを割り当てることはできません。
nl_nl: Rol kan niet aan deze entiteit worden toegewezen.
no_no: Rollen kan ikke tildeles denne entiteten.
pl_pl: Roli nie można przypisać do tej encji.
pt_br: A função não pode ser atribuída a esta entidade.
ro_ro: Rolul nu poate fi atribuit acestei entități.
ru_ru: Роль не может быть назначена этой сущности.
sr_cyrl: Улогу није могуће доделити овом ентитету.
sv_se: Rollen kan inte tilldelas denna entitet.
tr_tr: Rol bu varlığa atanamaz.
uk_ua: Роль не можна призначити цій сутності.
vi_vn: Không thể gán vai trò cho thực thể này.

source: Role must have at least one target.
af_za: Rol moet ten minste een teiken hê.
ar_sa: يجب أن يحتوي الدور على هدف واحد على الأقل.
ca_es: El rol ha de tenir almenys una destinació.
cs_cz: Role musí mít alespoň jeden cíl.
de_de: Rolle muss mindestens ein Ziel haben.
el_gr: Ο ρόλος πρέπει να έχει τουλάχιστον έναν στόχο.
es_es: El rol debe tener al menos un destino.
fi_fi: Roolilla on oltava vähintään yksi kohde.
fr_fr: Le rôle doit avoir au moins une cible.
he_il: לתפקיד חייב להיות לפחות יעד אחד.
hu_hu: A szerepkörnek legalább egy céllal kell rendelkeznie.
it_it: Il ruolo deve avere almeno una destinazione.
ja_jp: ロールには少なくとも1つの対象が必要です。
nl_nl: Rol moet minstens één doel hebben.
no_no: Rollen må ha minst ett mål.
pl_pl: Rola musi mieć co najmniej jeden cel.
pt_br: A função deve ter pelo menos um alvo.
ro_ro: Rolul trebuie să aibă cel puțin o țintă.
ru_ru: У роли должна быть хотя бы одна цель.
sr_cyrl: Улога мора имати најмање један циљ.
sv_se: Rollen måste ha minst ett mål.
tr_tr: Rolün en az bir hedefi olmalıdır.
uk_ua: Роль повинна мати принаймні одну ціль.
vi_vn: Vai trò phải có ít nhất một mục tiêu.

source: Role not found.
af_za: Rol nie gevind nie.
ar_sa: الدور غير موجود.
ca_es: Rol no trobat.
cs_cz: Role nenalezena.
de_de: Rolle nicht gefunden.
el_gr: Ο ρόλος δεν βρέθηκε.
es_es: Rol no encontrado.
fi_fi: Roolia ei löytynyt.
fr_fr: Rôle introuvable.
he_il: תפקיד לא נמצא.
hu_hu: Szerepkör nem található.
it_it: Ruolo non trovato.
ja_jp: ロールが見つかりません。
nl_nl: Rol niet gevonden.
no_no: Rolle ikke funnet.
pl_pl: Nie znaleziono roli.
pt_br: Função não encontrada.
ro_ro: Rolul nu a fost găsit.
ru_ru: Роль не найдена.
sr_cyrl: Улога није пронађена.
sv_se: Roll hittades inte.
tr_tr: Rol bulunamadı.
uk_ua: Роль не знайдено.
vi_vn: Không tìm thấy vai trò.

source: Role target is missing identifier.
af_za: Rolteiken kort identifiseerder.
ar_sa: هدف الدور يفتقد إلى مُعرِّف.
ca_es: Falta l'identificador a la destinació del rol.
cs_cz: Cíli role chybí identifikátor.
de_de: Dem Rollenziel fehlt ein Identifikator.
el_gr: Στον στόχο ρόλου λείπει αναγνωριστικό.
es_es: Falta el identificador del destino del rol.
fi_fi: Roolin kohteelta puuttuu tunniste.
fr_fr: La cible de rôle n'a pas d'identifiant.
he_il: ליעד התפקיד חסר מזהה.
hu_hu: A szerepkörcél azonosítója hiányzik.
it_it: Alla destinazione del ruolo manca un identificatore.
ja_jp: ロールの対象に識別子がありません。
nl_nl: Identificator van roldoel ontbreekt.
no_no: Rollemål mangler identifikator.
pl_pl: Brakuje identyfikatora celu roli.
pt_br: Falta identificador no alvo da função.
ro_ro: Țintei rolului îi lipsește identificatorul.
ru_ru: У цели роли отсутствует идентификатор.
sr_cyrl: Недостаје идентификатор циља улоге.
sv_se: Rollens mål saknar identifierare.
tr_tr: Rol hedefinde tanımlayıcı eksik.
uk_ua: У цілі ролі відсутній ідентифікатор.
vi_vn: Mục tiêu vai trò thiếu định danh.

source: Role target not found.
af_za: Rolteiken nie gevind nie.
ar_sa: هدف الدور غير موجود.
ca_es: Destinació del rol no trobada.
cs_cz: Cíl role nenalezen.
de_de: Rollenziel nicht gefunden.
el_gr: Ο στόχος ρόλου δεν βρέθηκε.
es_es: Destino del rol no encontrado.
fi_fi: Roolin kohdetta ei löytynyt.
fr_fr: Cible de rôle introuvable.
he_il: יעד התפקיד לא נמצא.
hu_hu: Szerepkörcél nem található.
it_it: Destinazione del ruolo non trovata.
ja_jp: ロールの対象が見つかりません。
nl_nl: Roldoel niet gevonden.
no_no: Rollemål ikke funnet.
pl_pl: Nie znaleziono celu roli.
pt_br: Alvo da função não encontrado.
ro_ro: Ținta rolului nu a fost găsită.
ru_ru: Цель роли не найдена.
sr_cyrl: Циљ улоге није пронађен.
sv_se: Rollmål hittades inte.
tr_tr: Rol hedefi bulunamadı.
uk_ua: Ціль ролі не знайдено.
vi_vn: Không tìm thấy mục tiêu vai trò.

source: Roles and permissions configuration not found.
af_za: Rolle- en toestemmingskonfigurasie nie gevind nie.
ar_sa: إعداد الأدوار والأذونات غير موجود.
ca_es: No s'ha trobat la configuració de rols i permisos.
cs_cz: Konfigurace rolí a oprávnění nenalezena.
de_de: Konfiguration von Rollen und Berechtigungen nicht gefunden.
el_gr: Δεν βρέθηκαν ρυθμίσεις ρόλων και δικαιωμάτων.
es_es: No se encontró la configuración de roles y permisos.
fi_fi: Roolien ja käyttöoikeuksien määritystä ei löytynyt.
fr_fr: Configuration des rôles et des autorisations introuvable.
he_il: תצורת תפקידים והרשאות לא נמצאה.
hu_hu: Szerepkörök és engedélyek konfigurációja nem található.
it_it: Configurazione di ruoli e permessi non trovata.
ja_jp: ロールと権限の設定が見つかりません。
nl_nl: Configuratie van rollen en machtigingen niet gevonden.
no_no: Konfigurasjon for roller og tillatelser ikke funnet.
pl_pl: Nie znaleziono konfiguracji ról i uprawnień.
pt_br: Configuração de funções e permissões não encontrada.
ro_ro: Configurația rolurilor și permisiunilor nu a fost găsită.
ru_ru: Конфигурация ролей и разрешений не найдена.
sr_cyrl: Конфигурација улога и дозвола није пронађена.
sv_se: Konfiguration för roller och behörigheter hittades inte.
tr_tr: Roller ve izinler yapılandırması bulunamadı.
uk_ua: Конфігурацію ролей і дозволів не знайдено.
vi_vn: Không tìm thấy cấu hình vai trò và quyền.

source: Route already exists
af_za: Roete bestaan reeds
ar_sa: المسار موجود بالفعل
ca_es: La ruta ja existeix
cs_cz: Trasa již existuje
de_de: Route existiert bereits
el_gr: Η διαδρομή υπάρχει ήδη
es_es: La ruta ya existe
fr_fr: L'itinéraire existe déjà
he_il: המקטע כבר קיים
hu_hu: Az útvonal már létezik
it_it: Il percorso esiste già
ja_jp: ルートはすでに存在します
nl_nl: Route bestaat al
no_no: Ruten eksisterer allerede
pl_pl: Trasa już istnieje
pt_br: Rota já existe
ro_ro: Ruta există deja
ru_ru: Маршрут уже существует
sr_cyrl: Рута већ постоји
sv_se: Rutt finns redan
tr_tr: Rota zaten mevcut
uk_ua: Маршрут вже існує
vi_vn: Tuyến đường đã tồn tại

source: Route already exists.
af_za: Roete bestaan reeds.
ar_sa: المسار موجود بالفعل.
ca_es: La ruta ja existeix.
cs_cz: Trasa již existuje.
de_de: Route existiert bereits.
el_gr: Η διαδρομή υπάρχει ήδη.
es_es: La ruta ya existe.
fi_fi: Reitti on jo olemassa.
fr_fr: L'itinéraire existe déjà.
he_il: המקטע כבר קיים.
hu_hu: Az útvonal már létezik.
it_it: Il percorso esiste già.
ja_jp: ルートはすでに存在します.
nl_nl: Route bestaat al.
no_no: Ruten eksisterer allerede.
pl_pl: Trasa już istnieje.
pt_br: Rota já existe.
ro_ro: Ruta există deja.
ru_ru: Маршрут уже существует.
sr_cyrl: Рута већ постоји.
sv_se: Rutt finns redan.
tr_tr: Rota zaten mevcut.
uk_ua: Маршрут вже існує.
vi_vn: Định tuyến đã tồn tại.

source: Route not found
af_za: Roete nie gevind nie
ar_sa: المسار غير موجود
ca_es: Ruta no trobada
cs_cz: Trasa nenalezena
de_de: Route nicht gefunden
el_gr: Η διαδρομή δεν βρέθηκε
es_es: Ruta no encontrada
fr_fr: Itinéraire introuvable
he_il: מקטע לא נמצא
hu_hu: Útvonal nem található
it_it: Percorso non trovato
ja_jp: ルートが見つかりません
nl_nl: Route niet gevonden
no_no: Rute ikke funnet
pl_pl: Nie znaleziono trasy
pt_br: Rota não encontrada
ro_ro: Ruta nu a fost găsită
ru_ru: Маршрут не найден
sr_cyrl: Рута није пронађена
sv_se: Rutt hittades inte
tr_tr: Rota bulunamadı
uk_ua: Маршрут не знайдено
vi_vn: Không tìm thấy tuyến đường

source: Route not found.
af_za: Roete nie gevind nie.
ar_sa: المسار غير موجود.
ca_es: Ruta no trobada.
cs_cz: Trasa nenalezena.
de_de: Route nicht gefunden.
el_gr: Η διαδρομή δεν βρέθηκε.
es_es: Ruta no encontrada.
fi_fi: Reittiä ei löytynyt.
fr_fr: Itinéraire introuvable.
he_il: מקטע לא נמצא.
hu_hu: Az útvonal nem található.
it_it: Percorso non trovato.
ja_jp: ルートが見つかりません.
nl_nl: Route niet gevonden.
no_no: Rute ikke funnet.
pl_pl: Nie znaleziono trasy.
pt_br: Rota não encontrada.
ro_ro: Ruta nu a fost găsită.
ru_ru: Маршрут не найден.
sr_cyrl: Рута није пронађена.
sv_se: Rutt hittades inte.
tr_tr: Rota bulunamadı.
uk_ua: Маршрут не знайдено.
vi_vn: Không tìm thấy định tuyến.

source: Route path already exists
af_za: Roetepad bestaan reeds
ar_sa: مسار المسار موجود بالفعل
ca_es: La ruta ja existeix
cs_cz: Cesta trasy již existuje
de_de: Routenpfad existiert bereits
el_gr: Η οδική πορεία υπάρχει ήδη
es_es: La ruta ya existe
fr_fr: Le chemin de l'itinéraire existe déjà
he_il: נתיב המקטע כבר קיים
hu_hu: Az útvonal elérési útja már létezik
it_it: Il percorso del percorso esiste già
ja_jp: ルートパスはすでに存在します
nl_nl: Routepad bestaat al
no_no: Ruteveien eksisterer allerede
pl_pl: Ścieżka trasy już istnieje
pt_br: Caminho da rota já existe
ro_ro: Calea rutei există deja
ru_ru: Путь маршрута уже существует
sr_cyrl: Путања руте већ постоји
sv_se: Ruttsökväg finns redan
tr_tr: Rota yolu zaten mevcut
uk_ua: Шлях маршруту вже існує
vi_vn: Đường dẫn tuyến đường đã tồn tại

source: Route path already exists.
af_za: Roetepad bestaan reeds.
ar_sa: مسار التوجيه موجود بالفعل.
ca_es: El camí de la ruta ja existeix.
cs_cz: Cesta trasy již existuje.
de_de: Routenpfad existiert bereits.
el_gr: Η διαδρομή υπάρχει ήδη.
es_es: La ruta ya existe.
fi_fi: Reittipolku on jo olemassa.
fr_fr: Le chemin de l'itinéraire existe déjà.
he_il: נתיב המקטע כבר קיים.
hu_hu: Az útvonal elérési útja már létezik.
it_it: Il percorso della route esiste già.
ja_jp: ルートパスはすでに存在します.
nl_nl: Routepad bestaat al.
no_no: Stien for ruten eksisterer allerede.
pl_pl: Ścieżka trasy już istnieje.
pt_br: Caminho da rota já existe.
ro_ro: Calea rutei există deja.
ru_ru: Путь маршрута уже существует.
sr_cyrl: Путања руте већ постоји.
sv_se: Ruttsökväg finns redan.
tr_tr: Rota yolu zaten mevcut.
uk_ua: Шлях маршруту вже існує.
vi_vn: Đường dẫn định tuyến đã tồn tại.

source: Route with same id already exists
af_za: Roete met dieselfde id bestaan reeds
ar_sa: المسار بنفس المعرّف موجود بالفعل
ca_es: La ruta amb el mateix ID ja existeix
cs_cz: Trasa se stejným ID již existuje
de_de: Route mit derselben ID existiert bereits
el_gr: Η διαδρομή με το ίδιο αναγνωριστικό υπάρχει ήδη
es_es: Ruta con el mismo id ya existe
fr_fr: Route avec le même identifiant existe déjà
he_il: נתיב עם אותו מזהה כבר קיים
hu_hu: Az útvonal már létezik ugyanazzal az azonosítóval
it_it: Percorso con lo stesso id esiste già
ja_jp: 同じIDを持つルートはすでに存在します
nl_nl: Route met hetzelfde ID bestaat al
no_no: Rute med samme id eksisterer allerede
pl_pl: Trasa z tym samym identyfikatorem już istnieje
pt_br: Rota com o mesmo id já existe
ro_ro: Ruta cu același id există deja
ru_ru: Маршрут с таким же идентификатором уже существует
sr_cyrl: Рута са истим идентификатором већ постоји
sv_se: Rutt med samma ID finns redan
tr_tr: Aynı ID'ye sahip rota zaten mevcut
uk_ua: Маршрут з таким самим ідентифікатором вже існує
vi_vn: Tuyến đường với ID tương tự đã tồn tại

source: Route with same path already exists
af_za: Roete met dieselfde pad bestaan reeds
ar_sa: المسار بنفس المسار موجود بالفعل
ca_es: La ruta amb el mateix camí ja existeix
cs_cz: Trasa se stejnou cestou již existuje
de_de: Route mit demselben Pfad existiert bereits
el_gr: Η διαδρομή με το ίδιο μονοπάτι υπάρχει ήδη
es_es: Ruta con el mismo camino ya existe
fr_fr: Route avec le même chemin existe déjà
he_il: נתיב עם אותו נתיב כבר קיים
hu_hu: Az útvonal már létezik ugyanazzal az úttal
it_it: Percorso con lo stesso percorso esiste già
ja_jp: 同じパスを持つルートはすでに存在します
nl_nl: Route met hetzelfde pad bestaat al
no_no: Rute med samme sti eksisterer allerede
pl_pl: Trasa z tą samą ścieżką już istnieje
pt_br: Rota com o mesmo caminho já existe
ro_ro: Ruta cu același traseu există deja
ru_ru: Маршрут с таким же путём уже существует
sr_cyrl: Рута са истом путањом већ постоји
sv_se: Rutt med samma sökväg finns redan
tr_tr: Aynı yola sahip rota zaten mevcut
uk_ua: Маршрут з таким самим шляхом вже існує
vi_vn: Tuyến đường với đường dẫn tương tự đã tồn tại

source: Runs
af_za: Loopies
ar_sa: يجري
ca_es: Execucions
cs_cz: Běhy
de: Läuft
de_de: Läufe
el_gr: Εκτελέσεις
es: Ejecuta
es_es: Ejecuciones
fr: Courses
fr_fr: Exécutions
he_il: ריצות
hu_hu: Futások
it_it: Esecuzioni
ja_jp: 実行回数
nl_nl: Workflows
no_no: Runer
pl_pl: Uruchomienia
pt_br: Execuções
ro_ro: Rulări
sr_cyrl: Покретања
sv_se: K"or
tr_tr: Çalışmalar
uk_ua: Запуски
vi_vn: Lượt chạy

source: Saturday
af_za: Saterdag
ar_sa: السبت
ca_es: Dissabte
cs_cz: Sobota
de_de: Samstag
el_gr: Σάββατο
es_es: Sábado
fi_fi: Lauantai
fr_fr: Samedi
he_il: יום שבת
hu_hu: Szombat
it_it: Sabato
ja_jp: 土曜日
nl_nl: Zaterdag
no_no: Lørdag
pl_pl: Sobota
pt_br: Sábado
ro_ro: Sâmbătă
ru_ru: Суббота
sr_cyrl: Субота
sv_se: L urdag
tr_tr: Cumartesi
uk_ua: Субота
vi_vn: Thứ Bảy

source: Scopes
af_za: Omvangs
ar_sa: النطاقات
ca_es: Àmbits
cs_cz: Obory
de: Geltungsbereiche
de_de: Geltungsbereiche
el_gr: Εμβέλειες
es: Visores
es_es: Ámbitos
fr_fr: Périmètres
he_il: טווחי הרשאה
hu_hu: Hatáskörök
it_it: Ambiti
ja_jp: スコープ
nl_nl: Bereiken
no_no: Omfanget
pl_pl: Zakresy
pt_br: Escopos
ro_ro: Domenii de aplicare
sr_cyrl: Опсег
sv_se: Omfattningar
tr_tr: Kapsamlar
uk_ua: Області дозволів
vi_vn: Phạm vi

source: Search vector
af_za: Soekvektor
ar_sa: متجه البحث
ca_es: Vector de cerca
cs_cz: Vyhledávací vektor
de: Suchvektor
de_de: Suchvektor
el_gr: Διάνυσμα Αναζήτησης
es: Buscar vector
es_es: Vector de búsqueda
fi_fi: Hakuvektori
fr: Vecteur de recherche
fr_fr: Vecteur de recherche
he_il: וקטור חיפוש
hu_hu: Kereső vektor
it_it: Vettore di ricerca
ja_jp: 検索ベクトル
nl_nl: Zoekvector
no_no: Søkevektor
pl_pl: Wektor wyszukiwania
pt_br: Vetor de busca
ro_ro: Vector căutare
sr_cyrl: Вектор претраживања
sv_se: S"okvektor
tr_tr: Arama vektörü
uk_ua: Вектор пошуку
vi_vn: Vector tìm kiếm

source: September
ar_sa: سبتمبر
ca_es: Setembre
cs_cz: Září
el_gr: Σεπτέμβριος
es_es: septiembre
fi_fi: Syyskuu
fr_fr: Septembre
he_il: ספטמבר
hu_hu: Szeptember
it_it: Settembre
ja_jp: 9月
pl_pl: Wrzesień
pt_br: Setembro
ro_ro: septembrie
ru_ru: Сентябрь
sr_cyrl: Септембар
tr_tr: Eylül
uk_ua: Вересень
vi_vn: Tháng Chín

source: Serverless function already exists
af_za: Serverless-funksie bestaan reeds
ar_sa: وظيفة بلا خادم موجودة بالفعل
ca_es: La funció sense servidor ja existeix
cs_cz: Funkce bez serveru již existuje
de_de: Serverlose Funktion existiert bereits
el_gr: Η λειτουργία χωρίς διακομιστή υπάρχει ήδη
es_es: La función serverless ya existe
fr_fr: Fonction sans serveur existe déjà
he_il: הפונקציה חסרת השרת כבר קיימת
hu_hu: Serverless funkció már létezik
it_it: La funzione serverless esiste già
ja_jp: サーバーレス機能は既に存在します
nl_nl: Serverloze functie bestaat al
no_no: Serverløs funksjon eksisterer allerede
pl_pl: Funkcja bezserwerowa już istnieje
pt_br: Função serverless já existe
ro_ro: Funcție serverless există deja
ru_ru: Функция без сервера уже существует
sr_cyrl: Серверлес функција већ постоји
sv_se: Serverlös funktion finns redan
tr_tr: Sunucusuz işlev zaten mevcut
uk_ua: Функція без сервера вже існує
vi_vn: Chức năng không máy chủ đã tồn tại

source: Serverless function execution failed.
af_za: Serverless-funksie-uitvoering het misluk.
ar_sa: فشل تنفيذ الوظيفة بلا خادم.
ca_es: Ha fallat l'execució de la funció sense servidor.
cs_cz: Provedení serverless funkce selhalo.
de_de: Ausführung der serverlosen Funktion fehlgeschlagen.
el_gr: Η εκτέλεση της λειτουργίας χωρίς διακομιστή απέτυχε.
es_es: Falló la ejecución de la función sin servidor.
fr_fr: Échec de l'exécution de la fonction sans serveur.
he_il: הרצת פונקציה חסרת שרת נכשלה.
hu_hu: Serverless függvény végrehajtása sikertelen.
it_it: Esecuzione della funzione serverless non riuscita.
ja_jp: サーバーレス関数の実行に失敗しました。
nl_nl: Uitvoering van serverloze functie mislukt.
no_no: Kjøring av serverløs funksjon mislyktes.
pl_pl: Wykonanie funkcji bezserwerowej nie powiodło się.
pt_br: Falha na execução da função serverless.
ro_ro: Execuția funcției serverless a eșuat.
ru_ru: Сбой выполнения бессерверной функции.
sr_cyrl: Извршавање серверлес функције није успело.
sv_se: Körning av serverlös funktion misslyckades.
tr_tr: Sunucusuz işlev yürütmesi başarısız oldu.
uk_ua: Збій виконання безсерверної функції.
vi_vn: Thực thi hàm không máy chủ thất bại.

source: Serverless function not found
af_za: Serverless-funksie nie gevind nie
ar_sa: وظيفة بلا خادم غير موجودة
ca_es: No s'ha trobat la funció sense servidor
cs_cz: Funkce bez serveru nenalezena
de_de: Serverlose Funktion nicht gefunden
el_gr: Η λειτουργία χωρίς διακομιστή δεν βρέθηκε
es_es: Función serverless no encontrada
fr_fr: Fonction sans serveur introuvable
he_il: לא נמצאה פונקציה חסרת שרת
hu_hu: Serverless funkció nem található
it_it: Funzione serverless non trovata
ja_jp: サーバーレス機能が見つかりません
nl_nl: Serverloze functie niet gevonden
no_no: Serverløs funksjon ikke funnet
pl_pl: Nie znaleziono funkcji bezserwerowej
pt_br: Função serverless não encontrada
ro_ro: Funcție serverless nu a fost găsită
ru_ru: Функция без сервера не найдена
sr_cyrl: Серверлес функција није пронађена
sv_se: Serverlös funktion hittades inte
tr_tr: Sunucusuz işlev bulunamadı
uk_ua: Функцію без сервера не знайдено
vi_vn: Không tìm thấy chức năng không máy chủ

source: Serverless function not found.
af_za: Serverless-funksie nie gevind nie.
ar_sa: وظيفة بلا خادم غير موجودة.
ca_es: No s'ha trobat la funció sense servidor.
cs_cz: Serverless funkce nenalezena.
de_de: Serverlose Funktion nicht gefunden.
el_gr: Η λειτουργία χωρίς διακομιστή δεν βρέθηκε.
es_es: Función sin servidor no encontrada.
fr_fr: Fonction sans serveur introuvable.
he_il: לא נמצאה פונקציה חסרת שרת.
hu_hu: Serverless funkció nem található.
it_it: Funzione serverless non trovata.
ja_jp: サーバーレス機能が見つかりません.
nl_nl: Serverloze functie niet gevonden.
no_no: Serverløs funksjon ikke funnet.
pl_pl: Nie znaleziono funkcji bezserwerowej.
pt_br: Função serverless não encontrada.
ro_ro: Funcția serverless nu a fost găsită.
ru_ru: Бессерверная функция не найдена.
sr_cyrl: Серверлес функција није пронађена.
sv_se: Serverlös funktion hittades inte.
tr_tr: Sunucusuz işlev bulunamadı.
uk_ua: Функцію без сервера не знайдено.
vi_vn: Không tìm thấy hàm không máy chủ.

source: Serverless function to update not found
af_za: Serverless-funksie om op te dateer nie gevind nie
ar_sa: لم يتم العثور على الوظيفة بلا خادم للتحديث
ca_es: No s'ha trobat la funció sense servidor per actualitzar
cs_cz: Funkce bez serveru k aktualizaci nenalezena
de_de: Zu aktualisierende serverlose Funktion nicht gefunden
el_gr: Η λειτουργία χωρίς διακομιστή προς ενημέρωση δεν βρέθηκε
es_es: Función serverless para actualizar no encontrada
fr_fr: Fonction sans serveur à mettre à jour introuvable
he_il: לא נמצאה פונקציה חסרת שרת לעדכון
hu_hu: Frissítendő serverless funkció nem található
it_it: La funzione serverless da aggiornare non è stata trovata
ja_jp: 更新するサーバーレス機能が見つかりません
nl_nl: Serverloze functie om bij te werken niet gevonden
no_no: Serverløs funksjon for oppdatering ikke funnet
pl_pl: Nie znaleziono funkcji bezserwerowej do zaktualizowania
pt_br: Função serverless para atualizar não encontrada
ro_ro: Funcția serverless de actualizat nu a fost găsită
ru_ru: Функция без сервера для обновления не найдена
sr_cyrl: Серверлес функција за ажурирање није пронађена
sv_se: Serverlös funktion att uppdatera hittades inte
tr_tr: Güncellenecek sunucusuz işlev bulunamadı
uk_ua: Функцію без сервера для оновлення не знайдено
vi_vn: Không tìm thấy chức năng không máy chủ để cập nhật

source: Serverless function with same id already exists
af_za: Serverless-funksie met dieselfde id bestaan reeds
ar_sa: وظيفة بلا خادم بنفس المعرف موجودة بالفعل
ca_es: La funció sense servidor amb el mateix id ja existeix
cs_cz: Funkce bez serveru se stejným ID již existuje
de_de: Serverlose Funktion mit derselben ID existiert bereits
el_gr: Η λειτουργία χωρίς διακομιστή με το ίδιο αναγνωριστικό υπάρχει ήδη
es_es: Ya existe una función serverless con el mismo id
fr_fr: Fonction sans serveur avec le même identifiant existe déjà
he_il: פונקציה חסרת שרת עם מזהה זהה כבר קיימת
hu_hu: Serverless funkció már létezik ugyanazzal az azonosítóval
it_it: Funzione serverless con lo stesso id già esiste
ja_jp: 同じIDを持つサーバーレス機能は既に存在します
nl_nl: Serverloze functie met hetzelfde ID bestaat al
no_no: Serverløs funksjon med samme id eksisterer allerede
pl_pl: Funkcja bezserwerowa o tym samym id już istnieje
pt_br: Função serverless com o mesmo id já existe
ro_ro: Funcție serverless cu același id există deja
ru_ru: Функция без сервера с таким же идентификатором уже существует
sr_cyrl: Серверлес функција са истим идентитетом већ постоји
sv_se: Serverlös funktion med samma id finns redan
tr_tr: Aynı ID'ye sahip sunucusuz işlev zaten mevcut
uk_ua: Функція без сервера з таким самим ідентифікатором вже існує
vi_vn: Chức năng không máy chủ có cùng ID đã tồn tại

source: Settings
af_za: Instellings
ar_sa: الإعدادات
ca_es: Configuració
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Configuración
fr_fr: Paramètres
he_il: הגדרות
hu_hu: Beállítások
it_it: Impostazioni
ja_jp: 設定
nl_nl: Instellingen
no_no: Innstillinger
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки
sr_cyrl: Подешавања
sv_se: Inställningar
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Cài đặt

source: Sign up is disabled.
af_za: Registrasie is gedeaktiveer.
ar_sa: التسجيل معطّل.
ca_es: El registre està desactivat.
cs_cz: Registrace je zakázána.
de_de: Registrierung ist deaktiviert.
el_gr: Η εγγραφή είναι απενεργοποιημένη.
es_es: El registro está deshabilitado.
fi_fi: Rekisteröityminen on poistettu käytöstä.
fr_fr: L'inscription est désactivée.
he_il: הרשמה מושבתת.
hu_hu: A regisztráció le van tiltva.
it_it: La registrazione è disabilitata.
ja_jp: サインアップは無効です。
nl_nl: Registreren is uitgeschakeld.
no_no: Registrering er deaktivert.
pl_pl: Rejestracja jest wyłączona.
pt_br: O cadastro está desativado.
ro_ro: Înregistrarea este dezactivată.
ru_ru: Регистрация отключена.
sr_cyrl: Регистрација је онемогућена.
sv_se: Registrering är inaktiverad.
tr_tr: Kaydolma devre dışı bırakıldı.
uk_ua: Реєстрацію вимкнено.
vi_vn: Đăng ký bị vô hiệu hoá.
