Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Page layout widget to restore not found
af_za: Bladsyuitleg-widget om te herstel nie gevind nie
ar_sa: لم يتم العثور على ودجت تخطيط الصفحة المراد استعادته
ca_es: No s'ha trobat el giny de disposició de pàgina per restaurar
cs_cz: Widget rozložení stránky k obnovení nebyl nalezen
de_de: Seitenlayout-Widget zum Wiederherstellen nicht gefunden
el_gr: Δεν βρέθηκε widget διάταξης σελίδας για επαναφορά
es_es: No se encontró el widget de diseño de página para restaurar
fr_fr: Widget de mise en page à restaurer introuvable
he_il: לא נמצא וידג'ט פריסת עמוד לשחזור
hu_hu: A visszaállítandó oldalelrendezési widget nem található
it_it: Widget del layout di pagina da ripristinare non trovato
ja_jp: 復元するページレイアウトウィジェットが見つかりません。
nl_nl: Paginalay-outwidget om te herstellen niet gevonden
no_no: Sideoppsett-widgeten som skal gjenopprettes ble ikke funnet
pl_pl: Nie znaleziono widżetu układu strony do przywrócenia
pt_br: Widget de layout de página a ser restaurado não encontrado
ro_ro: Widgetul de dispunere a paginii de restaurat nu a fost găsit
ru_ru: Виджет макета страницы для восстановления не найден
sr_cyrl: Виџет распореда странице за враћање није пронађен
sv_se: Sidlayoutwidget att återställa hittades inte
tr_tr: Geri yüklenecek sayfa düzeni widget'ı bulunamadı
uk_ua: Віджет макета сторінки для відновлення не знайдено
vi_vn: Không tìm thấy tiện ích bố cục trang để khôi phục

source: Page layout widget to update not found
af_za: Bladsyuitleg-widget om by te werk nie gevind nie
ar_sa: لم يتم العثور على ودجت تخطيط الصفحة المراد تحديثه
ca_es: No s'ha trobat el giny de disposició de pàgina per actualitzar
cs_cz: Widget rozložení stránky k aktualizaci nebyl nalezen
de_de: Seitenlayout-Widget zum Aktualisieren nicht gefunden
el_gr: Δεν βρέθηκε widget διάταξης σελίδας για ενημέρωση
es_es: No se encontró el widget de diseño de página para actualizar
fi_fi: Päivitettävää sivuasettelu-widgetiä ei löytynyt
fr_fr: Widget de mise en page à mettre à jour introuvable
he_il: לא נמצא וידג'ט פריסת עמוד לעדכון
hu_hu: Frissítendő oldalelrendezési widget nem található
it_it: Widget del layout di pagina da aggiornare non trovato
ja_jp: 更新するページレイアウトウィジェットが見つかりません
nl_nl: Paginalay-outwidget om bij te werken niet gevonden
no_no: Sideoppsett-widgeten som skal oppdateres ble ikke funnet
pl_pl: Nie znaleziono widżetu układu strony do aktualizacji
pt_br: Widget de layout de página a ser atualizado não encontrado
ro_ro: Widgetul de dispunere a paginii de actualizat nu a fost găsit
ru_ru: Виджет макета страницы для обновления не найден
sr_cyrl: Виџет распореда странице за ажурирање није пронађен
sv_se: Sidlayoutwidget att uppdatera hittades inte
tr_tr: Güncellenecek sayfa düzeni widget'ı bulunamadı
uk_ua: Віджет макета сторінки для оновлення не знайдено
vi_vn: Không tìm thấy tiện ích bố cục trang cần cập nhật

source: Page layout widget with id {flatPageLayoutWidgetId} already exists
af_za: Bladsyuitleg-widget met ID {flatPageLayoutWidgetId} bestaan reeds
ar_sa: ودجت تخطيط الصفحة ذو المعرف {flatPageLayoutWidgetId} موجود بالفعل
ca_es: El giny de disposició de pàgina amb id {flatPageLayoutWidgetId} ja existeix
cs_cz: Widget rozložení stránky s ID {flatPageLayoutWidgetId} již existuje
de_de: Seitenlayout-Widget mit der ID {flatPageLayoutWidgetId} existiert bereits
el_gr: Το widget διάταξης σελίδας με id {flatPageLayoutWidgetId} υπάρχει ήδη
es_es: El widget de diseño de página con id {flatPageLayoutWidgetId} ya existe
fi_fi: Sivuasettelu-widget tunnuksella {flatPageLayoutWidgetId} on jo olemassa
fr_fr: Le widget de mise en page avec l'ID {flatPageLayoutWidgetId} existe déjà
he_il: וידג'ט פריסת עמוד עם מזהה {flatPageLayoutWidgetId} כבר קיים
hu_hu: Az oldalelrendezési widget a(z) {flatPageLayoutWidgetId} azonosítóval már létezik
it_it: Il widget del layout di pagina con ID {flatPageLayoutWidgetId} esiste già
ja_jp: ID {flatPageLayoutWidgetId} のページレイアウトウィジェットはすでに存在します
nl_nl: Paginalay-outwidget met id {flatPageLayoutWidgetId} bestaat al
no_no: Sideoppsett-widget med id {flatPageLayoutWidgetId} eksisterer allerede
pl_pl: Widżet układu strony o identyfikatorze {flatPageLayoutWidgetId} już istnieje
pt_br: O widget de layout de página com id {flatPageLayoutWidgetId} já existe
ro_ro: Widgetul de dispunere a paginii cu id-ul {flatPageLayoutWidgetId} există deja
ru_ru: Виджет макета страницы с идентификатором {flatPageLayoutWidgetId} уже существует
sr_cyrl: Виџет распореда странице са id {flatPageLayoutWidgetId} већ постоји
sv_se: Sidlayoutwidget med id {flatPageLayoutWidgetId} finns redan
tr_tr: Kimliği {flatPageLayoutWidgetId} olan sayfa düzeni widget'ı zaten mevcut
uk_ua: Віджет макета сторінки з ідентифікатором {flatPageLayoutWidgetId} вже існує
vi_vn: Tiện ích bố cục trang với id {flatPageLayoutWidgetId} đã tồn tại

source: Parent Folder ID
af_za: Ouergids-ID
ar_sa: معرف المجلد الرئيسي
ca_es: ID de Carpeta Pare
cs_cz: ID nadřazené složky
de_de: Elternverzeichnis-ID
el_gr: ID Γονικού Φακέλου
es_es: ID de la carpeta principal
fr_fr: ID du dossier parent
he_il: מזהה תיקיית אב
hu_hu: Szülőmappa azonosítója
it_it: ID Cartella Principale
ja_jp: 親フォルダID
nl_nl: Map-ID bovenliggende map
no_no: Foreldremappe-ID
pl_pl: ID Folderu Rodzica
pt_br: ID da Pasta Pai
ro_ro: ID Părinte Folder
ru_ru: ID родительской папки
sr_cyrl: ИД надређене фасцикле
sv_se: Överordnad Mapp-ID
tr_tr: Ana Klasör Kimliği
uk_ua: Ідентифікатор батьківської папки
vi_vn: ID Thư Mục Cha

source: Password too weak
af_za: Wagwoord te swak
ar_sa: كلمة المرور ضعيفة جدًا
ca_es: La contrasenya és massa dèbil
cs_cz: Heslo je příliš slabé
de_de: Passwort zu schwach
el_gr: Ο κωδικός πρόσβασης είναι πολύ αδύναμος
es_es: Contraseña demasiado débil
fi_fi: Salasana on liian heikko
fr_fr: Mot de passe trop faible
he_il: הסיסמה חלשה מדי.
hu_hu: Jelszó túl gyenge
it_it: Password troppo debole
ja_jp: パスワードが弱すぎます
nl_nl: Wachtwoord te zwak.
no_no: Passordet er for svakt
pl_pl: Hasło jest zbyt słabe
pt_br: Senha muito fraca
ro_ro: Parola este prea slabă
ru_ru: Пароль слишком слабый
sr_cyrl: Лозинка је превише слаба
sv_se: För svagt lösenord
tr_tr: Şifre çok zayıf
uk_ua: Пароль надто слабкий
vi_vn: Mật khẩu quá yếu

source: Pending action for folder sync
ar_sa: تم إرجاء إجراء لمزامنة المجلد
ca_es: Acció pendent per a la sincronització de la carpeta
cs_cz: Čekající úloha pro synchronizaci složky
de_de: Ausstehende Aktion für Ordnersynchronisation
el_gr: Εκκρεμής ενέργεια για συγχρονισμό φακέλου
es_es: Acción pendiente para la sincronización de carpetas
fr_fr: Action en attente pour la synchronisation du dossier
he_il: פעולה בהמתנה לסינכרון תיקייה
hu_hu: Várakozó művelet a mappa szinkronizálásához
it_it: Azione in sospeso per la sincronizzazione della cartella
ja_jp: フォルダー同期の保留中のアクション
nl_nl: In afwachting van actie voor map synchronisatie
no_no: Ventende handling for mappe-synkronisering
pl_pl: Oczekiwana akcja dla synchronizacji folderu
pt_br: Ação pendente para sincronização de pastas
ro_ro: Acțiune în așteptare pentru sincronizarea folderului
ru_ru: Ожидающие действия для синхронизации папки
sr_cyrl: Чека се акција за синхронизацију фасцикле
sv_se: Väntande åtgärd för mappsynkronisering
tr_tr: Klasör senkronizasyonu için bekleyen eylem
uk_ua: Очікується дія для синхронізації папки
vi_vn: Đang chờ hành động để đồng bộ thư mục

source: Pending action for group emails
ar_sa: تم إرجاء إجراء لرسائل البريد الإلكتروني الجماعي
ca_es: Acció pendent per als correus electrònics de grup
cs_cz: Čekající úloha pro skupinové e-maily
de_de: Ausstehende Aktion für Gruppennachrichten
el_gr: Εκκρεμής ενέργεια για ομαδικά emails
es_es: Acción pendiente para correos electrónicos de grupo
fr_fr: Action en attente pour les emails de groupe
he_il: פעולה בהמתנה לדוא"ל קבוצתי
hu_hu: Várakozó művelet a csoportos e-mailekhez
it_it: Azione in sospeso per le email di gruppo
ja_jp: グループメールの保留中のアクション
nl_nl: In afwachting van actie voor groeps-e-mails
no_no: Ventende handling for gruppe-e-poster
pl_pl: Oczekiwana akcja dla wiadomości grupowych
pt_br: Ação pendente para e-mails de grupo
ro_ro: Acțiune în așteptare pentru e-mailuri de grup
ru_ru: Ожидающие действия для групповых email
sr_cyrl: Чека се акција за групне имејлове
sv_se: Väntande åtgärd för gruppmeddelanden
tr_tr: Grup e-postaları için bekleyen eylem
uk_ua: Очікується дія для групових електронних листів
vi_vn: Đang chờ hành động cho email nhóm

source: Pending group emails action
af_za: Hangende groepeposaksie
ar_sa: إجراء رسائل البريد الإلكتروني المعلقة للمجموعة
ca_es: Acció pendent de correus de grups
cs_cz: Čekající akce e-mailů skupiny
de_de: Ausstehende Gruppennachrichten-Aktionen
el_gr: Εκκρεμής ενέργεια ομαδικών email
es_es: Acción pendiente de correos electrónicos de grupo
fr_fr: Action en attente pour les courriels de groupe
he_il: פעולה של הודעות דוא"ל קבוצתיות ממתינות
hu_hu: Függőben lévő csoportos e-mailek művelet
it_it: Azione email di gruppo in attesa
ja_jp: 保留中のグループメールアクション
nl_nl: Actie voor wachtende groepse-mails
no_no: Handling av ventende gruppeeposter
pl_pl: Oczekujące działanie dla grupowych e-maili
pt_br: Ação pendente para e-mails em grupo
ro_ro: Acțiunea de trimitere a emailurilor către grup în așteptare
ru_ru: Действие с групповыми письмами в ожидании
sr_cyrl: Поступак групног слања е-порука на чекању
sv_se: Väntar på gruppmejl.
tr_tr: Bekleyen grup e-posta işlemi
uk_ua: Очікується дія для групових електронних листів
vi_vn: Hành động email nhóm đang chờ xử lý

source: Pending Sync Action
af_za: Hangende sinkroniseeraksie
ar_sa: إجراء تزامن معلق
ca_es: Acció de sincronització pendent
cs_cz: Čekající akce synchronizace
de_de: Ausstehende Synchronisationsaktion
el_gr: Εκκρεμής δράση συγχρονισμού
es_es: Acción de sincronización pendiente
fr_fr: Action de synchronisation en attente
he_il: פעולת סינכרון ממתינה
hu_hu: Függő szinkronizálási művelet
it_it: Azione di sincronizzazione in attesa
ja_jp: 保留中の同期アクション
nl_nl: Wachtende synchronisatie-actie
no_no: Ventende synkroniseringshandling
pl_pl: Oczekujące działanie synchronizacji
pt_br: Ação de Sincronização Pendente
ro_ro: Acțiune de sincronizare în așteptare
ru_ru: Ожидающее действие синхронизации
sr_cyrl: Поступак синхронизације на чекању
sv_se: Väntande synkroniseringsåtgärd
tr_tr: Bekleyen Senkronizasyon İşlemi
uk_ua: Очікується дія синхронізації
vi_vn: Hành động Đồng bộ hóa đang chờ xử lý

source: People
af_za: Mense
ar_sa: الأشخاص
ca_es: Persones
cs_cz: Osoby
de: Menschen
de_de: Personen
el_gr: Άνθρωποι
es: Personas
es_es: Personas
fr: Les personnes
fr_fr: Personnes
he_il: אנשים
hu_hu: Emberek
it_it: Persone
ja_jp: "人"
nl_nl: Personen
no_no: Personer
pl_pl: "Osoby"
pt_br: Pessoas
ro_ro: Persoane
ru_ru: Люди
sr_cyrl: Личности
sv_se: Personer
tr_tr: İnsanlar
uk_ua: Особи
vi_vn: Người

source: People linked to the company.
af_za: Mense gekoppel aan die maatskappy.
ar_sa: الأشخاص المرتبطون بالشركة.
ca_es: Persones vinculades amb l'empresa.
cs_cz: Osoby spojené se společností.
de: Mit dem Unternehmen verbundene Personen.
de_de: Mit dem Unternehmen verbundene Personen.
el_gr: Άνθρωποι συνδεδεμένοι με την εταιρεία.
es: Personas vinculadas a la empresa.
es_es: Personas vinculadas a la empresa.
fr: Personnes liées à l'entreprise.
fr_fr: Personnes liées à l'entreprise.
he_il: אנשים הקשורים לחברה.
hu_hu: A társasághoz kapcsolódó emberek.
it_it: Persone collegate all'azienda.
ja_jp: 会社に紐づいた人々。
nl_nl: Personen gelinkt aan het bedrijf.
no_no: Personer knyttet til selskapet.
pl_pl: Osoby powiązane ze spółką.
pt_br: Pessoas Ligadas à Empresa.
ro_ro: Persoanele legate de companie.
ru_ru: Люди, связанные с компанией.
sr_cyrl: Личности повезане са фирмом.
sv_se: Personer kopplade till företaget.
tr_tr: Şirketle ilişkilendirilmiş insanlar.
uk_ua: Особи пов'язані з компанією.
vi_vn: Người liên kết với công ty.

source: Permission not found.
af_za: Toestemming nie gevind nie.
ar_sa: الإذن غير موجود.
ca_es: Permís no trobat.
cs_cz: Oprávnění nenalezeno.
de_de: Berechtigung nicht gefunden.
el_gr: Το δικαίωμα δεν βρέθηκε.
es_es: Permiso no encontrado.
fi_fi: Käyttöoikeutta ei löytynyt.
fr_fr: Autorisation introuvable.
he_il: הרשאה לא נמצאה.
hu_hu: Engedély nem található.
it_it: Permesso non trovato.
ja_jp: 権限が見つかりません。
nl_nl: Machtiging niet gevonden.
no_no: Tillatelse ikke funnet.
pl_pl: Nie znaleziono uprawnienia.
pt_br: Permissão não encontrada.
ro_ro: Permisiunea nu a fost găsită.
ru_ru: Разрешение не найдено.
sr_cyrl: Дозвола није пронађена.
sv_se: Behörighet hittades inte.
tr_tr: İzin bulunamadı.
uk_ua: Дозвіл не знайдено.
vi_vn: Không tìm thấy quyền.

source: Person
af_za: Persoon
ar_sa: شخص
ca_es: Persona
cs_cz: Osoba
es: Persona
es_es: Persona
fr: Personne
fr_fr: Personne
he_il: אדם
hu_hu: Személy
it_it: Persona
ja_jp: "人物"
nl_nl: Persoon
pl_pl: Osoba
pt_br: Pessoa
ro_ro: Persoană
sr_cyrl: Лице
tr_tr: Kişi
uk_ua: Особа
vi_vn: Người

source: Person record Position
af_za: Persoon rekord posisie
ar_sa: موقع السجل الشخصي
ca_es: Registre de persona Posició
cs_cz: Pozice osoby v záznamu
de: Personendatensatz Position
de_de: Personen-Datensatzposition
es: Registro de persona Cargo
es_es: Posición del registro de la persona
fr: Fiche de personne Position
fr_fr: Position de l'enregistrement de la personne
he_il: תיק אישי תפקיד
hu_hu: Személy nyilvántartási beosztása
it_it: Posizione record persona
ja_jp: "人物レコードの位置"
nl_nl: Standplaats persoonsrecord
no_no: Personopplysninger Stilling
pl_pl: Rekord osoby Pozycja
pt_br: Posição do Registro da Pessoa
ro_ro: Poziția înregistrării persoanei
sr_cyrl: Позиција записа о лицу
sv_se: Personpost position
tr_tr: Kişi kaydı pozisyonu
uk_ua: Позиція запису особи
vi_vn: Vị trí hồ sơ Người

source: Phone
af_za: Telefoon
ar_sa: هاتف
ca_es: Telèfon
cs_cz: Telefon
de: Telefon
de_de: Telefon
es: Teléfono
es_es: Teléfono
fr: Téléphone
fr_fr: Téléphone
he_il: טלפון
hu_hu: Telefon
it_it: Telefono
ja_jp: "電話"
nl_nl: Telefoon
no_no: Telefon
pl_pl: Telefon
pt_br: Telefone
ro_ro: Telefon
sr_cyrl: Телефон
sv_se: Telefon
tr_tr: Telefon
uk_ua: Телефон
vi_vn: Điện thoại

source: Phones
af_za: Telefone
ar_sa: هواتف
ca_es: Telèfons
cs_cz: Telefony
de: Telefone
de_de: Telefone
es: Teléfonos
es_es: Teléfonos
fr: Téléphones
fr_fr: Téléphones
he_il: טלפונים
hu_hu: Telefonok
it_it: Telefoni
ja_jp: "電話番号"
nl_nl: Telefoons
no_no: Telefoner
pl_pl: Telefony
pt_br: Telefones
ro_ro: Telefoane
sr_cyrl: Телефони
sv_se: Telefoner
tr_tr: Telefonlar
uk_ua: Телефони
vi_vn: Điện thoại

source: Please check your connection settings. Make sure the server host, port, and password are correct.
af_za: Gaan asseblief jou verbingsinstellings na. Maak seker die bediener host, poort en wagwoord is korrek.
ar_sa: يُرجى التحقق من إعدادات الاتصال. تأكد من صحة مضيف الخادم والمنفذ وكلمة المرور.
ca_es: Si us plau, comprova la configuració de la connexió. Assegura't que l'host del servidor, el port i la contrasenya són correctes.
cs_cz: Zkontrolujte prosím své nastavení připojení. Ujistěte se, že serverový hostitel, port a heslo jsou správné.
de_de: Bitte überprüfen Sie Ihre Verbindungseinstellungen. Stellen Sie sicher, dass der Serverhost, der Port und das Passwort korrekt sind.
el_gr: Παρακαλώ ελέγξτε τις ρυθμίσεις της σύνδεσής σας. Βεβαιωθείτε ότι ο διακομιστής, η θύρα και ο κωδικός πρόσβασης είναι σωστά.
es_es: Por favor, revise su configuración de conexión. Asegúrese de que el host del servidor, el puerto y la contraseña sean correctos.
fi_fi: Tarkista yhteysasetuksesi. Varmista, että palvelimen isäntä, portti ja salasana ovat oikein.
fr_fr: Veuillez vérifier vos paramètres de connexion. Assurez-vous que l'hôte du serveur, le port et le mot de passe sont corrects.
he_il: אנא בדוק את הגדרות החיבור שלך. וודא ששרת המארח, הפורט והסיסמא נכונים.
hu_hu: Kérjük, ellenőrizze a kapcsolat beállításait. Győződjön meg róla, hogy a szerver hoszt, port és jelszó helyes.
it_it: Si prega di controllare le impostazioni di connessione. Assicurati che il nome host del server, la porta e la password siano corretti.
ja_jp: 接続設定を確認してください。サーバーホスト、ポート、およびパスワードが正しいことを確認してください。
nl_nl: Controleer uw verbindingsinstellingen. Zorg ervoor dat de serverhost, poort en het wachtwoord correct zijn.
no_no: Vennligst sjekk forbindelsesinnstillingene dine. Sørg for at serververt, port og passord er korrekte.
pl_pl: Sprawdź ustawienia połączenia. Upewnij się, że host serwera, port i hasło są prawidłowe.
pt_br: Por favor, verifique suas configurações de conexão. Certifique-se de que o host do servidor, porta e senha estão corretos.
ro_ro: Vă rugăm să verificați setările de conexiune. Asigurați-vă că gazda serverului, portul și parola sunt corecte.
ru_ru: Пожалуйста, проверьте настройки соединения. Убедитесь, что сервер, порт и пароль указаны правильно.
sr_cyrl: Молимо проверите подешавања ваше везе. Уверите се да су хост, порт и лозинка сервера исправни.
sv_se: Kontrollera dina anslutningsinställningar. Se till att servervärd, port och lösenord är korrekta.
tr_tr: Bağlantı ayarlarınızı kontrol edin. Sunucu ana bilgisayarının, portun ve şifrenin doğru olduğundan emin olun.
uk_ua: Перевірте налаштування з'єднання. Переконайтеся, що серверний хост, порт та пароль введені правильно.
vi_vn: Vui lòng kiểm tra cài đặt kết nối của bạn. Đảm bảo rằng máy chủ, cổng và mật khẩu đều chính xác.

source: Please provide a valid HTTP or HTTPS URL.
af_za: Verskaf asseblief 'n geldige HTTP of HTTPS URL.
ar_sa: يرجى تقديم رابط صحيح بهيئة HTTP أو HTTPS.
ca_es: Proporcioneu un URL HTTP o HTTPS vàlid, si us plau.
cs_cz: Zadejte platnou HTTP nebo HTTPS URL.
de_de: Bitte geben Sie eine gültige HTTP- oder HTTPS-URL an.
el_gr: Παρακαλώ παρέχετε μια έγκυρη διεύθυνση URL HTTP ή HTTPS.
es_es: Por favor, proporcione una URL HTTP o HTTPS válida.
fr_fr: Veuillez fournir une URL HTTP ou HTTPS valide.
he_il: אנא ספק כתובת URL חוקית של HTTP או HTTPS.
hu_hu: Kérjük, adjon meg érvényes HTTP vagy HTTPS URL-t.
it_it: Si prega di fornire un URL HTTP o HTTPS valido.
ja_jp: 有効なHTTPまたはHTTPS URLを提供してください。
nl_nl: Geef een geldige HTTP- of HTTPS-URL op.
no_no: Vennligst oppgi en gyldig HTTP- eller HTTPS-URL.
pl_pl: Podaj prawidłowy adres URL HTTP lub HTTPS.
pt_br: Por favor, forneça uma URL HTTP ou HTTPS válida.
ro_ro: Vă rugăm să furnizați un URL HTTP sau HTTPS valid.
ru_ru: Пожалуйста, укажите допустимый HTTP или HTTPS URL.
sr_cyrl: Молимо наведите важећи HTTP или HTTPS URL.
sv_se: Vänligen ange en giltig HTTP eller HTTPS URL.
tr_tr: Geçerli bir HTTP veya HTTPS URL sağlayın.
uk_ua: Надайте дійсну URL-адресу HTTP або HTTPS.
vi_vn: Vui lòng cung cấp URL HTTP hoặc HTTPS hợp lệ.

source: Please provide connection details to configure your email account.
af_za: Verskaf asseblief verbindingsbesonderhede om jou e-posrekening te konfigureer.
ar_sa: يرجى تقديم تفاصيل الاتصال لتكوين حساب البريد الإلكتروني الخاص بك.
ca_es: Proporcioneu les dades de connexió per configurar el vostre compte de correu, si us plau.
cs_cz: Poskytněte prosím podrobnosti připojení ke konfiguraci svého e-mailového účtu.
de_de: Bitte geben Sie Verbindungsdetails an, um Ihr E-Mail-Konto zu konfigurieren.
el_gr: Παρακαλώ παρέχετε τις λεπτομέρειες σύνδεσης για να διαμορφώσετε τον λογαριασμό email σας.
es_es: Por favor, proporcione los detalles de conexión para configurar su cuenta de correo electrónico.
fi_fi: Anna yhteystiedot sähköpostitilisi määrittämiseksi.
fr_fr: Veuillez fournir des détails de connexion pour configurer votre compte de messagerie.
he_il: אנא ספק פרטי חיבור כדי להגדיר את חשבון הדואר האלקטרוני שלך.
hu_hu: Kérjük, adja meg a kapcsolati adatokat, hogy beállíthassa e-mail fiókját.
it_it: Si prega di fornire i dettagli di connessione per configurare il tuo account email.
ja_jp: メールアカウントを設定するために接続詳細を提供してください。
nl_nl: Geef verbindingsgegevens op om uw e-mailaccount te configureren.
no_no: Vennligst gi forbindelsesdetaljer for å konfigurere e-postkontoen din.
pl_pl: Podaj szczegóły połączenia, aby skonfigurować swoje konto emailowe.
pt_br: Por favor, forneça os detalhes da conexão para configurar sua conta de email.
ru_ru: Пожалуйста, предоставьте данные для подключения, чтобы настроить учетную запись электронной почты.
sr_cyrl: Молимо наведите детаље везе за конфигурацију вашег емаил налога.
sv_se: Vänligen ange anslutningsdetaljer för att konfigurera ditt e-postkonto.
tr_tr: E-posta hesabınızı yapılandırmak için bağlantı bilgilerini sağlayın.
uk_ua: Надайте деталі підключення для налаштування вашого електронного поштового облікового запису.
vi_vn: Vui lòng cung cấp thông tin kết nối để cấu hình tài khoản email của bạn.

source: Please select a valid connection type (IMAP, SMTP, or CalDAV) and try again.
af_za: Kies asseblief 'n geldige verbindings tipe (IMAP, SMTP, of CalDAV) en probeer weer.
ar_sa: يرجى تحديد نوع اتصال صالح (IMAP، SMTP أو CalDAV) والمحاولة مرة أخرى.
ca_es: Si us plau, seleccioneu un tipus de connexió vàlid (IMAP, SMTP o CalDAV) i torneu-ho a intentar.
cs_cz: Vyberte prosím platný typ připojení (IMAP, SMTP, nebo CalDAV) a zkuste to znovu.
de_de: Bitte wählen Sie einen gültigen Verbindungstyp (IMAP, SMTP oder CalDAV) und versuchen Sie es erneut.
el_gr: Παρακαλώ επιλέξτε έναν έγκυρο τύπο σύνδεσης (IMAP, SMTP ή CalDAV) και δοκιμάστε ξανά.
es_es: Por favor, seleccione un tipo de conexión válido (IMAP, SMTP o CalDAV) e intente de nuevo.
fi_fi: Valitse kelvollinen yhteystyyppi (IMAP, SMTP tai CalDAV) ja yritä uudelleen.
fr_fr: Veuillez sélectionner un type de connexion valide (IMAP, SMTP ou CalDAV) et réessayer.
he_il: אנא בחר סוג חיבור חוקי (IMAP, SMTP, או CalDAV) ונסה שוב.
hu_hu: Kérjük, válasszon érvényes kapcsolati típust (IMAP, SMTP vagy CalDAV), majd próbálja újra.
it_it: Si prega di selezionare un tipo di connessione valido (IMAP, SMTP o CalDAV) e riprovare.
ja_jp: 有効な接続タイプ (IMAP、SMTP、またはCalDAV) を選択し、もう一度お試しください。
nl_nl: Selecteer een geldig verbindingstype (IMAP, SMTP of CalDAV) en probeer het opnieuw.
no_no: Vennligst velg en gyldig forbindelsestype (IMAP, SMTP eller CalDAV) og prøv igjen.
pl_pl: Wybierz prawidłowy typ połączenia (IMAP, SMTP lub CalDAV) i spróbuj ponownie.
pt_br: Por favor, selecione um tipo de conexão válido (IMAP, SMTP ou CalDAV) e tente novamente.
ro_ro: Vă rugăm să selectați un tip de conexiune valid (IMAP, SMTP sau CalDAV) și să încercați din nou.
ru_ru: Пожалуйста, выберите допустимый тип подключения (IMAP, SMTP или CalDAV) и повторите попытку.
sr_cyrl: Молимо одаберите валидан тип везе (IMAP, SMTP, или CalDAV) и покушајте поново.
sv_se: Vänligen välj en giltig anslutningstyp (IMAP, SMTP, eller CalDAV) och försök igen.
tr_tr: Geçerli bir bağlantı türü seçin (IMAP, SMTP veya CalDAV) ve tekrar deneyin.
uk_ua: Оберіть дійсний тип з'єднання (IMAP, SMTP або CalDAV) і спробуйте знову.
vi_vn: Vui lòng chọn kiểu kết nối hợp lệ (IMAP, SMTP hoặc CalDAV) và thử lại.
