Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: FieldMetadataId is required to create a view filter group.
af_za: FieldMetadataId is benodig om 'n aansigfiltergroep te skep.
ar_sa: معرف البيانات الوصفية للحقل مطلوب لإنشاء مجموعة عوامل تصفية العرض.
ca_es: La identificació del Metadada de Camp és requerida per crear un grup de filtres de vista.
cs_cz: FieldMetadataId je vyžadován k vytvoření skupiny filtrů zobrazení.
de_de: FieldMetadataId ist erforderlich, um eine Ansichts Filtergruppe zu erstellen.
el_gr: Το FieldMetadataId είναι απαραίτητο για τη δημιουργία μιας ομάδας φίλτρου προβολής.
es_es: FieldMetadataId es requerido para crear un grupo de filtro de vista.
fi_fi: FieldMetadataId on pakollinen, että voi luoda näkymäsuodatinryhmän.
fr_fr: L'ID du métadonnées du champ est requis pour créer un groupe de filtres de vue.
he_il: FieldMetadataId נדרש ליצירת קבוצה של מסנני תצוגה.
hu_hu: A FieldMetadataId szükséges a nézet szűrőcsoport létrehozásához.
it_it: FieldMetadataId è necessario per creare un gruppo di filtri di vista.
ja_jp: ビュー フィルター グループを作成するには FieldMetadataId が必要です。
nl_nl: FieldMetadataId is vereist om een weergavefiltergroep te maken.
no_no: FieldMetadataId er nødvendig for å opprette en visningsfiltergruppe.
pl_pl: FieldMetadataId jest wymagane do stworzenia grupy filtrów widoku.
pt_br: FieldMetadataId é necessário para criar um grupo de filtro de visualização.
ro_ro: FieldMetadataId este necesar pentru a crea un grup de filtre de vizualizare.
ru_ru: FieldMetadataId требуется для создания группы фильтров отображения.
sr_cyrl: FieldMetadataId је обавезан за креирање групе филтера прегледа.
sv_se: FieldMetadataId krävs för att skapa en vyfiltergrupp.
tr_tr: Bir görünüm filtre grubu oluşturmak için AlanMetaVeriKimliği gereklidir.
uk_ua: FieldMetadataId потрібний для створення групи фільтрів перегляду.
vi_vn: FieldMetadataId là cần thiết để tạo một nhóm bộ lọc xem.

source: FieldMetadataId is required to create a view filter.
af_za: FieldMetadataId is benodig om 'n aansigfilter te skep.
ar_sa: معرف البيانات الوصفية للحقل مطلوب لإنشاء فلتر عرض.
ca_es: La identificació del Metadada de Camp és requerida per crear un filtre de vista.
cs_cz: FieldMetadataId je vyžadován k vytvoření filtru zobrazení.
de_de: FieldMetadataId ist erforderlich, um einen Ansichtsfilter zu erstellen.
el_gr: Το FieldMetadataId είναι απαραίτητο για τη δημιουργία ενός φίλτρου προβολής.
es_es: FieldMetadataId es requerido para crear un filtro de vista.
fi_fi: FieldMetadataId on pakollinen, että voi luoda näkymäsuodattimen.
fr_fr: L'ID du métadonnées du champ est requis pour créer un filtre de vue.
he_il: FieldMetadataId נדרש ליצירת מסנן תצוגה.
hu_hu: A FieldMetadataId szükséges a nézet szűrő létrehozásához.
it_it: FieldMetadataId è necessario per creare un filtro di vista.
ja_jp: ビュー フィルターを作成するには FieldMetadataId が必要です。
nl_nl: FieldMetadataId is vereist om een weergavefilter te maken.
no_no: FieldMetadataId er nødvendig for å opprette et visningsfilter.
pl_pl: FieldMetadataId jest wymagane do stworzenia filtra widoku.
pt_br: FieldMetadataId é necessário para criar um filtro de visualização.
ro_ro: FieldMetadataId este necesar pentru a crea un filtru de vizualizare.
ru_ru: FieldMetadataId требуется для создания фильтра отображения.
sr_cyrl: FieldMetadataId је обавезан за креирање филтера прегледа.
sv_se: FieldMetadataId krävs för att skapa ett vyfilter.
tr_tr: Bir görünüm filtresi oluşturmak için AlanMetaVeriKimliği gereklidir.
uk_ua: FieldMetadataId потрібний для створення фільтру перегляду.
vi_vn: FieldMetadataId là cần thiết để tạo một bộ lọc xem.

source: FieldMetadataId is required to create a view group.
af_za: FieldMetadataId is benodig om 'n aansiggroep te skep.
ar_sa: أيّدمجانتاتاديتااهلياذغايبضرورتلإنشاءمجموععرض.
ca_es: FieldMetadataId és necessari per crear un grup de visualització.
cs_cz: FieldMetadataId je vyžadován k vytvoření skupiny zobrazení.
de_de: FieldMetadataId ist erforderlich, um eine Ansichtsgruppe zu erstellen.
el_gr: Το FieldMetadataId είναι απαραίτητο για τη δημιουργία μιας ομάδας προβολής.
es_es: FieldMetadataId es necesario para crear un grupo de vista.
fi_fi: FieldMetadataId on pakollinen, että voi luoda näkymäryhmän.
fr_fr: L'ID FieldMetadata est requis pour créer un groupe de vue.
he_il: FieldMetadataId נדרש ליצירת קבוצת תצוגה.
hu_hu: A FieldMetadataId szükséges a nézetcsoport létrehozásához.
it_it: FieldMetadataId è necessario per creare un gruppo di visualizzazione.
ja_jp: ビュー グループを作成するには FieldMetadataId が必要です。
nl_nl: FieldMetadataId is vereist om een weergavegroep te maken.
no_no: FieldMetadataId er nødvendig for å opprette en visningsgruppe.
pl_pl: FieldMetadataId jest wymagany do utworzenia grupy widoku.
pt_br: FieldMetadataId é necessário para criar um grupo de visualização.
ro_ro: FieldMetadataId este necesar pentru a crea un grup de vizualizare.
ru_ru: FieldMetadataId требуется для создания группы отображения.
sr_cyrl: FieldMetadataId је обавезан за креирање групе прегледа.
sv_se: FieldMetadataId krävs för att skapa en vygrupp.
tr_tr: Bir görünüm grubu oluşturmak için AlanMetaVeriKimliği gereklidir.
uk_ua: FieldMetadataId потрібний для створення групи перегляду.
vi_vn: FieldMetadataId là cần thiết để tạo một nhóm xem.

source: FieldMetadataId is required to create a view sort.
af_za: FieldMetadataId is benodig om 'n aansigsorteer te skep.
ar_sa: أيّدمجانتاتاديتااهلياذغايبضرورتلإنشاءقمترتيب.
ca_es: FieldMetadataId és necessari per crear un ordre de visualització.
cs_cz: FieldMetadataId je vyžadován k vytvoření třídění zobrazení.
de_de: FieldMetadataId ist erforderlich, um eine Ansichtsordnung zu erstellen.
el_gr: Το FieldMetadataId είναι απαραίτητο για τη δημιουργία ενός είδους παραγγελίας προβολής.
es_es: FieldMetadataId es necesario para crear un orden de vista.
fi_fi: FieldMetadataId on pakollinen, että voi luoda näkymälajittelun.
fr_fr: L'ID FieldMetadata est requis pour créer un tri de vue.
he_il: FieldMetadataId נדרש ליצירת מיון תצוגה.
hu_hu: A FieldMetadataId szükséges a nézet rendezés létrehozásához.
it_it: FieldMetadataId è necessario per creare un ordinamento di visualizzazione.
ja_jp: ビュー ソートを作成するには FieldMetadataId が必要です。
nl_nl: FieldMetadataId is vereist om een weergavesortering te maken.
no_no: FieldMetadataId er nødvendig for å opprette en visningssortering.
pl_pl: FieldMetadataId jest wymagany do utworzenia sortowania widoku.
pt_br: FieldMetadataId é necessário para criar uma ordenação de visualização.
ro_ro: FieldMetadataId este necesar pentru a crea o sortare a vizualizării.
ru_ru: FieldMetadataId требуется для создания сортировки отображения.
sr_cyrl: FieldMetadataId је обавезан за креирање сортирања прегледа.
sv_se: FieldMetadataId krävs för att skapa en vynsortering.
tr_tr: Bir görünüm sıralaması oluşturmak için AlanMetaVeriKimliği gereklidir.
uk_ua: FieldMetadataId потрібний для створення сортування перегляду.
vi_vn: FieldMetadataId là cần thiết để tạo một sắp xếp xem.

source: File category
af_za: Lêer kategorie
ar_sa: فئة الملف
ca_es: Categoria de fitxer
cs_cz: Kategorie souboru
de_de: Dateikategorie
el_gr: Κατηγορία αρχείου
es_es: Categoría de archivos
fr_fr: Catégorie de fichier
he_il: קטגוריית קובץ
hu_hu: Fájl kategória
it_it: Categoria del file
ja_jp: ファイルカテゴリー
nl_nl: Bestandscategorie
no_no: Filkategori
pl_pl: Kategoria pliku
pt_br: Categoria de arquivo
ro_ro: Categorie fișier
ru_ru: Категория файла
sr_cyrl: Категорија датотеке
sv_se: Filkategori
tr_tr: Dosya kategorisi.
uk_ua: Категорія файлу
vi_vn: Danh mục tệp tin

source: File not found.
af_za: Lêer nie gevind nie.
ar_sa: الملف غير موجود.
ca_es: Fitxer no trobat.
cs_cz: Soubor nenalezen.
de_de: Datei nicht gefunden.
el_gr: Το αρχείο δεν βρέθηκε.
es_es: Archivo no encontrado.
fi_fi: Tiedostoa ei löytynyt.
fr_fr: Fichier introuvable.
he_il: קובץ לא נמצא.
hu_hu: Fájl nem található.
it_it: File non trovato.
nl_nl: Bestand niet gevonden.
no_no: Fil ikke funnet.
pl_pl: Nie znaleziono pliku.
pt_br: Arquivo não encontrado.
ro_ro: Fișierul nu a fost găsit.
ru_ru: Файл не найден.
sr_cyrl: Датотека није пронађена.
sv_se: Fil hittades inte.
tr_tr: Dosya bulunamadı.
uk_ua: Файл не знайдено.
vi_vn: Không tìm thấy tập tin.

source: Folder for Message Channel
af_za: Lêergids vir Boodskap Kanaal
ar_sa: مجلد قناة الرسالة
ca_es: Carpeta per al Canal de Missatges
cs_cz: Složka pro kanál zpráv
de: Ordner für Nachrichtenkanal
de_de: Ordner für Nachrichtenkanal
el_gr: Φάκελος για Κανάλι Μηνυμάτων
es: Carpeta para el canal de mensajes
es_es: Carpeta para el canal de mensajes
fr: Dossier pour le canal de messages
fr_fr: Dossier pour le canal de messages
he_il: תיקיה עבור ערוץ הודעות
hu_hu: Üzenetcsatorna mappa
it_it: Cartella per il canale dei messaggi
ja_jp: メッセージチャネル用フォルダー
nl_nl: Map voor berichtenkanaal
no_no: Mappe for meldingskanal
pl_pl: Folder dla kanału komunikacyjnego
pt_br: Pasta para Canal de Mensagens
ro_ro: Dosar pentru Canal Mesaje
ru_ru: Папка для сообщений канала
sr_cyrl: Фолдер за Message Channel
sv_se: Mapp för meddelandekanal
tr_tr: Mesaj Kanalı için Klasör
uk_ua: Папка для каналу повідомлень
vi_vn: Thư mục cho Kênh Tin nhắn

source: Folder name
af_za: Lêergids naam
ar_sa: اسم المجلد
ca_es: Nom de la carpeta
cs_cz: Název složky
de: Name des Ordners
de_de: Ordnername
el_gr: Όνομα φακέλου
es: Nombre de la carpeta
es_es: Nombre de carpeta
fr: Nom du dossier
fr_fr: Nom du dossier
he_il: שם התיקיה
hu_hu: Mappanév
it_it: Nome della cartella
ja_jp: フォルダー名
nl_nl: Mappen naam
no_no: Mappenavn
pl_pl: Nazwa folderu
pt_br: Nome da Pasta
ro_ro: Numele dosarului
ru_ru: Название папки
sr_cyrl: Назив фолдера
sv_se: Mappnamn
tr_tr: Klasör İsmi
uk_ua: Назва теки
vi_vn: Tên thư mục

source: Forbidden updated properties for relation field metadata
af_za: Verbode bygewerkte eienskappe vir relasieveldmetadata
ar_sa: خصائص التحديث المحظورة لبيانات التعريف لحقل الارتباط
ca_es: Propietats actualitzades prohibides per a metadades de camp relacional.
cs_cz: Zakázané vlastnosti ke změně pro metadata vztahového pole
de_de: Verbotene aktualisierte Eigenschaften für Beziehungsfeldmetadaten
el_gr: Απαγορευμένες ενημερωμένες ιδιότητες για μεταδεδομένα πεδίου σχέσης
es_es: Propiedades actualizadas prohibidas para los metadatos del campo de relación
fi_fi: Kielletyt päivitetyt ominaisuudet suhteellisen kentän metatiedoille
fr_fr: Propriétés mises à jour interdites pour les métadonnées de champ de relation
he_il: תכונות מעודכנות אסורות עבור metadata של שדה קשר
hu_hu: Tiltott frissítési tulajdonságok a kapcsolat mező metaadatához
it_it: Proprietà aggiornate proibite per i metadati del campo di relazione
ja_jp: 関係フィールドメタデータに禁じられた更新プロパティがあります
nl_nl: Verboden bijgewerkte eigenschappen voor relatie veldmetadata
no_no: Forbudte oppdaterte egenskaper for relasjonsfeltmetadata
pl_pl: Niedozwolone właściwości aktualizacji dla metadanych pola powiązania
pt_br: Propriedades de atualização proibidas para metadados de campo de relação
ro_ro: Proprietăți actualizate interzise pentru metadatele câmpului de relație
ru_ru: Запрещенные обновляемые свойства для метаданных связанных полей
sr_cyrl: Забрањене ажуриране особине за метаподатке релације поља
sv_se: Förbjudna uppdaterade egenskaper för relationsfältmetadata
tr_tr: İlişki alan metadatası için yasaklanmış güncellenmiş özellikler
uk_ua: Недозволені властивості оновлення для метаданих пов'язаних полів
vi_vn: Các thuộc tính được cập nhật bị cấm đối với siêu dữ liệu trường quan hệ

source: Form action fields must have a defined label and type
af_za: Vormaksie velde moet 'n omskrewe etiket en tipe hê
ar_sa: يجب أن تحتوي حقول عملية النموذج على علامة ونوع محدد
ca_es: Els camps d'acció de formulari han de tenir una etiqueta i un tipus definits
cs_cz: Pole akce formuláře musí mít definovaný štítek a typ
de_de: Formularaktionsfelder müssen eine definierte Bezeichnung und einen Typ haben
el_gr: Τα πεδία ενέργειας της φόρμας πρέπει να έχουν ορισμένη ετικέτα και τύπο
es_es: Los campos de acción de formulario deben tener una etiqueta y tipo definidos
fi_fi: Lomakkeen toimintokentillä on oltava määritelty tunniste ja tyyppi
fr_fr: Les champs d'action du formulaire doivent avoir une étiquette et un type définis
he_il: שדות פעולה של טופס חייבים לכלול תווית וסוג מוגדרים.
hu_hu: Az űrlap műveleti mezőknek meghatározott címkével és típussal kell rendelkezniük
it_it: I campi di azione del modulo devono avere un'etichetta e un tipo definiti
ja_jp: フォームアクションフィールドは、定義されたラベルとタイプを持たなければなりません
nl_nl: Formulieractievelden moeten een gedefinieerd label en type hebben.
no_no: Skjema handling felt må ha en definert etikett og type
pl_pl: Pola akcji formularza muszą mieć zdefiniowaną etykietę i typ
pt_br: Os campos de ação do formulário devem ter um rótulo e um tipo definidos
ro_ro: Câmpurile din acțiunea formular trebuie să aibă o etichetă și un tip definite
ru_ru: Поля действия формы должны иметь определенные метки и типы
sr_cyrl: Поља акције формулара морају имати дефинисану етикету и тип
sv_se: Formulärfält måste ha definierad etikett och typ
tr_tr: Form eylem alanları tanımlı bir etiket ve tür içermelidir
uk_ua: Поля дій форми повинні мати визначену мітку та тип
vi_vn: Trường hành động biểu mẫu phải có nhãn và loại được xác định

source: Form action fields must have unique names
af_za: Vormaksie velde moet unieke name hê
ar_sa: يجب أن تكون أسماء حقول عملية النموذج فريدة
ca_es: Els camps d'acció de formulari han de tenir noms únics
cs_cz: Pole akce formuláře musí mít unikátní názvy
de_de: Formularaktionsfelder müssen eindeutige Namen haben
el_gr: Τα πεδία ενέργειας της φόρμας πρέπει να έχουν μοναδικά ονόματα
es_es: Los campos de acción de formulario deben tener nombres únicos
fi_fi: Lomakkeen toimintokentillä on oltava ainutlaatuiset nimet
fr_fr: Les champs d'action du formulaire doivent avoir des noms uniques
he_il: שדות פעולה של טופס חייבים להיות בעלי שמות ייחודיים.
hu_hu: Az űrlap műveleti mezőknek egyedi nevekkel kell rendelkezniük
it_it: I campi di azione del modulo devono avere nomi univoci
ja_jp: フォームアクションフィールドはユニークな名前を持たなければなりません
nl_nl: Formulieractievelden moeten unieke namen hebben.
no_no: Skjema handling felt må ha unike navn
pl_pl: Pola akcji formularza muszą mieć unikalne nazwy
pt_br: Os campos de ação do formulário devem ter nomes exclusivos
ro_ro: Câmpurile din acțiunea formular trebuie să aibă nume unice
ru_ru: Поля действия формы должны иметь уникальные имена
sr_cyrl: Поља акције формулара морају имати јединствене називе
sv_se: Formulärfält måste ha unika namn
tr_tr: Form eylem alanları benzersiz isimlere sahip olmalıdır
uk_ua: Поля дій форми повинні мати унікальні назви
vi_vn: Trường hành động biểu mẫu phải có tên duy nhất

source: Form action must have at least one field
af_za: Vormaksie moet ten minste een veld hê
ar_sa: يجب أن تحتوي عملية النموذج على حقل واحد على الأقل
ca_es: L'acció de formulari ha de tenir almenys un camp
cs_cz: Akce formuláře musí mít alespoň jedno pole
de_de: Formularaktion muss mindestens ein Feld haben
el_gr: Η ενέργεια της φόρμας πρέπει να έχει τουλάχιστον ένα πεδίο
es_es: La acción de formulario debe tener al menos un campo
fi_fi: Lomakkeen toiminnolla on oltava vähintään yksi kenttä
fr_fr: L'action du formulaire doit avoir au moins un champ
he_il: פעולת הטופס חייבת לכלול לפחות שדה אחד.
hu_hu: Az űrlap műveletnek legalább egy mezővel kell rendelkeznie
it_it: L'azione del modulo deve avere almeno un campo
ja_jp: フォームアクションには少なくとも1つのフィールドが必要です
nl_nl: Formulieractie moet ten minste één veld hebben.
no_no: Skjema handling må ha minst ett felt
pl_pl: Akcja formularza musi zawierać co najmniej jedno pole
pt_br: A ação do formulário deve ter pelo menos um campo
ro_ro: Acțiunea formular trebuie să aibă cel puțin un câmp
ru_ru: Действие формы должно иметь хотя бы одно поле
sr_cyrl: Акција формулара мора имати бар једно поље
sv_se: Formuläråtgärd måste ha minst ett fält
tr_tr: Form eylem en az bir alan içermelidir
uk_ua: Дія форми повинна мати принаймні одне поле
vi_vn: Hành động biểu mẫu phải có ít nhất một trường

source: Friday
af_za: Vrydag
ar_sa: الجمعة
ca_es: Divendres
cs_cz: Pátek
de_de: Freitag
el_gr: Παρασκευή
es_es: viernes
fi_fi: Perjantai
fr_fr: Vendredi
he_il: יום שישי
hu_hu: Péntek
it_it: Venerdì
ja_jp: 金曜日
nl_nl: Vrijdag
no_no: Fredag
pl_pl: Piątek
pt_br: Sexta-feira
ro_ro: vineri
ru_ru: Пятница
sr_cyrl: Петак
sv_se: Fredag
tr_tr: Cuma
uk_ua: П'ятниця
vi_vn: Thứ Sáu

source: Full path
af_za: Volledige pad
ar_sa: المسار الكامل
ca_es: Camí complet
cs_cz: Celá cesta
de: Vollständiger Pfad
de_de: Vollständiger Pfad
el_gr: Πλήρης διαδρομή
es: Ruta completa
es_es: Ruta completa
fr: Chemin d'accès complet
fr_fr: Chemin complet
he_il: נתיב מלא
hu_hu: Teljes útvonal
it_it: Percorso completo
ja_jp: 完全なパス
nl_nl: Volledige pad
no_no: Full sti
pl_pl: Pełna ścieżka
pt_br: Caminho Completo
ro_ro: Calea completă
ru_ru: Полный путь
sr_cyrl: Пуна путања
sv_se: Hela sökvägen
tr_tr: Tam Yol
uk_ua: Повний шлях
vi_vn: Đường dẫn đầy đủ

source: Function code is unchanged.
af_za: Funksiekode is onveranderd.
ar_sa: لم تتغير شيفرة الدالة.
ca_es: El codi de la funció no ha canviat.
cs_cz: Kód funkce se nezměnil.
de_de: Funktionscode ist unverändert.
el_gr: Ο κώδικας της συνάρτησης δεν έχει αλλάξει.
es_es: El código de la función no ha cambiado.
fi_fi: Funktion koodia ei ole muutettu.
fr_fr: Le code de la fonction est inchangé.
he_il: קוד הפונקציה לא השתנה.
hu_hu: A függvénykód nem változott.
it_it: Il codice della funzione è invariato.
nl_nl: Functiecode is ongewijzigd.
no_no: Funksjonskode er uendret.
pl_pl: Kod funkcji nie został zmieniony.
pt_br: O código da função não foi alterado.
ro_ro: Codul funcției nu s-a schimbat.
ru_ru: Код функции не изменился.
sr_cyrl: Код функције је непромењен.
sv_se: Funktionskoden är oförändrad.
tr_tr: İşlev kodu değiştirilmemiş.
uk_ua: Код функції не змінено.
vi_vn: Mã hàm không thay đổi.

source: Function execution limit reached.
af_za: Funksie-uitvoeringslimiet bereik.
ar_sa: تم بلوغ حد تنفيذ الدالة.
ca_es: S'ha assolit el límit d'execucions de la funció.
cs_cz: Bylo dosaženo limitu provádění funkce.
de_de: Limit für Funktionsausführungen erreicht.
el_gr: Έχει επιτευχθεί το όριο εκτελέσεων της συνάρτησης.
es_es: Se alcanzó el límite de ejecuciones de la función.
fi_fi: Funktion suoritusraja saavutettu.
fr_fr: Limite d'exécution de la fonction atteinte.
he_il: הגעת למגבלת הרצות הפונקציה.
hu_hu: Elérte a függvényvégrehajtási korlátot.
it_it: Limite di esecuzione della funzione raggiunto.
nl_nl: Limiet voor functie-uitvoering bereikt.
no_no: Grensen for funksjonskjøring er nådd.
pl_pl: Osiągnięto limit wykonania funkcji.
pt_br: Limite de execução da função atingido.
ro_ro: Limita de execuție a funcției a fost atinsă.
ru_ru: Достигнут предел выполнения функции.
sr_cyrl: Достигнут је лимит извршавања функције.
sv_se: Gräns för funktionskörning uppnådd.
tr_tr: İşlev yürütme sınırına ulaşıldı.
uk_ua: Досягнуто ліміту виконань функції.
vi_vn: Đã đạt giới hạn thực thi hàm.

source: Function execution timed out.
af_za: Funksie-uitvoering het uitgetel.
ar_sa: انتهت مهلة تنفيذ الدالة.
ca_es: S'ha esgotat el temps d'execució de la funció.
cs_cz: Časový limit pro provedení funkce vypršel.
de_de: Zeitüberschreitung bei der Funktionsausführung.
el_gr: Η εκτέλεση της συνάρτησης έληξε λόγω χρονικού ορίου.
es_es: La ejecución de la función agotó el tiempo de espera.
fi_fi: Funktion suoritus ylitti aikarajan.
fr_fr: Dépassement du temps d'exécution de la fonction.
he_il: זמן הרצת הפונקציה תם.
hu_hu: A függvény végrehajtása időtúllépés miatt megszakadt.
it_it: Timeout dell'esecuzione della funzione.
nl_nl: Time-out bij functie-uitvoering.
no_no: Funksjonskjøringen fikk tidsavbrudd.
pl_pl: Przekroczono limit czasu wykonania funkcji.
pt_br: A execução da função expirou.
ro_ro: Timpul de execuție al funcției a expirat.
ru_ru: Время выполнения функции истекло.
sr_cyrl: Време извршавања функције је истекло.
sv_se: Tidsgränsen för funktionskörning överskreds.
tr_tr: İşlev yürütme zaman aşımına uğradı.
uk_ua: Перевищено час виконання функції.
vi_vn: Thực thi hàm hết thời gian chờ.

source: Function is currently building.
af_za: Funksie word tans gebou.
ar_sa: يجري حالياً بناء الدالة.
ca_es: La funció s'està construint.
cs_cz: Funkce se právě sestavuje.
de_de: Funktion wird derzeit erstellt.
el_gr: Η συνάρτηση βρίσκεται σε διαδικασία δημιουργίας.
es_es: La función se está compilando actualmente.
fi_fi: Funktiota rakennetaan parhaillaan.
fr_fr: La fonction est en cours de construction.
he_il: הפונקציה נמצאת בבנייה כעת.
hu_hu: A függvény jelenleg építés alatt áll.
it_it: La funzione è attualmente in fase di compilazione.
nl_nl: Functie wordt momenteel gebouwd.
no_no: Funksjonen bygges for øyeblikket.
pl_pl: Funkcja jest w trakcie budowania.
pt_br: A função está sendo construída.
ro_ro: Funcția este în curs de construire.
ru_ru: Функция находится в процессе сборки.
sr_cyrl: Функција се тренутно изграђује.
sv_se: Funktionen byggs för närvarande.
tr_tr: İşlev şu anda oluşturuluyor.
uk_ua: Функція наразі збирається.
vi_vn: Hàm hiện đang được xây dựng.

source: Function is not ready.
af_za: Funksie is nie gereed nie.
ar_sa: الدالة غير جاهزة.
ca_es: La funció no està llesta.
cs_cz: Funkce není připravena.
de_de: Funktion ist nicht bereit.
el_gr: Η συνάρτηση δεν είναι έτοιμη.
es_es: La función no está lista.
fi_fi: Funktio ei ole valmis.
fr_fr: La fonction n'est pas prête.
he_il: הפונקציה אינה מוכנה.
hu_hu: A függvény még nincs kész.
it_it: La funzione non è pronta.
nl_nl: Functie is niet gereed.
no_no: Funksjonen er ikke klar.
pl_pl: Funkcja nie jest gotowa.
pt_br: A função não está pronta.
ro_ro: Funcția nu este gata.
ru_ru: Функция не готова.
sr_cyrl: Функција није спремна.
sv_se: Funktionen är inte klar.
tr_tr: İşlev hazır değil.
uk_ua: Функція не готова.
vi_vn: Hàm chưa sẵn sàng.

source: Function not found.
af_za: Funksie nie gevind nie.
ar_sa: الدالة غير موجودة.
ca_es: Funció no trobada.
cs_cz: Funkce nenalezena.
de_de: Funktion nicht gefunden.
el_gr: Η συνάρτηση δεν βρέθηκε.
es_es: Función no encontrada.
fi_fi: Funktiota ei löytynyt.
fr_fr: Fonction introuvable.
he_il: הפונקציה לא נמצאה.
hu_hu: Függvény nem található.
it_it: Funzione non trovata.
nl_nl: Functie niet gevonden.
no_no: Funksjon ikke funnet.
pl_pl: Nie znaleziono funkcji.
pt_br: Função não encontrada.
ro_ro: Funcția nu a fost găsită.
ru_ru: Функция не найдена.
sr_cyrl: Функција није пронађена.
sv_se: Funktion hittades inte.
tr_tr: İşlev bulunamadı.
uk_ua: Функцію не знайдено.
vi_vn: Không tìm thấy hàm.

source: Function version not found.
af_za: Funksie-weergawe nie gevind nie.
ar_sa: إصدار الدالة غير موجود.
ca_es: Versió de la funció no trobada.
cs_cz: Verze funkce nenalezena.
de_de: Funktionsversion nicht gefunden.
el_gr: Η έκδοση της συνάρτησης δεν βρέθηκε.
es_es: Versión de la función no encontrada.
fi_fi: Funktion versiota ei löytynyt.
fr_fr: Version de la fonction introuvable.
he_il: גרסת פונקציה לא נמצאה.
hu_hu: Függvényverzió nem található.
it_it: Versione della funzione non trovata.
nl_nl: Functieversie niet gevonden.
no_no: Funksjonsversjon ikke funnet.
pl_pl: Nie znaleziono wersji funkcji.
pt_br: Versão da função não encontrada.
ro_ro: Versiunea funcției nu a fost găsită.
ru_ru: Версия функции не найдена.
sr_cyrl: Верзија функције није пронађена.
sv_se: Funktionsversion hittades inte.
tr_tr: İşlev sürümü bulunamadı.
uk_ua: Версію функції не знайдено.
vi_vn: Không tìm thấy phiên bản hàm.
