Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Invalid field input.
af_za: Ongeldige veldinvoer.
ar_sa: إدخال الحقل غير صالح.
ca_es: Entrada de camp no vàlida.
cs_cz: Neplatný vstup pole.
de_de: Ungültige Feldeingabe.
el_gr: Μη έγκυρα δεδομένα εισόδου πεδίου.
es_es: Entrada de campo no válida.
fi_fi: Virheellinen kentän syöte.
fr_fr: Entrée de champ invalide.
he_il: קלט שדה לא תקין.
hu_hu: Érvénytelen mezőbemenet.
it_it: Input del campo non valido.
nl_nl: Ongeldige veldinvoer.
no_no: Ugyldig feltinndata.
pl_pl: Nieprawidłowe dane wejściowe pola.
pt_br: Entrada de campo inválida.
ro_ro: Intrare invalidă pentru câmp.
ru_ru: Недопустимые входные данные поля.
sr_cyrl: Неважећи унос поља.
sv_se: Ogiltig fältinmatning.
tr_tr: Geçersiz alan girdisi.
uk_ua: Некоректні вхідні дані поля.
vi_vn: Đầu vào trường không hợp lệ.

source: Invalid field metadata.
af_za: Ongeldige veldmetadata.
ar_sa: بيانات وصفية للحقل غير صالحة.
ca_es: Metadades del camp no vàlides.
cs_cz: Neplatná metadata pole.
de_de: Ungültige Feldmetadaten.
el_gr: Μη έγκυρα μεταδεδομένα πεδίου.
es_es: Metadatos de campo no válidos.
fr_fr: Métadonnées de champ invalides.
he_il: מטא-נתוני שדה לא תקינים.
hu_hu: Érvénytelen mező-metaadat.
it_it: Metadati del campo non validi.
nl_nl: Ongeldige veldmetadata.
no_no: Ugyldig feltmetadata.
pl_pl: Nieprawidłowe metadane pola.
pt_br: Metadados de campo inválidos.
ro_ro: Metadate de câmp invalide.
ru_ru: Недопустимые метаданные поля.
sr_cyrl: Неважећи метаподаци поља.
sv_se: Ogiltig fältmetadata.
tr_tr: Geçersiz alan meta verisi.
uk_ua: Недійсні метадані поля.
vi_vn: Siêu dữ liệu trường không hợp lệ.

source: Invalid file ID.
af_za: Ongeldige lêer-ID.
ar_sa: معرّف الملف غير صالح.
ca_es: ID de fitxer no vàlid.
cs_cz: Neplatné ID souboru.
de_de: Ungültige Datei-ID.
el_gr: Μη έγκυρο αναγνωριστικό αρχείου.
es_es: ID de archivo no válido.
fi_fi: Virheellinen tiedoston tunnus.
fr_fr: ID de fichier invalide.
he_il: מזהה קובץ לא תקין.
hu_hu: Érvénytelen fájlazonosító.
it_it: ID del file non valido.
nl_nl: Ongeldige bestands-ID.
no_no: Ugyldig fil-ID.
pl_pl: Nieprawidłowy identyfikator pliku.
pt_br: ID de arquivo inválido.
ro_ro: ID de fișier invalid.
ru_ru: Недействительный идентификатор файла.
sr_cyrl: Неважећи ID датотеке.
sv_se: Ogiltigt fil-ID.
tr_tr: Geçersiz dosya kimliği.
uk_ua: Недійсний ID файлу.
vi_vn: ID tập tin không hợp lệ.

source: Invalid filter parameter.
af_za: Ongeldige filter-parameter.
ar_sa: معامل الفلتر غير صالح.
ca_es: Paràmetre de filtre no vàlid.
cs_cz: Neplatný parametr filtru.
de_de: Ungültiger Filterparameter.
el_gr: Μη έγκυρη παράμετρος φίλτρου.
es_es: Parámetro de filtro no válido.
fi_fi: Virheellinen suodatinparametri.
fr_fr: Paramètre de filtre invalide.
he_il: פרמטר מסנן לא תקין.
hu_hu: Érvénytelen szűrőparaméter.
it_it: Parametro di filtro non valido.
nl_nl: Ongeldige filterparameter.
no_no: Ugyldig filterparameter.
pl_pl: Nieprawidłowy parametr filtra.
pt_br: Parâmetro de filtro inválido.
ro_ro: Parametru de filtrare invalid.
ru_ru: Недопустимый параметр фильтра.
sr_cyrl: Неважећи параметар филтера.
sv_se: Ogiltig filterparameter.
tr_tr: Geçersiz filtre parametresi.
uk_ua: Некоректний параметр фільтра.
vi_vn: Tham số bộ lọc không hợp lệ.

source: Invalid foreign table input.
af_za: Ongeldige vreemde tabel-invoer.
ar_sa: إدخال الجدول الخارجي غير صالح.
ca_es: Entrada de taula forana no vàlida.
cs_cz: Neplatný vstup cizí tabulky.
de_de: Ungültige Eingabe für Fremdtabelle.
el_gr: Μη έγκυρα δεδομένα εισόδου ξένου πίνακα.
es_es: Entrada de tabla externa no válida.
fr_fr: Entrée de table étrangère invalide.
he_il: קלט של טבלה זרה לא תקין.
hu_hu: Érvénytelen idegentábla-bemenet.
it_it: Input della tabella esterna non valido.
nl_nl: Ongeldige invoer voor externe tabel.
no_no: Ugyldig inndata for fremmed tabell.
pl_pl: Nieprawidłowe dane wejściowe tabeli zewnętrznej.
pt_br: Entrada de tabela externa inválida.
ro_ro: Intrare invalidă pentru tabelul extern.
ru_ru: Недопустимые входные данные внешней таблицы.
sr_cyrl: Неважећи унос стране табеле.
sv_se: Ogiltig inmatning för extern tabell.
tr_tr: Geçersiz yabancı tablo girdisi.
uk_ua: Некоректні вхідні дані зовнішньої таблиці.
vi_vn: Đầu vào bảng ngoại không hợp lệ.

source: Invalid group by parameter.
af_za: Ongeldige 'group by'-parameter.
ar_sa: معامل group by غير صالح.
ca_es: Paràmetre group by no vàlid.
cs_cz: Neplatný parametr GROUP BY.
de_de: Ungültiger Group-by-Parameter.
el_gr: Μη έγκυρη παράμετρος group by.
es_es: Parámetro de agrupación (GROUP BY) no válido.
fi_fi: Virheellinen group by -parametri.
fr_fr: Paramètre GROUP BY invalide.
he_il: פרמטר group by לא תקין.
hu_hu: Érvénytelen csoportosítási paraméter.
it_it: Parametro group by non valido.
nl_nl: Ongeldige group-by-parameter.
no_no: Ugyldig group-by-parameter.
pl_pl: Nieprawidłowy parametr grupowania.
pt_br: Parâmetro group by inválido.
ro_ro: Parametru invalid pentru group by.
ru_ru: Недопустимый параметр group by.
sr_cyrl: Неважећи параметар груписања.
sv_se: Ogiltig parameter för gruppering.
tr_tr: Geçersiz group by parametresi.
uk_ua: Некоректний параметр group by.
vi_vn: Tham số group by không hợp lệ.

source: Invalid hour value. Should be integer between 0 and 23
af_za: Ongeldige uur waarde. Moet 'n heelgetal wees tussen 0 en 23
ar_sa: قيمة الساعة غير صحيحة. يجب أن تكون عددًا صحيحًا بين 0 و 23
ca_es: Valor d'hora no vàlid. Hauria de ser un enter entre 0 i 23
cs_cz: Neplatná hodnota hodiny. Měla by být celočíselná mezi 0 a 23
de_de: Ungültiger Stundenwert. Sollte eine ganze Zahl zwischen 0 und 23 sein
el_gr: Η τιμή ώρας δεν είναι έγκυρη. Πρέπει να είναι ακέραιος αριθμός μεταξύ 0 και 23
es_es: Valor de hora inválido. Debe ser un número entero entre 0 y 23
fi_fi: Virheellinen tuntiarvo. Sen pitäisi olla kokonaisluku välillä 0 ja 23
fr_fr: Valeur d'heure invalide. Doit être un entier entre 0 et 23
he_il: ערך שעה לא חוקי. יש להיות שלם בין 0 ל-23.
hu_hu: Érvénytelen óraérték. Egészen számnak kell lennie 0 és 23 között
it_it: Valore dell'ora non valido. Deve essere un intero compreso tra 0 e 23
ja_jp: 無効な時間の値。0 から 23 までの整数でなければなりません
nl_nl: Ongeldige uurwaarde. Moet een geheel getal zijn tussen 0 en 23.
no_no: Ugyldig timeverdi. Bør være et heltall mellom 0 og 23
pl_pl: Nieprawidłowa wartość godziny. Powinna być całkowitą między 0 a 23
pt_br: Valor da hora inválido. Deve ser um número inteiro entre 0 e 23
ro_ro: Valoare oră invalidă. Ar trebui să fie un număr întreg între 0 și 23
ru_ru: Недействительное значение часа. Должно быть целое число от 0 до 23
sr_cyrl: Неважећа вредност сата. Требало би да буде цео број између 0 и 23
sv_se: Ogiltigt timvärde. Borde vara heltal mellan 0 och 23
tr_tr: Geçersiz saat değeri. 0 ile 23 arasında bir tamsayı olmalıdır
uk_ua: Недійсне значення години. Повинен бути цілим числом між 0 та 23
vi_vn: Giá trị giờ không hợp lệ. Phải là số nguyên từ 0 đến 23

source: Invalid hour value. Should be integer greater than 1
af_za: Ongeldige uur waarde. Moet 'n heelgetal wees groter as 1
ar_sa: قيمة الساعة غير صحيحة. يجب أن تكون عددًا صحيحًا أكبر من 1
ca_es: Valor d'hora no vàlid. Hauria de ser un enter més gran que 1
cs_cz: Neplatná hodnota hodiny. Měla by být celočíselná větší než 1
de_de: Ungültiger Stundenwert. Sollte eine Zahl größer als 1 sein
el_gr: Η τιμή ώρας δεν είναι έγκυρη. Πρέπει να είναι ακέραιος αριθμός μεγαλύτερος από 1
es_es: Valor de hora inválido. Debe ser un número entero mayor que 1
fi_fi: Virheellinen tuntiarvo. Sen pitäisi olla suurempi kuin 1
fr_fr: Valeur d'heure invalide. Doit être un entier supérieur à 1
he_il: ערך שעה לא חוקי. יש להיות שלם גדול מ-1.
hu_hu: Érvénytelen óraérték. Egészen számnak kell lennie, nagyobbnak 1-nél
it_it: Valore dell'ora non valido. Deve essere un intero maggiore di 1
ja_jp: 無効な時間の値。1 を超える整数であるべきです
nl_nl: Ongeldige uurwaarde. Moet een geheel getal zijn dat groter is dan 1.
no_no: Ugyldig timeverdi. Bør være et heltall større enn 1
pl_pl: Nieprawidłowa wartość godziny. Powinna być całkowita większa niż 1
pt_br: Valor da hora inválido. Deve ser um número inteiro maior que 1
ro_ro: Valoare oră invalidă. Ar trebui să fie un număr întreg mai mare de 1
ru_ru: Недействительное значение часа. Должно быть целое число больше 1
sr_cyrl: Неважећа вредност сата. Требало би да буде цео број већи од 1
sv_se: Ogiltigt timvärde. Borde vara heltal större än 1
tr_tr: Geçersiz saat değeri. 1'den büyük bir tamsayı olmalıdır
uk_ua: Недійсне значення години. Повинен бути цілим числом більше 1
vi_vn: Giá trị giờ không hợp lệ. Phải là số nguyên lớn hơn 1

source: Invalid identity provider type.
af_za: Ongeldige identiteitsverskaffer-tipe.
ar_sa: نوع موفّر الهوية غير صالح.
ca_es: Tipus de proveïdor d'identitat no vàlid.
cs_cz: Neplatný typ poskytovatele identity.
de_de: Ungültiger Identitätsanbieter-Typ.
el_gr: Μη έγκυρος τύπος παρόχου ταυτότητας.
es_es: Tipo de proveedor de identidad no válido.
fi_fi: Virheellinen identiteetintarjoajan tyyppi.
fr_fr: Type de fournisseur d'identité invalide.
he_il: סוג ספק זהות לא תקין.
hu_hu: Érvénytelen identitásszolgáltató-típus.
it_it: Tipo di provider di identità non valido.
nl_nl: Ongeldig type identiteitsprovider.
no_no: Ugyldig type identitetsleverandør.
pl_pl: Nieprawidłowy typ dostawcy tożsamości.
pt_br: Tipo de provedor de identidade inválido.
ro_ro: Tip invalid de furnizor de identitate.
ru_ru: Недопустимый тип провайдера идентификации.
sr_cyrl: Неважећа врста провајдера идентитета.
sv_se: Ogiltig typ av identitetsleverantör.
tr_tr: Geçersiz kimlik sağlayıcı türü.
uk_ua: Недійсний тип постачальника ідентифікації.
vi_vn: Loại nhà cung cấp danh tính không hợp lệ.

source: Invalid input provided.
af_za: Ongeldige invoer verskaf.
ar_sa: تم تقديم إدخال غير صالح.
ca_es: S'ha proporcionat una entrada no vàlida.
cs_cz: Poskytnut neplatný vstup.
de_de: Ungültige Eingabe angegeben.
el_gr: Δόθηκαν μη έγκυρα δεδομένα εισόδου.
es_es: Se proporcionó una entrada no válida.
fi_fi: Annettu syöte on virheellinen.
fr_fr: Entrée invalide fournie.
he_il: סופק קלט לא תקין.
hu_hu: Érvénytelen bemenet lett megadva.
it_it: Input fornito non valido.
nl_nl: Ongeldige invoer opgegeven.
no_no: Ugyldig inndata oppgitt.
pl_pl: Podano nieprawidłowe dane wejściowe.
pt_br: Entrada inválida fornecida.
ro_ro: A fost furnizată o intrare invalidă.
ru_ru: Предоставлены недопустимые входные данные.
sr_cyrl: Дат је неважећи унос.
sv_se: Ogiltig inmatning angavs.
tr_tr: Geçersiz girdi sağlandı.
uk_ua: Надано недійсні вхідні дані.
vi_vn: Đầu vào được cung cấp không hợp lệ.

source: Invalid issuer URL.
af_za: Ongeldige uitreiker-URL.
ar_sa: عنوان URL للجهة المُصدِرة غير صالح.
ca_es: URL de l'emissor no vàlid.
cs_cz: Neplatná adresa URL vydavatele.
de_de: Ungültige Issuer-URL.
el_gr: Μη έγκυρο URL εκδότη.
es_es: URL del emisor no válida.
fi_fi: Virheellinen myöntäjän URL-osoite.
fr_fr: URL de l'émetteur invalide.
he_il: כתובת ה-URL של המנפיק לא תקינה.
hu_hu: Érvénytelen kibocsátói URL.
it_it: URL dell'emittente non valido.
nl_nl: Ongeldige issuer-URL.
no_no: Ugyldig utsteder-URL.
pl_pl: Nieprawidłowy adres URL wystawcy.
pt_br: URL do emissor inválida.
ro_ro: URL al emitentului invalid.
ru_ru: Недопустимый URL-адрес эмитента.
sr_cyrl: Неважећи URL издавача.
sv_se: Ogiltig URL för utfärdare.
tr_tr: Geçersiz issuer URL'si.
uk_ua: Недійсний URL емітента.
vi_vn: URL nhà phát hành không hợp lệ.

source: Invalid label format.
af_za: Ongeldige etiketformaat.
ar_sa: تنسيق التسمية غير صالح.
ca_es: Format d'etiqueta no vàlid.
cs_cz: Neplatný formát štítku.
de_de: Ungültiges Label-Format.
el_gr: Μη έγκυρη μορφή ετικέτας.
es_es: Formato de etiqueta no válido.
fi_fi: Virheellinen tunnisteen muoto.
fr_fr: Format de libellé invalide.
he_il: פורמט תווית לא תקין.
hu_hu: Érvénytelen címkeformátum.
it_it: Formato etichetta non valido.
nl_nl: Ongeldig labelformaat.
no_no: Ugyldig etikettformat.
pl_pl: Nieprawidłowy format etykiety.
pt_br: Formato de rótulo inválido.
ro_ro: Format de etichetă invalid.
ru_ru: Недопустимый формат метки.
sr_cyrl: Неважећи формат ознаке.
sv_se: Ogiltigt etikettformat.
tr_tr: Geçersiz etiket biçimi.
uk_ua: Некоректний формат мітки.
vi_vn: Định dạng nhãn không hợp lệ.

source: Invalid limit parameter.
af_za: Ongeldige limiet-parameter.
ar_sa: معامل الحد غير صالح.
ca_es: Paràmetre de límit no vàlid.
cs_cz: Neplatný parametr limitu.
de_de: Ungültiger Limit-Parameter.
el_gr: Μη έγκυρη παράμετρος ορίου.
es_es: Parámetro de límite no válido.
fi_fi: Virheellinen raja-parametri.
fr_fr: Paramètre de limite invalide.
he_il: פרמטר limit לא תקין.
hu_hu: Érvénytelen limitparaméter.
it_it: Parametro limit non valido.
nl_nl: Ongeldige limietparameter.
no_no: Ugyldig grenseparameter.
pl_pl: Nieprawidłowy parametr limitu.
pt_br: Parâmetro de limite inválido.
ro_ro: Parametru limită invalid.
ru_ru: Недопустимый параметр limit.
sr_cyrl: Неважећи параметар лимита.
sv_se: Ogiltig parameter för gräns.
tr_tr: Geçersiz limit parametresi.
uk_ua: Некоректний параметр ліміту.
vi_vn: Tham số giới hạn không hợp lệ.

source: Invalid migration action.
af_za: Ongeldige migrasie-aksie.
ar_sa: إجراء ترحيل غير صالح.
ca_es: Acció de migració no vàlida.
cs_cz: Neplatná migrační akce.
de_de: Ungültige Migrationsaktion.
el_gr: Μη έγκυρη ενέργεια μετεγκατάστασης.
es_es: Acción de migración no válida.
fr_fr: Action de migration invalide.
he_il: פעולת הגירה לא תקינה.
hu_hu: Érvénytelen migrációs művelet.
it_it: Azione di migrazione non valida.
nl_nl: Ongeldige migratieactie.
no_no: Ugyldig migreringshandling.
pl_pl: Nieprawidłowa akcja migracji.
pt_br: Ação de migração inválida.
ro_ro: Acțiune de migrare invalidă.
ru_ru: Недопустимое действие миграции.
sr_cyrl: Неважећа радња миграције.
sv_se: Ogiltig migreringsåtgärd.
tr_tr: Geçersiz migrasyon eylemi.
uk_ua: Недійсна дія міграції.
vi_vn: Hành động di chuyển không hợp lệ.

source: Invalid minute value. Should be integer between 0 and 59
af_za: Ongeldige minuut waarde. Moet 'n heelgetal wees tussen 0 en 59
ar_sa: قيمة الدقيقة غير صحيحة. يجب أن تكون عددًا صحيحًا بين 0 و 59
ca_es: Valor de minut no vàlid. Hauria de ser un enter entre 0 i 59
cs_cz: Neplatná hodnota minuty. Měla by být celočíselná mezi 0 a 59
de_de: Ungültiger Minutenwert. Sollte eine ganze Zahl zwischen 0 und 59 sein
el_gr: Η τιμή λεπτού δεν είναι έγκυρη. Πρέπει να είναι ακέραιος αριθμός μεταξύ 0 και 59
es_es: Valor de minuto inválido. Debe ser un número entero entre 0 y 59
fi_fi: Virheellinen minuuttiarvo. Sen pitäisi olla kokonaisluku välillä 0 ja 59
fr_fr: Valeur de minute invalide. Doit être un entier entre 0 et 59
he_il: ערך דקה לא חוקי. צריך להיות שלם בין 0 ל-59.
hu_hu: Érvénytelen perc érték. Egészen számnak kell lennie 0 és 59 között
it_it: Valore dei minuti non valido. Deve essere un intero compreso tra 0 e 59
ja_jp: 無効な分の値。0 から 59 までの整数でなければなりません
nl_nl: Ongeldige minuutwaarde. Moet een geheel getal zijn tussen 0 en 59.
no_no: Ugyldig minuttverdi. Bør være et heltall mellom 0 og 59
pl_pl: Nieprawidłowa wartość minut. Powinna być całkowita między 0 a 59
pt_br: Valor do minuto inválido. Deve ser um número inteiro entre 0 e 59
ro_ro: Valoare minut invalidă. Ar trebui să fie un număr întreg între 0 și 59
ru_ru: Недействительное значение минуты. Должно быть целое число от 0 до 59
sr_cyrl: Неважећа вредност минута. Требало би да буде цео број између 0 и 59
sv_se: Ogiltigt minutvärde. Borde vara heltal mellan 0 och 59
tr_tr: Geçersiz dakika değeri. 0 ile 59 arasında bir tamsayı olmalıdır
uk_ua: Недійсне значення хвилин. Повинен бути цілим числом між 0 та 59
vi_vn: Giá trị phút không hợp lệ. Phải là số nguyên từ 0 đến 59

source: Invalid minute value. Should be integer greater than 1
af_za: Ongeldige minuut waarde. Moet 'n heelgetal wees groter as 1
ar_sa: قيمة الدقيقة غير صحيحة. يجب أن تكون عددًا صحيحًا أكبر من 1
ca_es: Valor de minut no vàlid. Hauria de ser un enter més gran que 1
cs_cz: Neplatná hodnota minuty. Měla by být celočíselná větší než 1
de_de: Ungültiger Minutenwert. Sollte eine Zahl größer als 1 sein
el_gr: Η τιμή λεπτού δεν είναι έγκυρη. Πρέπει να είναι ακέραιος αριθμός μεγαλύτερος από 1
es_es: Valor de minuto inválido. Debe ser un número entero mayor que 1
fi_fi: Virheellinen minuuttiarvo. Sen pitäisi olla suurempi kuin 1
fr_fr: Valeur de minute invalide. Doit être un entier supérieur à 1
he_il: ערך דקה לא חוקי. צריך להיות שלם גדול מ-1.
hu_hu: Érvénytelen perc érték. Egészen számnak kell lennie, nagyobbnak 1-nél
it_it: Valore dei minuti non valido. Deve essere un intero maggiore di 1
ja_jp: 無効な分の値。1 を超える整数であるべきです
nl_nl: Ongeldige minuutwaarde. Moet een geheel getal zijn dat groter is dan 1.
no_no: Ugyldig minuttverdi. Bør være et heltall større enn 1
pl_pl: Nieprawidłowa wartość minut. Powinna być całkowita większa niż 1
pt_br: Valor do minuto inválido. Deve ser um número inteiro maior que 1
ro_ro: Valoarea minutului invalidă. Ar trebui să fie un număr întreg mai mare de 1
ru_ru: Недействительное значение минуты. Должно быть целое число больше 1
sr_cyrl: Неважећа вредност минута. Требало би да буде цео број већи од 1
sv_se: Ogiltigt minutvärde. Borde vara heltal större än 1
tr_tr: Geçersiz dakika değeri. 1'den büyük bir tamsayı olmalıdır
uk_ua: Недійсне значення хвилин. Повинен бути цілим числом більше 1
vi_vn: Giá trị phút không hợp lệ. Phải là số nguyên lớn hơn 1

source: Invalid morph relation input
af_za: Ongeldige morfverhoudingsinvoer
ar_sa: مدخل علاقة مورف غير صالح
ca_es: Entrada de relació de morfologia no vàlida
cs_cz: Neplatný vstup pro morfologickou relaci
de_de: Ungültige Morph-Beziehungseingabe
el_gr: Μη έγκυρη εισαγωγή σχέσης μορφής
es_es: Entrada de relación morfológica no válida
fi_fi: Virheellinen morfoloogia suhde tulomäärä
fr_fr: Entrée de relation morphologique invalide
he_il: קלט קשר מורף לא תקין
hu_hu: Érvénytelen morf kapcsolat bemenet
it_it: Input di relazione morfologica non valido
ja_jp: 無効なモーフ関連入力
nl_nl: Ongeldige morfologierelatie-invoer
no_no: Ugyldig morph-relasjon inngang
pl_pl: Nieprawidłowe dane wejściowe relacji morf
pt_br: Entrada de relação morfológica inválida.
ro_ro: Intrare nevalidă pentru relația morfică
ru_ru: Неверный ввод отношения морфинга
sr_cyrl: Неисправан унос односа морфа
sv_se: Ogiltig input för morfrelation
tr_tr: Geçersiz morph ilişki girişi
uk_ua: Неправильне вхідне відношення морфу
vi_vn: Đầu vào mối quan hệ dạng lỗi không hợp lệ

source: Invalid object input.
af_za: Ongeldige objekinvoer.
ar_sa: إدخال الكائن غير صالح.
ca_es: Entrada d'objecte no vàlida.
cs_cz: Neplatný vstup objektu.
de_de: Ungültige Objekteingabe.
el_gr: Μη έγκυρα δεδομένα εισόδου αντικειμένου.
es_es: Entrada de objeto no válida.
fi_fi: Virheellinen objektin syöte.
fr_fr: Entrée d'objet invalide.
he_il: קלט אובייקט לא תקין.
hu_hu: Érvénytelen objektumbemenet.
it_it: Input dell'oggetto non valido.
nl_nl: Ongeldige objectinvoer.
no_no: Ugyldig objektinndata.
pl_pl: Nieprawidłowe dane wejściowe obiektu.
pt_br: Entrada de objeto inválida.
ro_ro: Intrare invalidă pentru obiect.
ru_ru: Недопустимые входные данные объекта.
sr_cyrl: Неважећи унос објекта.
sv_se: Ogiltig objektinmatning.
tr_tr: Geçersiz nesne girdisi.
uk_ua: Некоректні вхідні дані об'єкта.
vi_vn: Đầu vào đối tượng không hợp lệ.

source: Invalid order by parameter.
af_za: Ongeldige 'order by'-parameter.
ar_sa: معامل order by غير صالح.
ca_es: Paràmetre order by no vàlid.
cs_cz: Neplatný parametr ORDER BY.
de_de: Ungültiger Order-by-Parameter.
el_gr: Μη έγκυρη παράμετρος order by.
es_es: Parámetro de ordenación (ORDER BY) no válido.
fi_fi: Virheellinen order by -parametri.
fr_fr: Paramètre ORDER BY invalide.
he_il: פרמטר order by לא תקין.
hu_hu: Érvénytelen rendezési paraméter.
it_it: Parametro order by non valido.
nl_nl: Ongeldige order-by-parameter.
no_no: Ugyldig order-by-parameter.
pl_pl: Nieprawidłowy parametr sortowania.
pt_br: Parâmetro order by inválido.
ro_ro: Parametru invalid pentru order by.
ru_ru: Недопустимый параметр order by.
sr_cyrl: Неважећи параметар сортирања.
sv_se: Ogiltig parameter för sortering.
tr_tr: Geçersiz ORDER BY parametresi.
uk_ua: Некоректний параметр order by.
vi_vn: Tham số order by không hợp lệ.

source: Invalid order by with group by parameter.
af_za: Ongeldige 'order by' met 'group by'-parameter.
ar_sa: معامل order by مع group by غير صالح.
ca_es: Paràmetre order by amb group by no vàlid.
cs_cz: Neplatný parametr ORDER BY s parametrem GROUP BY.
de_de: Ungültige Order-by-Angabe zusammen mit Group-by-Parameter.
el_gr: Μη έγκυρη χρήση order by με παράμετρο group by.
es_es: Parámetro de ordenación (ORDER BY) con agrupación (GROUP BY) no válido.
fi_fi: Virheellinen order by -parametri yhdessä group by -parametrin kanssa.
fr_fr: Paramètre ORDER BY avec GROUP BY invalide.
he_il: פרמטר order by עם group by לא תקין.
hu_hu: Érvénytelen rendezés a csoportosítási paraméterrel.
it_it: Parametro 'order by' con 'group by' non valido.
nl_nl: Ongeldige order-by in combinatie met de group-by-parameter.
no_no: Ugyldig order-by med group-by-parameter.
pl_pl: Nieprawidłowe sortowanie z parametrem grupowania.
pt_br: Parâmetro order by com group by inválido.
ro_ro: Parametru invalid pentru order by cu group by.
ru_ru: Недопустимый параметр order by в сочетании с group by.
sr_cyrl: Неважеће сортирање са параметром груписања.
sv_se: Ogiltig parameter för sortering tillsammans med gruppering.
tr_tr: GROUP BY ile birlikte geçersiz ORDER BY parametresi.
uk_ua: Некоректний order by з параметром group by.
vi_vn: Tham số order by với group by không hợp lệ.

source: Invalid page layout data.
af_za: Ongeldige bladsyuitlegdata.
ar_sa: بيانات تخطيط الصفحة غير صالحة.
ca_es: Dades de disposició de pàgina no vàlides.
cs_cz: Neplatná data rozložení stránky.
de_de: Ungültige Daten für Seitenlayout.
el_gr: Μη έγκυρα δεδομένα διάταξης σελίδας.
es_es: Datos de diseño de página no válidos.
fi_fi: Virheelliset sivuasettelun tiedot.
fr_fr: Données de mise en page invalides.
he_il: נתוני פריסת עמוד לא תקינים.
hu_hu: Érvénytelen oldalelrendezési adatok.
it_it: Dati del layout di pagina non validi.
nl_nl: Ongeldige paginalay-outgegevens.
no_no: Ugyldige data for sideoppsett.
pl_pl: Nieprawidłowe dane układu strony.
pt_br: Dados de layout de página inválidos.
ro_ro: Date invalide pentru layout-ul paginii.
ru_ru: Недопустимые данные макета страницы.
sr_cyrl: Неважећи подаци распореда странице.
sv_se: Ogiltiga sidlayoutdata.
tr_tr: Geçersiz sayfa düzeni verisi.
uk_ua: Некоректні дані макета сторінки.
vi_vn: Dữ liệu bố cục trang không hợp lệ.

source: Invalid page layout tab data.
af_za: Ongeldige bladsyuitleg-oortjiedata.
ar_sa: بيانات علامة تبويب تخطيط الصفحة غير صالحة.
ca_es: Dades de pestanya de la disposició de pàgina no vàlides.
cs_cz: Neplatná data karty rozložení stránky.
de_de: Ungültige Tab-Daten des Seitenlayouts.
el_gr: Μη έγκυρα δεδομένα καρτέλας διάταξης σελίδας.
es_es: Datos de pestaña de diseño de página no válidos.
fi_fi: Virheelliset sivuasettelun välilehden tiedot.
fr_fr: Données de l'onglet de mise en page invalides.
he_il: נתוני לשונית פריסת עמוד לא תקינים.
hu_hu: Érvénytelen oldalelrendezési lapfül adatok.
it_it: Dati della scheda del layout di pagina non validi.
nl_nl: Ongeldige gegevens voor paginalay-outtab.
no_no: Ugyldige data for fane i sideoppsett.
pl_pl: Nieprawidłowe dane karty układu strony.
pt_br: Dados de aba de layout de página inválidos.
ro_ro: Date invalide pentru fila layout-ului paginii.
ru_ru: Недопустимые данные вкладки макета страницы.
sr_cyrl: Неважећи подаци картице распореда странице.
sv_se: Ogiltiga data för sidlayoutflik.
tr_tr: Geçersiz sayfa düzeni sekme verisi.
uk_ua: Некоректні дані вкладки макета сторінки.
vi_vn: Dữ liệu tab bố cục trang không hợp lệ.
