Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Timeline Activities linked to the company
af_za: Tydlyn Aktiwiteite gekoppel aan die maatskappy
ar_sa: أنشطة الجدول الزمني المرتبطة بالشركة
ca_es: Activitats de la línia de temps vinculades a l'empresa
cs_cz: Aktivity na časové ose spojené se společností
de: Zeitleiste Aktivitäten im Zusammenhang mit dem Unternehmen
de_de: Mit dem Unternehmen verknüpfte Zeitachsen-Aktivitäten
el_gr: Δραστηριότητες Χρονοδιαγράμματος συνδεδεμένες με την εταιρία
es: Cronología Actividades vinculadas a la empresa
es_es: Actividades de la cronología vinculadas a la empresa
fr: Chronologie Activités liées à l'entreprise
fr_fr: Activités de la chronologie liées à l'entreprise
he_il: פעילויות ציר זמנים הקשורות לחברה
hu_hu: Idővonal tevékenységek kapcsolódva a céghez
it_it: Attività della timeline legate all'azienda
ja_jp: 会社にリンクしたタイムライン活動
nl_nl: Tijdlijnactiviteiten gekoppeld aan het bedrijf
no_no: Tidslinjeaktiviteter knyttet til selskapet
pl_pl: Aktywności na osi czasu powiązane z firmą
pt_br: Atividades da linha do tempo vinculadas à empresa
ro_ro: Activitățile cronologiei legate de companie
ru_ru: Действия на временной шкале, связанные с компанией
sr_cyrl: Активности на временској линији везане за компанију
sv_se: Aktiviteter i tidslinjen kopplade till företaget
tr_tr: Şirketle bağlantılı Zaman Çizelgesi Aktiviteleri
uk_ua: Дії в таймлайні, пов'язані з компанією
vi_vn: Hoạt động trong dòng thời gian liên kết với công ty

source: Timeline activities linked to the dashboard
af_za: Tydlyn aktiwiteite gekoppel aan die paneelbord
ar_sa: أنشطة الجدول الزمني المرتبطة بلوحة القيادة
ca_es: Activitats de la línia de temps vinculades al quadre de comandament
cs_cz: Aktivity na časové ose spojené s panelem
de_de: Mit dem Dashboard verknüpfte Zeitachsen-Aktivitäten
el_gr: Δραστηριότητες Χρονοδιαγράμματος συνδεδεμένες με τον πίνακα ελέγχου
es_es: Actividades de la cronología vinculadas al tablero
fr_fr: Activités de la chronologie liées au tableau de bord
he_il: פעילויות ציר זמן המקושרות ללוח הבקרה
hu_hu: Idővonal tevékenységek kapcsolódva az irányítópulthoz
it_it: Attività della timeline collegate al cruscotto
ja_jp: ダッシュボードにリンクされたタイムライン活動
nl_nl: Tijdlijnactiviteiten gekoppeld aan het dashboard
no_no: Tidslinjeaktiviteter knyttet til dashbordet
pl_pl: Aktywności na osi czasu powiązane z panelem
pt_br: Atividades da linha do tempo vinculadas ao painel
ro_ro: Activități ale cronologiei legate de tabloul de bord
ru_ru: Действия на временной шкале, связанные с панелью управления
sr_cyrl: Активности на временској линији везане за контролну таблу
sv_se: Aktiviteter i tidslinjen kopplade till instrumentpanelen
tr_tr: Gösterge paneline bağlı Zaman Çizelgesi faaliyetleri
uk_ua: Дії в таймлайні, пов'язані з інформаційною панеллю
vi_vn: Hoạt động trong dòng thời gian liên kết với bảng điều khiển

source: Timeline Activities linked to the note.
af_za: Tydlyn Aktiwiteite gekoppel aan die nota.
ar_sa: أنشطة الجدول الزمني المرتبطة بالملاحظة.
ca_es: Activitats de la línia de temps vinculades a la nota.
cs_cz: Aktivity na časové ose spojené s poznámkou.
de: Zeitleiste Mit der Notiz verknüpfte Aktivitäten.
de_de: Mit der Notiz verknüpfte Zeitachsen-Aktivitäten.
el_gr: Δραστηριότητες Χρονοδιαγράμματος συνδεδεμένες με τη σημείωση.
es: Cronología Actividades vinculadas a la nota.
es_es: Actividades de la cronología vinculadas a la nota.
fr: Activités de la chronologie liées à la note.
fr_fr: Activités de la chronologie liées à la note.
he_il: פעילויות ציר זמנים הקשורות להערה.
hu_hu: Idővonal tevékenységek kapcsolódva a jegyzethez.
it_it: Attività della timeline collegate alla nota.
ja_jp: メモにリンクしたタイムライン活動。
nl_nl: Tijdlijnactiviteiten gekoppeld aan de notitie.
no_no: Tidslinjeaktiviteter knyttet til notatet.
pl_pl: Aktywności na osi czasu powiązane z notatką.
pt_br: Atividades da linha do tempo vinculadas à nota.
ro_ro: Activitățile cronologiei legate de nota.
ru_ru: Действия на временной шкале, связанные с заметкой.
sr_cyrl: Активности на временској линији везане за белешку.
sv_se: Aktiviteter i tidslinjen kopplade till anteckningen.
tr_tr: Notla bağlantılı Zaman Çizelgesi Aktiviteleri.
uk_ua: Дії в таймлайні, пов'язані з нотаткою.
vi_vn: Hoạt động trong dòng thời gian liên kết với ghi chú.

source: Timeline Activities linked to the opportunity.
af_za: Tydlyn Aktiwiteite gekoppel aan die geleentheid.
ar_sa: أنشطة الجدول الزمني المرتبطة بالفرصة.
ca_es: Activitats de la línia de temps vinculades a l'oportunitat.
cs_cz: Aktivity na časové ose spojené s příležitostí.
de: Zeitleiste Aktivitäten im Zusammenhang mit der Gelegenheit.
de_de: Mit der Gelegenheit verknüpfte Zeitachsen-Aktivitäten.
el_gr: Δραστηριότητες Χρονοδιαγράμματος συνδεδεμένες με την ευκαιρία.
es: Calendario Actividades vinculadas a la oportunidad.
es_es: Actividades de la cronología vinculadas a la oportunidad.
fr: Calendrier Activités liées à l'opportunité.
fr_fr: Activités de la chronologie liées à l'opportunité.
he_il: פעילויות ציר זמנים הקשורות להזדמנות.
hu_hu: Idővonal tevékenységek kapcsolódva a lehetőséghez.
it_it: Attività della timeline legate all'opportunità.
ja_jp: 商談にリンクしたタイムライン活動。
nl_nl: Tijdlijnactiviteiten gekoppeld aan de kans.
no_no: Tidslinjeaktiviteter knyttet til muligheten.
pl_pl: Aktywności na osi czasu powiązane z szansą.
pt_br: Atividades da linha do tempo vinculadas à oportunidade.
ro_ro: Activitățile cronologiei legate de oportunitate.
ru_ru: Действия на временной шкале, связанные с возможностью.
sr_cyrl: Активности на временској линији везане за прилику.
sv_se: Aktiviteter i tidslinjen kopplade till möjligheten.
tr_tr: Fırsatla bağlantılı Zaman Çizelgesi Aktiviteleri.
uk_ua: Дії в таймлайні, пов'язані з можливістю.
vi_vn: Hoạt động trong dòng thời gian liên kết với cơ hội.

source: Timeline activities linked to the run
af_za: Tydlyn aktiwiteite gekoppel aan die lopie
ar_sa: أنشطة الجدول الزمني المرتبطة بالتشغيل
ca_es: Activitats de la línia de temps vinculades a l'execució
cs_cz: Aktivity na časové ose spojené s během
de: Zeitplan für Aktivitäten im Zusammenhang mit dem Lauf
de_de: Mit dem Lauf verknüpfte Zeitachsen-Aktivitäten
el_gr: Δραστηριότητες χρονοδιαγράμματος συνδεδεμένες με την εκτέλεση
es: Calendario de actividades relacionadas con la carrera
es_es: Actividades de la cronología vinculadas a la ejecución
fr: Calendrier des activités liées à la course
fr_fr: Activités de la chronologie liées à l'exécution
he_il: פעילויות ציר זמנים הקשורות לריצה
hu_hu: Idővonal tevékenységek kapcsolódva a futáshoz
it_it: Attività della timeline legate all'esecuzione
ja_jp: 実行にリンクされたタイムライン活動
nl_nl: Tijdlijnactiviteiten gekoppeld aan de uitvoering
no_no: Tidslinjeaktiviteter knyttet til kjÃ¸ringen
pl_pl: Aktywności na osi czasu powiązane z przebiegiem
pt_br: Atividades da linha do tempo vinculadas à execução
ro_ro: Activități ale cronologiei legate de execuția
ru_ru: Действия на временной шкале, связанные с выполнением
sr_cyrl: Активности на временској линији везане за извршење
sv_se: Aktiviteter i tidslinjen kopplade till körningen
tr_tr: Çalıştırmayla bağlantılı Zaman Çizelgesi aktiviteleri
uk_ua: Дії в таймлайні, пов'язані з виконанням
vi_vn: Hoạt động trong dòng thời gian liên kết với cuộc chạy

source: Timeline Activities linked to the task.
af_za: Tydlyn Aktiwiteite gekoppel aan die taak.
ar_sa: أنشطة الجدول الزمني المرتبطة بالمهمة.
ca_es: Activitats de la línia de temps vinculades a la tasca.
cs_cz: Aktivity na časové ose spojené s úkolem.
de: Zeitleiste Mit der Aufgabe verbundene Aktivitäten.
de_de: Mit der Aufgabe verknüpfte Zeitachsen-Aktivitäten.
el_gr: Δραστηριότητες Χρονοδιαγράμματος συνδεδεμένες με την εργασία.
es: Cronograma Actividades vinculadas a la tarea.
es_es: Actividades de la cronología vinculadas a la tarea.
fr: Calendrier Activités liées à la tâche.
fr_fr: Activités de la chronologie liées à la tâche.
he_il: פעילויות ציר זמנים הקשורות למשימה.
hu_hu: Idővonal tevékenységek kapcsolódva a feladathoz.
it_it: Attività della timeline collegate all'attività.
ja_jp: タスクにリンクしたタイムライン活動。
nl_nl: Tijdlijnactiviteiten gekoppeld aan de taak.
no_no: Tidslinjeaktiviteter knyttet til oppgaven.
pl_pl: Aktywności na osi czasu powiązane z zadaniem.
pt_br: Atividades da linha do tempo vinculadas à tarefa.
ro_ro: Activitățile cronologiei legate de sarcină.
ru_ru: Действия на временной шкале, связанные с задачей.
sr_cyrl: Активности на временској линији везане за задатак.
sv_se: Aktiviteter i tidslinjen kopplade till uppgiften.
tr_tr: Görevle bağlantılı Zaman Çizelgesi Aktiviteleri.
uk_ua: Дії в таймлайні, пов'язані з завданням.
vi_vn: Hoạt động trong dòng thời gian liên kết với nhiệm vụ.

source: Timeline activities linked to the version
af_za: Tydlyn aktiwiteite gekoppel aan die weergawe
ar_sa: أنشطة الجدول الزمني المرتبطة بالنسخة
ca_es: Activitats de la línia de temps vinculades a la versió
cs_cz: Aktivity na časové ose spojené s verzí
de: Mit der Version verknüpfte Aktivitäten auf der Zeitachse
de_de: Mit der Version verknüpfte Zeitachsen-Aktivitäten
el_gr: Δραστηριότητες χρονοδιαγράμματος συνδεδεμένες με την έκδοση
es: Calendario de actividades vinculadas a la versión
es_es: Actividades de la cronología vinculadas a la versión
fr: Calendrier des activités liées à la version
fr_fr: Activités de la chronologie liées à la version
he_il: פעילויות ציר זמנים הקשורות לגרסה
hu_hu: Idővonal tevékenységek kapcsolódva a verzióhoz
it_it: Attività della timeline legate alla versione
ja_jp: バージョンにリンクされたタイムライン活動
nl_nl: Tijdlijnactiviteiten gekoppeld aan de versie
no_no: Tidslinjeaktiviteter knyttet til versjonen
pl_pl: Aktywności na osi czasu powiązane z wersją
pt_br: Atividades da linha do tempo vinculadas à versão
ro_ro: Activități ale cronologiei legate de versiune
ru_ru: Действия на временной шкале, связанные с версией
sr_cyrl: Активности на временској линији везане за верзију
sv_se: Aktiviteter i tidslinjen kopplade till versionen
tr_tr: Versiyonla bağlantılı Zaman Çizelgesi aktiviteleri
uk_ua: Дії в таймлайні, пов'язані з версією
vi_vn: Hoạt động trong dòng thời gian liên kết với phiên bản

source: Timeline activities linked to the workflow
af_za: Tydlyn aktiwiteite gekoppel aan die werkvloei
ar_sa: أنشطة الجدول الزمني المرتبطة بسير العمل
ca_es: Activitats de la línia de temps vinculades al flux de treball
cs_cz: Aktivity na časové ose spojené s workflow
de: Mit dem Arbeitsablauf verknüpfte Zeitplanaktivitäten
de_de: Mit dem Workflow verknüpfte Zeitachsen-Aktivitäten
el_gr: Δραστηριότητες χρονοδιαγράμματος συνδεδεμένες με την εργασία
es: Cronograma de actividades vinculadas al flujo de trabajo
es_es: Actividades de la cronología vinculadas al workflow
fr: Activités de la chronologie liées au flux de travail
fr_fr: Activités de la chronologie liées au workflow
he_il: פעילויות ציר זמנים הקשורות לתהליך עבודה
hu_hu: Idővonal tevékenységek kapcsolódva a munkafolyamathoz
it_it: Attività della timeline collegate al workflow
ja_jp: ワークフローにリンクされたタイムライン活動
nl_nl: Tijdlijnactiviteiten gekoppeld aan de workflow
no_no: Tidslinjeaktiviteter knyttet til arbeidsflyten
pl_pl: Aktywności na osi czasu powiązane z procesem
pt_br: Atividades da linha do tempo vinculadas ao fluxo de trabalho
ro_ro: Activități ale cronologiei legate de fluxul de lucru
ru_ru: Действия на временной шкале, связанные с рабочим процессом
sr_cyrl: Активности на временској линији везане за ток рада
sv_se: Aktiviteter i tidslinjen kopplade till arbetsflödet
tr_tr: İş akışı ile bağlantılı Zaman Çizelgesi aktiviteleri
uk_ua: Дії в таймлайні, пов'язані з робочим процесом
vi_vn: Hoạt động trong dòng thời gian liên kết với quy trình làm việc

source: Timeline Activities tied to the {label}
af_za: Tydlyn Aktiwiteite gebind aan die {label}
ar_sa: أنشطة الجدول الزمني المتصلة بـ {label}
ca_es: Activitats de la línia de temps associades a {label}
cs_cz: Aktivity na časové ose vázané na {label}
de: Zeitleiste Aktivitäten, die mit dem {label}
de_de: Mit dem {label} verknüpfte Zeitachsen-Aktivitäten
el_gr: Δραστηριότητες Χρονοδιαγράμματος συνδεδεμένες με το {label}
es: Cronología Actividades vinculadas al {label}
es_es: Actividades de la cronología vinculadas a {label}
fr: Calendrier Activités liées à l'{label}
fr_fr: Activités de la chronologie liées à {label}
he_il: פעילויות ציר זמנים הקשורות ל{label}
hu_hu: Idővonal tevékenységek kapcsolódva a(z) {label}-hez
it_it: Attività della timeline legate al {label}
ja_jp: {label}に関連したタイムライン活動
nl_nl: Tijdlijnactiviteiten verbonden met {label}
no_no: Tidslinjeaktiviteter knyttet til {label}
pl_pl: Aktywności na osi czasu powiązane z {label}
pt_br: Atividades da linha do tempo vinculadas ao {label}
ro_ro: Activitățile cronologiei asociate cu {label}
ru_ru: Действия на временной шкале, связанные с {label}
sr_cyrl: Активности на временској линији везане за {label}
sv_se: Aktiviteter i tidslinjen kopplade till {label}
tr_tr: {label} ile bağlantılı Zaman Çizelgesi Aktiviteleri
uk_ua: Дії на часовій шкалі, пов'язані з <b>{label}</b>
vi_vn: Hoạt động trong dòng thời gian gắn liền với {label}

source: Timeline Activity
af_za: Tydlyn Aktiwiteit
ar_sa: نشاط الجدول الزمني
ca_es: Activitat de la línia de temps
cs_cz: Aktivita na časové ose
de: Zeitleiste Aktivität
de_de: Zeitachsen-Aktivität
el_gr: Δραστηριότητα Χρονοδιαγράμματος
es: Cronología Actividad
es_es: Actividad de la cronología
fr: Activité chronologique
fr_fr: Activité de la chronologie
he_il: פעילות בציר זמנים
hu_hu: Idővonal tevékenység
it_it: Attività della timeline
ja_jp: タイムライン活動
nl_nl: Tijdlijnactiviteit
no_no: Tidslinjeaktivitet
pl_pl: Aktywność na osi czasu
pt_br: Atividade da linha do tempo
ro_ro: Activitatea cronologiei
ru_ru: Действие на временной шкале
sr_cyrl: Активност на временској линији
sv_se: Tidslinjens aktivitet
tr_tr: Zaman Çizelgesi Aktivitesi
uk_ua: Дія в таймлайні
vi_vn: Hoạt động dòng thời gian

source: Title
af_za: Titel
ar_sa: العنوان
ca_es: Títol
cs_cz: Název
de: Titel
de_de: Titel
el_gr: Τίτλος
es: Título
es_es: Título
fr: Titre
fr_fr: Titre
he_il: כותרת
hu_hu: Cím
it_it: Titolo
ja_jp: タイトル
nl_nl: Titel
no_no: Tittel
pl_pl: Tytuł
pt_br: Título
ro_ro: Titlu
ru_ru: Заголовок
sr_cyrl: Наслов
sv_se: Titel
tr_tr: Başlık
uk_ua: Заголовок
vi_vn: Tiêu đề

source: Too many admin candidates found.
af_za: Te veel administrateurkandidate gevind.
ar_sa: تم العثور على عدد كبير جداً من المرشحين لمنصب المسؤول.
ca_es: S'han trobat massa candidats a administrador.
cs_cz: Nalezeno příliš mnoho kandidátů na administrátora.
de_de: Zu viele Administrator-Kandidaten gefunden.
el_gr: Βρέθηκαν υπερβολικά πολλοί υποψήφιοι διαχειριστές.
es_es: Se encontraron demasiados candidatos a administrador.
fi_fi: Liian monta ylläpitäjäehdokasta löytyi.
fr_fr: Trop de candidats administrateurs trouvés.
he_il: נמצאו יותר מדי מועמדים למנהל מערכת.
hu_hu: Túl sok admin jelöltet találtunk.
it_it: Trovati troppi candidati amministratori.
ja_jp: 管理者候補が多すぎます。
nl_nl: Te veel beheerderskandidaten gevonden.
no_no: For mange administratorkandidater funnet.
pl_pl: Znaleziono zbyt wielu kandydatów na administratorów.
pt_br: Muitos candidatos a administrador encontrados.
ro_ro: Au fost găsiți prea mulți candidați administratori.
ru_ru: Найдено слишком много кандидатов в администраторы.
sr_cyrl: Пронађено је превише кандидата за администратора.
sv_se: För många administratörskandidater hittades.
tr_tr: Çok fazla yönetici adayı bulundu.
uk_ua: Знайдено занадто багато кандидатів у адміністратори.
vi_vn: Tìm thấy quá nhiều ứng viên quản trị.

source: Too many records affected.
af_za: Te veel rekords geraak.
ar_sa: عدد كبير جداً من السجلات المتأثرة.
ca_es: Massa registres afectats.
cs_cz: Ovlivněno příliš mnoho záznamů.
de_de: Zu viele Datensätze betroffen.
el_gr: Πάρα πολλές εγγραφές επηρεάστηκαν.
es_es: Se afectaron demasiados registros.
fi_fi: Liian monta tietuetta muuttui.
fr_fr: Trop d'enregistrements affectés.
he_il: יותר מדי רשומות הושפעו.
hu_hu: Túl sok rekord érintett.
it_it: Troppi record interessati.
ja_jp: 影響を受けたレコードが多すぎます。
nl_nl: Te veel records gewijzigd.
no_no: For mange oppføringer berørt.
pl_pl: Zbyt wiele rekordów zostało zmienionych.
pt_br: Muitos registros afetados.
ro_ro: Prea multe înregistrări au fost afectate.
ru_ru: Затронуто слишком много записей.
sr_cyrl: Превише записа је погођено.
sv_se: För många poster påverkades.
tr_tr: Çok fazla kayıt etkilendi.
uk_ua: Змінено надто багато записів.
vi_vn: Quá nhiều bản ghi bị ảnh hưởng.

source: Too many records to update at once.
af_za: Te veel rekords om gelyktydig op te dateer.
ar_sa: عدد السجلات المراد تحديثها دفعة واحدة كبير جداً.
ca_es: Massa registres per actualitzar d'una vegada.
cs_cz: Příliš mnoho záznamů k aktualizaci najednou.
de_de: Zu viele Datensätze, um sie auf einmal zu aktualisieren.
el_gr: Πάρα πολλές εγγραφές για ενημέρωση ταυτόχρονα.
es_es: Demasiados registros para actualizar de una sola vez.
fi_fi: Liian monta tietuetta päivitettäväksi kerralla.
fr_fr: Trop d'enregistrements à mettre à jour en une seule fois.
he_il: יותר מדי רשומות לעדכון בבת אחת.
hu_hu: Túl sok rekordot próbált frissíteni egyszerre.
it_it: Troppi record da aggiornare in una sola volta.
ja_jp: 一度に更新するレコードが多すぎます。
nl_nl: Te veel records om in één keer bij te werken.
no_no: For mange oppføringer å oppdatere på én gang.
pl_pl: Zbyt wiele rekordów do jednoczesnej aktualizacji.
pt_br: Muitos registros para atualizar de uma só vez.
ro_ro: Prea multe înregistrări de actualizat deodată.
ru_ru: Слишком много записей для обновления за один раз.
sr_cyrl: Превише записа за ажурирање одједном.
sv_se: För många poster att uppdatera på en gång.
tr_tr: Tek seferde güncellenecek çok fazla kayıt var.
uk_ua: Надто багато записів для одночасного оновлення.
vi_vn: Quá nhiều bản ghi cần cập nhật cùng lúc.

source: Too many requests. Please try again later.
af_za: Te veel versoeke. Probeer asseblief later weer.
ar_sa: عدد كبير جداً من الطلبات. يُرجى المحاولة لاحقاً.
ca_es: Massa sol·licituds. Torna-ho a provar més tard.
cs_cz: Příliš mnoho požadavků. Zkuste to prosím později.
de_de: Zu viele Anfragen. Bitte versuchen Sie es später erneut.
el_gr: Πάρα πολλά αιτήματα. Δοκιμάστε ξανά αργότερα.
es_es: Demasiadas solicitudes. Por favor, inténtelo de nuevo más tarde.
fi_fi: Liian monta pyyntöä. Yritä myöhemmin uudelleen.
fr_fr: Trop de requêtes. Veuillez réessayer plus tard.
he_il: יותר מדי בקשות. נא לנסות שוב מאוחר יותר.
hu_hu: Túl sok kérés. Kérjük, próbálja meg később.
it_it: Troppe richieste. Per favore riprova più tardi.
ja_jp: リクエストが多すぎます。後でもう一度お試しください。
nl_nl: Te veel aanvragen. Probeer het later opnieuw.
no_no: For mange forespørsler. Vennligst prøv igjen senere.
pl_pl: Zbyt wiele żądań. Spróbuj ponownie później.
pt_br: Muitas solicitações. Tente novamente mais tarde.
ro_ro: Prea multe cereri. Vă rugăm să încercați mai târziu.
ru_ru: Слишком много запросов. Пожалуйста, попробуйте позже.
sr_cyrl: Превише захтева. Покушајте поново касније.
sv_se: För många förfrågningar. Försök igen senare.
tr_tr: Çok fazla istek. Lütfen daha sonra tekrar deneyin.
uk_ua: Надто багато запитів. Будь ласка, спробуйте пізніше.
vi_vn: Quá nhiều yêu cầu. Vui lòng thử lại sau.

source: Trigger not found.
af_za: Sneller nie gevind nie.
ar_sa: المُحفِّز غير موجود.
ca_es: Disparador no trobat.
cs_cz: Spouštěč nenalezen.
de_de: Trigger nicht gefunden.
el_gr: Η σκανδάλη δεν βρέθηκε.
es_es: Disparador no encontrado.
fi_fi: Liipaisinta ei löytynyt.
fr_fr: Déclencheur introuvable.
he_il: טריגר לא נמצא.
hu_hu: Indító nem található.
it_it: Trigger non trovato.
ja_jp: トリガーが見つかりません。
nl_nl: Trigger niet gevonden.
no_no: Utløser ikke funnet.
pl_pl: Nie znaleziono wyzwalacza.
pt_br: Gatilho não encontrado.
ro_ro: Declanșatorul nu a fost găsit.
ru_ru: Триггер не найден.
sr_cyrl: Окидач није пронађен.
sv_se: Utlösare hittades inte.
tr_tr: Tetikleyici bulunamadı.
uk_ua: Тригер не знайдено.
vi_vn: Không tìm thấy trình kích hoạt.

source: Tuesday
af_za: Dinsdag
ar_sa: الثلاثاء
ca_es: Dimarts
cs_cz: Úterý
de_de: Dienstag
el_gr: Τρίτη
es_es: martes
fi_fi: Tiistai
fr_fr: Mardi
he_il: יום שלישי
hu_hu: Kedd
it_it: Martedì
ja_jp: 火曜日
nl_nl: Dinsdag
no_no: Tirsdag
pl_pl: Wtorek
pt_br: Terça-feira
ro_ro: marți
ru_ru: Вторник
sr_cyrl: Уторак
sv_se: Tisdag
tr_tr: Salı
uk_ua: Вівторок
vi_vn: Thứ Ba

source: Two-factor authentication is already set up.
af_za: Twee-faktor-outentikasie is reeds ingestel.
ar_sa: تم إعداد المصادقة الثنائية بالفعل.
ca_es: L'autenticació de dos factors ja està configurada.
cs_cz: Dvoufaktorové ověřování je již nastaveno.
de_de: Zwei-Faktor-Authentifizierung ist bereits eingerichtet.
el_gr: Η ταυτοποίηση δύο παραγόντων έχει ήδη ρυθμιστεί.
es_es: La autenticación de dos factores ya está configurada.
fi_fi: Kaksivaiheinen todennus on jo otettu käyttöön.
fr_fr: L'authentification à deux facteurs est déjà configurée.
he_il: האימות הדו-שלבי כבר הוגדר.
hu_hu: A kétfaktoros hitelesítés már be van állítva.
it_it: L'autenticazione a due fattori è già configurata.
ja_jp: 二要素認証はすでに設定されています。
nl_nl: Twee-factor-authenticatie is al ingesteld.
no_no: Tofaktorautentisering er allerede satt opp.
pl_pl: Uwierzytelnianie dwuskładnikowe jest już skonfigurowane.
pt_br: A autenticação em duas etapas já está configurada.
ro_ro: Autentificarea în doi pași este deja configurată.
ru_ru: Двухфакторная аутентификация уже настроена.
sr_cyrl: Двофакторска аутентификација је већ подешена.
sv_se: Tvåfaktorsautentisering är redan konfigurerad.
tr_tr: İki faktörlü kimlik doğrulama zaten kurulu.
uk_ua: Двофакторну автентифікацію вже налаштовано.
vi_vn: Xác thực hai yếu tố đã được thiết lập.

source: Two-factor authentication method not found.
af_za: Twee-faktor-outentikasie-metode nie gevind nie.
ar_sa: طريقة المصادقة الثنائية غير موجودة.
ca_es: Mètode d'autenticació de dos factors no trobat.
cs_cz: Metoda dvoufaktorového ověřování nenalezena.
de_de: Methode der Zwei-Faktor-Authentifizierung nicht gefunden.
el_gr: Η μέθοδος ταυτοποίησης δύο παραγόντων δεν βρέθηκε.
es_es: Método de autenticación de dos factores no encontrado.
fi_fi: Kaksivaiheisen todennuksen menetelmää ei löytynyt.
fr_fr: Méthode d'authentification à deux facteurs introuvable.
he_il: שיטת אימות דו-שלבי לא נמצאה.
hu_hu: Kétfaktoros hitelesítési módszer nem található.
it_it: Metodo di autenticazione a due fattori non trovato.
ja_jp: 二要素認証方法が見つかりません。
nl_nl: Methode voor twee-factor-authenticatie niet gevonden.
no_no: Metode for tofaktorautentisering ikke funnet.
pl_pl: Nie znaleziono metody uwierzytelniania dwuskładnikowego.
pt_br: Método de autenticação em duas etapas não encontrado.
ro_ro: Metoda de autentificare în doi pași nu a fost găsită.
ru_ru: Способ двухфакторной аутентификации не найден.
sr_cyrl: Метод двофакторске аутентификације није пронађен.
sv_se: Metod för tvåfaktorsautentisering hittades inte.
tr_tr: İki faktörlü kimlik doğrulama yöntemi bulunamadı.
uk_ua: Метод двофакторної автентифікації не знайдено.
vi_vn: Không tìm thấy phương thức xác thực hai yếu tố.
