Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Account owner for companies
af_za: Rekening eienaar vir maatskappye
ar_sa: مالك الحساب للشركات
ca_es: Propietari de compte per a companyies
cs_cz: Vlastník účtu pro firmy
de: Kontoinhaber für Unternehmen
de_de: Kontoinhaber für Unternehmen
el_gr: Ιδιοκτήτης λογαριασμού για εταιρείες
es: Titular de cuenta para empresas
es_es: Titular de cuenta para empresas
fr: Propriétaire de compte pour les entreprises
fr_fr: Propriétaire du compte pour les entreprises
he_il: בעלים של חשבון עבור חברות
hu_hu: Fióktulajdonos cégek esetén
it_it: Proprietario dell'account per le aziende
ja_jp: 企業のアカウントオーナー
nl_nl: Accounteigenaar voor bedrijven
no_no: Kontoansvarlig for firmaer
pl_pl: Właściciel konta dla firm
pt_br: Proprietário da Conta para Empresas
ro_ro: Proprietarul contului pentru companii
ru_ru: Владелец аккаунта для компаний
sr_cyrl: Власник налога за компаније
sv_se: Kontoinnehavare för företag
tr_tr: Şirketler için hesap sahibi
uk_ua: Власник аккаунта компанії
vi_vn: Chủ sở hữu tài khoản cho các công ty

source: Account Owner For Companies
af_za: Rekening Eienaar vir Maatskappye
ar_sa: مالك الحساب للشركات
ca_es: Propietari del Compte Per a les Companyies
cs_cz: Vlastník účtu pro firmy
de: Kontoinhaber für Unternehmen
de_de: Kontoinhaber für Unternehmen
el_gr: Ιδιοκτήτης Λογαριασμού Για Εταιρείες
es: Propietario de cuenta para empresas
es_es: Propietario de cuenta para empresas
fr: Propriétaire de compte pour les entreprises
fr_fr: Propriétaire du compte pour les entreprises
he_il: בעלים של חשבון עבור חברות
hu_hu: Fióktulajdonos cégek esetén
it_it: Proprietario dell'account per le aziende
ja_jp: 企業向けアカウントオーナー
nl_nl: Accounteigenaar Voor Bedrijven
no_no: Kontoansvarlig for firmaer
pl_pl: Właściciel Konta Dla Firm
pt_br: Proprietário da Conta para Empresas
ro_ro: Proprietarul Contului Pentru Companii
ru_ru: Владелец аккаунта для компаний
sr_cyrl: Власник Налога за Компаније
sv_se: Kontoinnehavare För Företag
tr_tr: Şirketler İçin Hesap Sahibi
uk_ua: Власник аккаунта для компаній
vi_vn: Chủ Sở Hữu Tài Khoản Cho Các Công Ty

source: Action needed to prevent workspace deletion
af_za: Aksie nodig om die verwydering van werkruimte te voorkom
ar_sa: العمل المطلوب لمنع حذف مساحة العمل
ca_es: Acció necessària per evitar l'eliminació de l'espai de treball
cs_cz: Akce potřebná k zabránění odstranění pracovního prostoru
de_de: Aktion erforderlich, um die Löschung des Arbeitsbereichs zu verhindern
el_gr: Απαιτείται δράση για την αποτροπή διαγραφής του χώρου εργασίας
es_es: Acción necesaria para prevenir la eliminación del espacio de trabajo
fi_fi: Toimia tarvitaan työtilan poistamisen estämiseksi
fr_fr: Action nécessaire pour empêcher la suppression de l'espace de travail
he_il: יש צורך בפעולה כדי למנוע מחיקת סביבת העבודה
hu_hu: Művelet szükséges a munkaterület törlésének megakadályozásához
it_it: Azioni necessarie per prevenire l'eliminazione del workspace
ja_jp: ワークスペース削除を防ぐためのアクションが必要です
nl_nl: Actie vereist om het verwijderen van de werkruimte te voorkomen
no_no: Tiltak nødvendig for å forhindre sletting av arbeidsområde
pl_pl: Wymagana akcja w celu zapobieżenia usunięciu przestrzeni roboczej
pt_br: Ação necessária para evitar a exclusão do espaço de trabalho
ro_ro: Acțiune necesară pentru a preveni ștergerea spațiului de lucru
ru_ru: Необходимо действие для предотвращения удаления рабочей области
sr_cyrl: Неопходна акција да се спречи брисање радног простора
sv_se: Åtgärder krävs för att förhindra radering av arbetsyta
tr_tr: Çalışma alanının silinmesini önlemek için eylem gerekli
uk_ua: Потрібна дія, щоб запобігти видаленню робочої області
vi_vn: Cần hành động để ngăn xóa không gian làm việc

source: Action Needed to Reset Password
af_za: Aksie Nodig om Wagwoord te Herstel
ar_sa: العمل المطلوب لإعادة تعيين كلمة المرور
ca_es: Acció necessària per restablir la contrasenya
cs_cz: Je třeba akce k resetování hesla
de_de: Aktion erforderlich, um das Passwort zurückzusetzen
el_gr: Απαιτείται δράση για να γίνει επαναφορά κωδικού πρόσβασης
es_es: Acción necesaria para restablecer la contraseña
fi_fi: Toimia tarvitaan salasanan nollaamiseksi
fr_fr: Action nécessaire pour réinitialiser le mot de passe
he_il: יש צורך בפעולה כדי לאפס סיסמה
hu_hu: Művelet szükséges a jelszó visszaállításához
it_it: Azioni necessarie per reimpostare la password
ja_jp: パスワードをリセットするためのアクションが必要です
nl_nl: Actie vereist om wachtwoord opnieuw in te stellen
no_no: Tiltak nødvendig for å tilbakestille passord
pl_pl: Wymagana akcja do zresetowania hasła
pt_br: Ação necessária para redefinir a senha
ro_ro: Acțiune necesară pentru a reseta parola
ru_ru: Необходимо действие для сброса пароля
sr_cyrl: Неопходна акција да се ресетује лозинка
sv_se: Åtgärd Krävs för att Återställa Lösenord
tr_tr: Şifreyi sıfırlamak için eylem gerekli
uk_ua: Потрібна дія для скидання паролю
vi_vn: Cần hành động để đặt lại mật khẩu

source: Action Needed to Set Password
af_za: Aksie Nodig om Wagwoord in te Stel
ar_sa: العمل الضروري لتعيين كلمة المرور
ca_es: Cal acció per establir la contrasenya
cs_cz: Je třeba akce k nastavení hesla
de_de: Aktion erforderlich, um das Passwort festzulegen
el_gr: Απαιτείται δράση για να οριστεί ο κωδικός πρόσβασης
es_es: Acción necesaria para establecer la contraseña
fi_fi: Toimia tarvitaan salasanan asettamiseksi
fr_fr: Action nécessaire pour définir le mot de passe
he_il: יש צורך בפעולה כדי להגדיר סיסמה
hu_hu: Művelet szükséges a jelszó beállításához
it_it: Azioni necessarie per impostare la password
ja_jp: パスワードを設定するためのアクションが必要です
nl_nl: Actie vereist om wachtwoord in te stellen
no_no: Tiltak nødvendig for å sette passord
pl_pl: Wymagana akcja ustawienia hasła
pt_br: Ação necessária para definir senha
ro_ro: Acțiune necesară pentru a seta parola
ru_ru: Требуется действие для установки пароля
sr_cyrl: Неопходна акција да се постави лозинка
sv_se: Åtgärd Krävs för att Ställa in Lösenord
tr_tr: Şifre Oluşturmak için Eylem Gerekli
uk_ua: Потрібна дія для встановлення паролю
vi_vn: Cần hành động để đặt mật khẩu

source: Address
af_za: Adres
ar_sa: العنوان
ca_es: Adreça
cs_cz: Adresa
de: Adresse
de_de: Adresse
el_gr: Διεύθυνση
es: Dirección
es_es: Dirección
fr: Adresse
fr_fr: Adresse
he_il: כתובת
hu_hu: Cím
it_it: Indirizzo
ja_jp: 住所
nl_nl: Adres
no_no: Adresse
pl_pl: Adres
pt_br: Endereço
ro_ro: Adresă
ru_ru: Адрес
sr_cyrl: Адреса
sv_se: Adress
tr_tr: Adres
uk_ua: Адреса
vi_vn: Địa chỉ

source: Address (deprecated)
af_za: Adres (verouderd)
ar_sa: العنوان (غير مستخدم)
ca_es: Adreça (obsoleta)
cs_cz: Adresa (zastaralá)
de: Adresse (veraltet)
de_de: Adresse (veraltet)
el_gr: Διεύθυνση (παρωχημένη)
es: Dirección (obsoleta)
es_es: Dirección (obsoleta)
fr: Adresse (obsolète)
fr_fr: Adresse (obsolète)
he_il: כתובת (מיושן)
hu_hu: Cím (elavult)
it_it: Indirizzo (deprecato)
ja_jp: 住所 (非推奨)
nl_nl: Adres (afgekeurd)
no_no: Adresse (foreldet)
pl_pl: Adres (przestarza&#322;e)
pt_br: Endereço (obsoleto)
ro_ro: Adresă (depreciată)
ru_ru: Адрес (устарело)
sr_cyrl: Адреса (превазиђено)
sv_se: Adress (föråldrad)
tr_tr: Adres (kullanımdan kalkan)
uk_ua: Адреса (застаріла)
vi_vn: Địa chỉ (lỗi thời)

source: Address of the company
af_za: Adres van die maatskappy
ar_sa: عنوان الشركة
ca_es: Adreça de la companyia
cs_cz: Adresa firmy
de: Anschrift des Unternehmens
de_de: Adresse des Unternehmens
el_gr: Διεύθυνση της εταιρείας
es: Dirección de la empresa
es_es: Dirección de la empresa
fr: Adresse de l'entreprise
fr_fr: Adresse de l'entreprise
he_il: כתובת של החברה
hu_hu: A cég címe
it_it: Indirizzo dell'azienda
ja_jp: 会社の住所
nl_nl: Adres van het bedrijf
no_no: Adressen til firmaet
pl_pl: Adres firmy
pt_br: Endereço da Empresa
ro_ro: Adresa companiei
ru_ru: Адрес компании
sr_cyrl: Адреса компаније
sv_se: Adressen till företaget
tr_tr: Şirketin adresi
uk_ua: Адреса компанії
vi_vn: Địa chỉ của công ty

source: Address of the company - deprecated in favor of new address field
af_za: Adres van die maatskappy - verouderd ten gunste van nuwe adresveld
ar_sa: عنوان الشركة - أُهمل لصالح حقل العنوان الجديد
ca_es: Adreça de la companyia - obsoleta en favor del nou camp d'adreça
cs_cz: Adresa firmy - zastaralá ve prospěch nového pole adresy
de: Adresse des Unternehmens - veraltet zugunsten des neuen Adressfeldes
de_de: Adresse des Unternehmens - veraltet zugunsten des neuen Adressfeldes
el_gr: Διεύθυνση της εταιρείας - παρωχημένη υπέρ του νέου πεδίου διεύθυνσης
es: Dirección de la empresa - obsoleto en favor del nuevo campo de dirección
es_es: Dirección de la empresa - obsoleta en favor del nuevo campo de dirección
fr: Adresse de l'entreprise - obsolète en faveur du nouveau champ d'adresse
fr_fr: Adresse de l'entreprise - obsolète, remplacée par un nouveau champ d'adresse
he_il: כתובת של החברה - מיושן לטובת שדה כתובת חדש
hu_hu: A cég címe - elavult, az új címeztési mező javára
it_it: Indirizzo dell'azienda - deprecato a favore del nuovo campo indirizzo
ja_jp: 会社の住所 - 新しい住所フィールドに取って代わられ、非推奨
nl_nl: Adres van het bedrijf - verouderd ten gunste van nieuw adresveld
no_no: Adressen til firmaet - foreldet til fordel for ny adressefelt
pl_pl: Adres firmy - przestarzały, w miejsce tego nowe pole adresowe
pt_br: Endereço da Empresa - obsoleto em favor do novo campo de endereço
ro_ro: Adresa companiei - depreciată în favoarea câmpului adresă nou
ru_ru: Адрес компании - устарел в пользу нового поля адреса
sr_cyrl: Адреса компаније - застарело у корист новог поља адресе
sv_se: Adress till f"oretaget - f"or"aldrad till f"orm"an f"or nytt adressf"alt
tr_tr: Yeni adres alanı lehine tercih edilen şirketin adresi - kullanımdan kalkmış
uk_ua: Адреса компанії - застаріла на користь нового поля адреси
vi_vn: Địa chỉ của công ty - không còn được sử dụng nữa, thay thế bằng trường địa chỉ mới

source: Admin role not found.
af_za: Administrateurrol nie gevind nie.
ar_sa: دور المسؤول غير موجود.
ca_es: No s'ha trobat el rol d'administrador.
cs_cz: Administrátorská role nenalezena.
de_de: Administratorrolle nicht gefunden.
el_gr: Ο ρόλος διαχειριστή δεν βρέθηκε.
es_es: Rol de administrador no encontrado.
fi_fi: Ylläpitäjäroolia ei löytynyt.
fr_fr: Rôle administrateur introuvable.
he_il: תפקיד מנהל מערכת לא נמצא.
hu_hu: Adminisztrátori szerepkör nem található.
it_it: Ruolo amministratore non trovato.
nl_nl: Beheerdersrol niet gevonden.
no_no: Administratorrolle ikke funnet.
pl_pl: Nie znaleziono roli administratora.
pt_br: Função de administrador não encontrada.
ro_ro: Rolul de administrator nu a fost găsit.
ru_ru: Роль администратора не найдена.
sr_cyrl: Администраторска улога није пронађена.
sv_se: Administratörsroll hittades inte.
tr_tr: Yönetici rolü bulunamadı.
uk_ua: Роль адміністратора не знайдено.
vi_vn: Không tìm thấy vai trò quản trị.

source: Agent execution failed.
af_za: Agentuitvoering het misluk.
ar_sa: فشل تنفيذ الوكيل.
ca_es: Ha fallat l'execució de l'agent.
cs_cz: Spuštění agenta selhalo.
de_de: Agentenausführung fehlgeschlagen.
el_gr: Η εκτέλεση του πράκτορα απέτυχε.
es_es: La ejecución del agente falló.
fi_fi: Agentin suoritus epäonnistui.
fr_fr: Échec de l'exécution de l'agent.
he_il: הרצת הסוכן נכשלה.
hu_hu: Az ügynök futtatása sikertelen.
it_it: Esecuzione dell'agente fallita.
nl_nl: Agentuitvoering mislukt.
no_no: Agentkjøring mislyktes.
pl_pl: Wykonanie agenta nie powiodło się.
pt_br: Falha na execução do agente.
ro_ro: Execuția agentului a eșuat.
ru_ru: Сбой выполнения агента.
sr_cyrl: Извршавање агента није успело.
sv_se: Agentkörning misslyckades.
tr_tr: Ajan yürütmesi başarısız oldu.
uk_ua: Збій виконання агента.
vi_vn: Thực thi tác nhân thất bại.

source: Agent not found
af_za: Agent nie gevind nie
ar_sa: الوكيل غير موجود
ca_es: Agent no trobat
cs_cz: Agent nenalezen
de_de: Agent nicht gefunden
el_gr: Ο Πράκτορας δεν βρέθηκε
es_es: Agente no encontrado
fi_fi: Agenttia ei löytynyt
fr_fr: Agent non trouvé
he_il: סוכן לא נמצא
hu_hu: Az ügynök nem található
it_it: Agente non trovato
ja_jp: エージェントが見つかりません
nl_nl: Agent niet gevonden
no_no: Agent ikke funnet
pl_pl: Nie znaleziono agenta
pt_br: Agente não encontrado
ro_ro: Agentul nu a fost găsit
ru_ru: Агент не найден
sr_cyrl: Агент није пронађен
sv_se: Agent hittades inte
tr_tr: Temsilci bulunamadı
uk_ua: Агента не знайдено
vi_vn: Không tìm thấy đại lý

source: Agent not found.
af_za: Agent nie gevind nie.
ar_sa: الوكيل غير موجود.
ca_es: Agent no trobat.
cs_cz: Agent nenalezen.
de_de: Agent nicht gefunden.
el_gr: Ο πράκτορας δεν βρέθηκε.
es_es: Agente no encontrado.
fi_fi: Agenttia ei löytynyt.
fr_fr: Agent non trouvé.
he_il: סוכן לא נמצא.
hu_hu: Az ügynök nem található.
it_it: Agente non trovato.
ja_jp: エージェントが見つかりません.
nl_nl: Agent niet gevonden.
no_no: Agent ikke funnet.
pl_pl: Nie znaleziono agenta.
pt_br: Agente não encontrado.
ro_ro: Agentul nu a fost găsit.
ru_ru: Агент не найден.
sr_cyrl: Агент није пронађен.
sv_se: Agent hittades inte.
tr_tr: Ajan bulunamadı.
uk_ua: Агента не знайдено.
vi_vn: Không tìm thấy tác nhân.

source: Agent with name "{name}" already exists
af_za: Agent met die naam "{name}" bestaan reeds
ar_sa: الوكيل بالاسم "{name}" موجود بالفعل
ca_es: Ja existeix un agent anomenat "{name}"
cs_cz: Agent s názvem "{name}" již existuje
de_de: Ein Agent mit dem Namen "{name}" existiert bereits
el_gr: Υπάρχει ήδη πράκτορας με το όνομα "{name}"
es_es: Ya existe un agente con el nombre "{name}"
fi_fi: Agentti nimellä "{name}" on jo olemassa
fr_fr: Un agent portant le nom "{name}" existe déjà
he_il: סוכן בשם "{name}" כבר קיים
hu_hu: A "{name}" nevű ügynök már létezik
it_it: Esiste già un agente con il nome "{name}"
ja_jp: 「{name}」という名前のエージェントはすでに存在します
nl_nl: Agent met de naam "{name}" bestaat al
no_no: Agent med navnet "{name}" finnes allerede
pl_pl: Agent o nazwie "{name}" już istnieje
pt_br: Já existe um agente com o nome "{name}"
ro_ro: Un agent cu numele "{name}" există deja
ru_ru: Агент с именем "{name}" уже существует
sr_cyrl: Агент са именом "{name}" већ постоји
sv_se: En agent med namnet "{name}" finns redan
tr_tr: "{name}" adlı bir ajan zaten mevcut
uk_ua: Агент з назвою "{name}" вже існує
vi_vn: Tác nhân có tên "{name}" đã tồn tại

source: Aggregated / filtered event to be displayed on the timeline
af_za: Saamgevoegde / gefiltreerde gebeurtenis wat op die tydlyn vertoon moet word
ar_sa: حدث متجمع / مصفى لعرضه على الشريط الزمني
ca_es: Esdeveniment agrupat / filtrat per mostrar-se en la línia de temps
cs_cz: Agregovaná/filtrována událost k zobrazení na časové ose
de: Aggregiertes / gefiltertes Ereignis, das auf der Zeitachse angezeigt werden soll
de_de: Aggregiertes / gefiltertes Ereignis, das auf der Zeitleiste angezeigt werden soll
el_gr: Συγκεντρωτικό / φιλτραρισμένο γεγονός που θα εμφανιστεί στο χρονοδιάγραμμα
es: Evento agregado / filtrado que se mostrará en la línea de tiempo
es_es: Evento agregado / filtrado que se mostrará en la línea de tiempo
fr: Événement agrégé / filtré à afficher sur la ligne de temps
fr_fr: Événement agrégé / filtré à afficher sur la chronologie
he_il: אירוע מצטבר / מסונן שיוצג בציר הזמן
hu_hu: Összesített/szűrt események, amelyek a cronológiaon jelennek meg
it_it: Evento aggregato / filtrato da visualizzare sulla timeline
ja_jp: タイムラインに表示される集計／フィルタされたイベント
nl_nl: Geaggregeerde / gefilterde gebeurtenis die op de tijdlijn wordt weergegeven
no_no: Samlet/filtrert hendelse som skal vises på tidslinjen
pl_pl: Zagregowane / filtrowane zdarzenie do wyświetlenia na osi czasu
pt_br: Evento Agregado/Filtrado a ser Exibido na Linha do Tempo
ro_ro: Eveniment agregat / filtrat ce trebuie afișat pe cronologie
ru_ru: Агрегированное / отфильтрованное событие, отображаемое на временной шкале
sr_cyrl: Агрегирани / филтрирани догађај који се приказује на временској линији
sv_se: Aggregerad / filtrerad händelse som ska visas på tidslinjen
tr_tr: Zaman çizelgesinde gösterilecek toplanmış/filtrelenmiş olay
uk_ua: Агрегована / відфільтрована подія для відображення на часовій шкалі
vi_vn: Sự kiện được tổng hợp / lọc để hiển thị trên dòng thời gian

source: AI agent step execution failed.
af_za: KI-agentstapuitvoering het misluk.
ar_sa: فشل تنفيذ خطوة وكيل الذكاء الاصطناعي.
ca_es: Ha fallat l'execució del pas de l'agent d'IA.
cs_cz: Provedení kroku agenta AI selhalo.
de_de: Ausführung des KI-Agent-Schritts fehlgeschlagen.
el_gr: Η εκτέλεση βήματος πράκτορα ΤΝ απέτυχε.
es_es: Falló la ejecución del paso del agente de IA.
fi_fi: AI-agentin vaiheen suoritus epäonnistui.
fr_fr: Échec de l'exécution de l'étape de l'agent IA.
he_il: הרצת שלב בסוכן ה-AI נכשלה.
hu_hu: Az MI-ügynök lépésének végrehajtása sikertelen.
it_it: Esecuzione del passaggio dell'agente AI fallita.
nl_nl: Uitvoering van AI-agentstap mislukt.
no_no: Kjøring av AI-agentsteg mislyktes.
pl_pl: Wykonanie kroku agenta AI nie powiodło się.
pt_br: Falha na execução da etapa do agente de IA.
ro_ro: Execuția pasului agentului AI a eșuat.
ru_ru: Сбой выполнения шага агента ИИ.
sr_cyrl: Извршавање корака AI агента није успело.
sv_se: Körning av AI-agentsteg misslyckades.
tr_tr: Yapay zekâ ajanı adımının yürütülmesi başarısız oldu.
uk_ua: Збій виконання кроку агента ШІ.
vi_vn: Thực thi bước của tác nhân AI thất bại.

source: All {objectLabelPlural}
af_za: Almal {objectLabelPlural}
ar_sa: الكل {objectLabelPlural}
ca_es: Tots {objectLabelPlural}
cs_cz: Všechny {objectLabelPlural}
de_de: Alle {objectLabelPlural}
el_gr: Όλα ({objectLabelPlural}
es_es: Todos {objectLabelPlural}
fr_fr: Tous {objectLabelPlural}
he_il: כולם {objectLabelPlural}
hu_hu: Minden {objectLabelPlural}
it_it: Tutti {objectLabelPlural}
ja_jp: {objectLabelPlural}すべて
nl_nl: Alles {objectLabelPlural}
no_no: Alle {objectLabelPlural}
pl_pl: Wszystkie {objectLabelPlural}
pt_br: Todos {objectLabelPlural}
ro_ro: Toate {objectLabelPlural}
ru_ru: Все {objectLabelPlural}
sr_cyrl: Сви {objectLabelPlural}
sv_se: Alla {objectLabelPlural}
tr_tr: Tüm {objectLabelPlural}
uk_ua: Всі ({objectLabelPlural})
vi_vn: Tất cả {objectLabelPlural}

source: Amount
af_za: Bedrag
ar_sa: المبلغ
ca_es: Import
cs_cz: Množství
de: Betrag
de_de: Betrag
el_gr: Ποσό
es: Importe
es_es: Importe
fr: Montant
fr_fr: Montant
he_il: סכום
hu_hu: Összeg
it_it: Importo
ja_jp: 金額
nl_nl: Bedrag
no_no: Beløp
pl_pl: Kwota
pt_br: Valor
ro_ro: Sumă
ru_ru: Сумма
sr_cyrl: Износ
sv_se: Belopp
tr_tr: Miktar
uk_ua: Сума
vi_vn: Số tiền

source: An agent with this name already exists
af_za: 'n Agent met hierdie naam bestaan reeds
ar_sa: يوجد بالفعل وكيل بهذا الاسم
ca_es: Ja existeix un agent amb aquest nom
cs_cz: Agent s tímto názvem již existuje
de_de: Ein Agent mit diesem Namen existiert bereits
el_gr: Υπάρχει ήδη πράκτορας με αυτό το όνομα
es_es: Ya existe un agente con este nombre
fi_fi: Tämän niminen agentti on jo olemassa
fr_fr: Un agent portant ce nom existe déjà
he_il: סוכן בשם זה כבר קיים
hu_hu: Már létezik ilyen nevű ügynök
it_it: Esiste già un agente con questo nome
ja_jp: この名前のエージェントはすでに存在します
nl_nl: Er bestaat al een agent met deze naam
no_no: En agent med dette navnet finnes allerede
pl_pl: Agent o tej nazwie już istnieje
pt_br: Um agente com o mesmo nome já existe
ro_ro: Un agent cu acest nume există deja
ru_ru: Агент с таким именем уже существует
sr_cyrl: Агент са овим именом већ постоји
sv_se: En agent med detta namn finns redan
tr_tr: Bu isimle bir ajan zaten mevcut
uk_ua: Агент з такою назвою вже існує
vi_vn: Một tác nhân có tên này đã tồn tại

source: An agent with this name already exists.
af_za: 'n Agent met hierdie naam bestaan reeds.
ar_sa: يوجد بالفعل وكيل بهذا الاسم.
ca_es: Ja existeix un agent amb aquest nom.
cs_cz: Agent s tímto názvem již existuje.
de_de: Ein Agent mit diesem Namen existiert bereits.
el_gr: Υπάρχει ήδη πράκτορας με αυτό το όνομα.
es_es: Ya existe un agente con este nombre.
fi_fi: Tämän niminen agentti on jo olemassa.
fr_fr: Un agent portant ce nom existe déjà.
he_il: סוכן בשם זה כבר קיים.
hu_hu: Már létezik ilyen nevű ügynök.
it_it: Esiste già un agente con questo nome.
ja_jp: この名前のエージェントはすでに存在します.
nl_nl: Er bestaat al een agent met deze naam.
no_no: En agent med dette navnet finnes allerede.
pl_pl: Agent o tej nazwie już istnieje.
pt_br: Um agente com o mesmo nome já existe.
ro_ro: Un agent cu acest nume există deja.
ru_ru: Агент с таким именем уже существует.
sr_cyrl: Агент са овим именом већ постоји.
sv_se: En agent med detta namn finns redan.
tr_tr: Bu isimle bir ajan zaten mevcut.
uk_ua: Агент з такою назвою вже існує.
vi_vn: Một tác nhân có tên này đã tồn tại.

source: An attachment
af_za: 'n Aanhangsel
ar_sa: مرفق
ca_es: Un adjunt
cs_cz: Příloha
de: Eine Anlage
de_de: Ein Anhang
el_gr: Ένα συνημμένο
es: Un anexo
es_es: Un adjunto
fr: Une pièce jointe
fr_fr: Une pièce jointe
he_il: קובץ מצורף
hu_hu: Egy csatolmány
it_it: Un allegato
ja_jp: 添付ファイル
nl_nl: Een bijlage
no_no: Et vedlegg
pl_pl: Załącznik
pt_br: Um Anexo
ro_ro: Un atașament
ru_ru: Вложение
sr_cyrl: Прилог
sv_se: En bilaga
tr_tr: Bir ek
uk_ua: Вкладення
vi_vn: Một tập tin đính kèm

source: An error occurred during messages import
af_za: 1n fout het voorgekom tydens die invoer van boodskappe
ar_sa: حدث خطأ أثناء استيراد الرسائل
ca_es: S'ha produït un error durant la importació del missatge
cs_cz: Došlo k chybě během importu zpráv
de_de: Ein Fehler ist während des Nachrichtenimports aufgetreten
el_gr: Παρουσιάστηκε ένα σφάλμα κατά τη διάρκεια της εισαγωγής του μηνύματος
es_es: Ocurrió un error durante la importación de mensajes
fi_fi: Viestiä tuotaessa tapahtui virhe
fr_fr: Une erreur s'est produite lors de l'importation des messages
he_il: אירעה שגיאה במהלך ייבוא הודעות
hu_hu: Hiba történt az üzenetek importálása közben
it_it: Si è verificato un errore durante l'importazione del messaggio
ja_jp: メッセージのインポート中にエラーが発生しました
nl_nl: Er is een fout opgetreden tijdens het importeren van berichten
no_no: Det oppsto en feil under importering av meldinger
pl_pl: Wystąpił błąd podczas importu wiadomości
pt_br: Ocorreu um erro durante a importação das mensagens
ro_ro: A apărut o eroare în timpul importului mesajelor
ru_ru: Произошла ошибка при импорте сообщений
sr_cyrl: Дошло је до грешке током увоза порука
sv_se: Ett fel inträffade vid meddelandeimporten
tr_tr: Mesajlar içe aktarılırken bir hata oluştu
uk_ua: Під час імпорту повідомлень сталася помилка
vi_vn: Đã xảy ra lỗi trong quá trình nhập tin nhắn

source: An error occurred during workspace migration.
af_za: 'n Fout het voorgekom tydens werksruimte-migrasie.
ar_sa: حدث خطأ أثناء ترحيل مساحة العمل.
ca_es: S'ha produït un error durant la migració de l'espai de treball.
cs_cz: Při migraci pracovního prostoru došlo k chybě.
de_de: Während der Arbeitsbereichsmigration ist ein Fehler aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα κατά τη μετεγκατάσταση χώρου εργασίας.
es_es: Se produjo un error durante la migración del espacio de trabajo.
fi_fi: Työtilan siirron aikana tapahtui virhe.
fr_fr: Une erreur s'est produite lors de la migration de l'espace de travail.
he_il: אירעה שגיאה במהלך הגירת סביבת העבודה.
hu_hu: Hiba történt a munkaterület migrálása közben.
it_it: Si è verificato un errore durante la migrazione dello spazio di lavoro.
nl_nl: Er is een fout opgetreden tijdens de migratie van de werkruimte.
no_no: Det oppstod en feil under migrering av arbeidsområdet.
pl_pl: Wystąpił błąd podczas migracji przestrzeni roboczej.
pt_br: Ocorreu um erro durante a migração do espaço de trabalho.
ro_ro: A apărut o eroare în timpul migrării spațiului de lucru.
ru_ru: Произошла ошибка во время миграции рабочего пространства.
sr_cyrl: Дошло је до грешке током миграције радног простора.
sv_se: Ett fel inträffade under migrering av arbetsytan.
tr_tr: Çalışma alanı taşınması sırasında bir hata oluştu.
uk_ua: Під час міграції робочого простору сталася помилка.
vi_vn: Đã xảy ra lỗi trong quá trình di chuyển không gian làm việc.
