Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Database configuration is disabled.
af_za: Databasis-konfigurasie is gedeaktiveer.
ar_sa: تم تعطيل إعداد قاعدة البيانات.
ca_es: La configuració de la base de dades està desactivada.
cs_cz: Konfigurace databáze je zakázána.
de_de: Datenbankkonfiguration ist deaktiviert.
el_gr: Η διαμόρφωση βάσης δεδομένων είναι απενεργοποιημένη.
es_es: La configuración de la base de datos está deshabilitada.
fi_fi: Tietokannan määritys on poistettu käytöstä.
fr_fr: La configuration de la base de données est désactivée.
he_il: תצורת מסד הנתונים מושבתת.
hu_hu: Az adatbázis-konfiguráció le van tiltva.
it_it: La configurazione del database è disabilitata.
nl_nl: Databaseconfiguratie is uitgeschakeld.
no_no: Databasekonfigurasjon er deaktivert.
pl_pl: Konfiguracja bazy danych jest wyłączona.
pt_br: A configuração do banco de dados está desativada.
ro_ro: Configurarea bazei de date este dezactivată.
ru_ru: Конфигурация базы данных отключена.
sr_cyrl: Конфигурација базе података је онемогућена.
sv_se: Databaskonfiguration är inaktiverad.
tr_tr: Veritabanı yapılandırması devre dışı.
uk_ua: Конфігурацію бази даних вимкнено.
vi_vn: Cấu hình cơ sở dữ liệu bị vô hiệu hoá.

source: Database event trigger already exists
af_za: Databasis gebeurtenis sneller bestaan reeds
ar_sa: مُحفِّز حدث قاعدة البيانات موجود بالفعل
ca_es: El disparador d'esdeveniments de la base de dades ja existeix
cs_cz: Spouštěč událostí v databázi již existuje
de_de: Datenbank-Ereignis-Trigger existiert bereits
el_gr: Η σκανδάλη συμβάντος βάσης δεδομένων υπάρχει ήδη
es_es: El disparador de eventos de la base de datos ya existe
fr_fr: Le déclencheur d'événement de base de données existe déjà
he_il: טריגר אירוע בסיסי נתונים כבר קיים
hu_hu: Az adatbázis-eseménytrigger már létezik
it_it: Il trigger evento database esiste già
ja_jp: データベースイベントトリガーはすでに存在します
nl_nl: Database-evenementtrigger bestaat al
no_no: Databasehendelsetrigger eksisterer allerede
pl_pl: Wyzwalacz zdarzenia bazy danych już istnieje
pt_br: Gatilho de evento de banco de dados já existe
ro_ro: Declanșatorul de evenimente al bazei de date există deja
ru_ru: Триггер события базы данных уже существует
sr_cyrl: Окидач догађаја у бази података већ постоји
sv_se: Databashändelseutlösare finns redan
tr_tr: Veritabanı olay tetikleyici zaten mevcut
uk_ua: Тригер події бази даних вже існує
vi_vn: Trình kích hoạt sự kiện cơ sở dữ liệu đã tồn tại

source: Database event trigger already exists.
af_za: Databasis gebeurtenis sneller bestaan reeds.
ar_sa: مُحفِّز حدث قاعدة البيانات موجود بالفعل.
ca_es: El disparador d'esdeveniments de la base de dades ja existeix.
cs_cz: Spouštěč událostí v databázi již existuje.
de_de: Datenbank-Ereignis-Trigger existiert bereits.
el_gr: Η σκανδάλη συμβάντος βάσης δεδομένων υπάρχει ήδη.
es_es: El disparador de eventos de la base de datos ya existe.
fr_fr: Le déclencheur d'événement de base de données existe déjà.
he_il: טריגר לאירוע במסד נתונים כבר קיים.
hu_hu: Az adatbázisesemény-indító már létezik.
it_it: Il trigger evento database esiste già.
ja_jp: データベースイベントトリガーはすでに存在します.
nl_nl: Database-eventtrigger bestaat al.
no_no: Databasehendelsesutløser finnes allerede.
pl_pl: Wyzwalacz zdarzenia bazy danych już istnieje.
pt_br: Gatilho de evento de banco de dados já existe.
ro_ro: Declanșatorul de evenimente al bazei de date există deja.
ru_ru: Триггер события базы данных уже существует.
sr_cyrl: Окидач догађаја у бази података већ постоји.
sv_se: Trigger för databashändelse finns redan.
tr_tr: Veritabanı olay tetikleyicisi zaten mevcut.
uk_ua: Тригер події бази даних вже існує.
vi_vn: Trình kích hoạt sự kiện cơ sở dữ liệu đã tồn tại.

source: Database event trigger not found
af_za: Databasis gebeurtenis sneller nie gevind nie
ar_sa: الزناد الحدث قاعدة البيانات غير موجود
ca_es: Desencadenant d'esdeveniments de la base de dades no trobat
cs_cz: Databázová událost nebyla nalezena
de_de: Datenbank-Event-Trigger nicht gefunden
el_gr: Η ενεργοποίηση γεγονότος βάση δεδομένων δεν βρέθηκε
es_es: El disparador de eventos de la base de datos no se encontró
fr_fr: Déclencheur d'événement de base de données non trouvé
he_il: גורם אירוע מסד נתונים לא נמצא
hu_hu: Adatbázis esemény indító nem található
it_it: Trigger evento del database non trovato
ja_jp: データベースイベントトリガーが見つかりません
nl_nl: Database evenementtrigger niet gevonden
no_no: Databasehendelsesutløser ikke funnet
pl_pl: Nie znaleziono wyzwalacza zdarzeń bazy danych
pt_br: Gatilho de evento do banco de dados não encontrado
ro_ro: Declanșatorul evenimentului bazei de date nu a fost găsit
ru_ru: Триггер события базы данных не найден
sr_cyrl: Триггер за догађај базе података није пронађен
sv_se: Databas händelseutlösare hittades inte
tr_tr: Veri tabanı olay tetikleyici bulunamadı
uk_ua: Тригер події бази даних не знайдено
vi_vn: Trình kích hoạt sự kiện cơ sở dữ liệu không tìm thấy

source: Database event trigger not found.
af_za: Databasis gebeurtenis sneller nie gevind nie.
ar_sa: مُحفِّز حدث قاعدة البيانات غير موجود.
ca_es: No s'ha trobat el disparador d'esdeveniments de la base de dades.
cs_cz: Spouštěč databázové události nenalezen.
de_de: Datenbank-Event-Trigger nicht gefunden.
el_gr: Η σκανδάλη συμβάντος βάσης δεδομένων δεν βρέθηκε.
es_es: Disparador de evento de base de datos no encontrado.
fr_fr: Déclencheur d'événement de base de données non trouvé.
he_il: טריגר לאירוע מסד נתונים לא נמצא.
hu_hu: Adatbázisesemény-indító nem található.
it_it: Trigger di evento del database non trovato.
ja_jp: データベースイベントトリガーが見つかりません.
nl_nl: Database-eventtrigger niet gevonden.
no_no: Databasehendelsesutløser ikke funnet.
pl_pl: Nie znaleziono wyzwalacza zdarzeń bazy danych.
pt_br: Gatilho de evento do banco de dados não encontrado.
ro_ro: Declanșatorul de evenimente al bazei de date nu a fost găsit.
ru_ru: Триггер события базы данных не найден.
sr_cyrl: Окидач догађаја у бази података није пронађен.
sv_se: Trigger för databashändelse hittades inte.
tr_tr: Veritabanı olay tetikleyicisi bulunamadı.
uk_ua: Тригер події бази даних не знайдено.
vi_vn: Không tìm thấy trình kích hoạt sự kiện cơ sở dữ liệu.

source: Database event trigger with same id already exists
af_za: Databasis gebeurtenis sneller met dieselfde id bestaan reeds
ar_sa: زناد الحدث قاعدة البيانات بنفس المعرف موجود بالفعل
ca_es: El desencadenant d'esdeveniments de la base de dades amb el mateix id ja existeix
cs_cz: Databázová událost se stejným ID již existuje
de_de: Datenbank-Event-Trigger mit derselben ID existiert bereits
el_gr: Η ενεργοποίηση γεγονότος βάση δεδομένων με το ίδιο αναγνωριστικό υπάρχει ήδη
es_es: El disparador de eventos de la base de datos con el mismo id ya existe
fr_fr: Déclencheur d'événement de base de données avec le même identifiant existe déjà
he_il: גורם אירוע מסד נתונים עם אותו מזהה כבר קיים
hu_hu: Adatbázis esemény indító már létezik ugyanazzal az azonosítóval
it_it: Trigger evento del database con lo stesso id esiste già
ja_jp: 同じIDを持つデータベースイベントトリガーは既に存在します
nl_nl: Database evenementtrigger met hetzelfde ID bestaat al
no_no: Databasehendelsesutløser med samme id eksisterer allerede
pl_pl: Wyzwalacz zdarzeń bazy danych o tym samym id już istnieje
pt_br: Gatilho de evento do banco de dados com o mesmo id já existe
ro_ro: Declanșatorul de evenimente al bazei de date cu același ID există deja
ru_ru: Триггер события базы данных с тем же идентификатором уже существует
sr_cyrl: Триггер за догађај базе података са истим идентификатором већ постоји
sv_se: Databas händelseutlösare med samma id finns redan
tr_tr: Aynı ID'ye sahip veri tabanı olay tetikleyici zaten mevcut
uk_ua: Тригер події бази даних з таким самим ідентифікатором вже існує
vi_vn: Trình kích hoạt sự kiện cơ sở dữ liệu với cùng ID đã tồn tại

source: Date format
af_za: Datumformaat
ar_sa: تنسيق التاريخ
ca_es: Format de data
cs_cz: Formát data
de: Datumsformat
de_de: Datumsformat
el_gr: Μορφή Ημερομηνίας
es: Formato de fecha
es_es: Formato de fecha
fr: Format de la date
fr_fr: Format de date
he_il: תבנית תאריך
hu_hu: Dátumformátum
it_it: Formato della data
ja_jp: 日付形式
nl_nl: Datumformaat
no_no: Datoformat
pl_pl: Format daty
pt_br: Formato da Data
ro_ro: Formatul datei
ru_ru: Формат Даты
sr_cyrl: Формат датума
sv_se: Datumformat
tr_tr: Tarih formatı
uk_ua: Формат дати
vi_vn: Định dạng ngày

source: Date when the record was deleted
af_za: Datum toe die rekord verwyder is
ar_sa: التاريخ الذي تم فيه حذف السجل
ca_es: Data en què es va eliminar el registre
cs_cz: Datum, kdy byl záznam smazán
de: Datum, an dem der Datensatz gelöscht wurde
de_de: Datum der Datensatzlöschung
el_gr: Ημερομηνία Διαγραφής Εγγραφής
es: Fecha de eliminación del registro
es_es: Fecha de eliminación del registro
fr: Date de suppression de l'enregistrement
fr_fr: Date de suppression de l'enregistrement
he_il: תאריך מחיקת הרשומה
hu_hu: Rekord törlésének dátuma
it_it: Data di cancellazione del record
ja_jp: レコードが削除された日付
nl_nl: Datum waarop het record is verwijderd
no_no: Dato for når oppføringen ble slettet
pl_pl: Data usunięcia rekordu
pt_br: Data em que o Registro foi Excluído
ro_ro: Data când înregistrarea a fost ștearsă
ru_ru: Дата Удаления Записи
sr_cyrl: Датум када је запис избрисан
sv_se: Datum då posten raderades
tr_tr: Kaydın silindiği tarih
uk_ua: Дата, коли запис було видалено
vi_vn: Ngày hồ sơ đã bị xóa

source: December
af_za: Desember
ar_sa: ديسمبر
ca_es: Desembre
cs_cz: Prosinec
de_de: Dezember
el_gr: Δεκέμβριος
es_es: Diciembre
fi_fi: joulukuu
fr_fr: Décembre
he_il: דצמבר
it_it: Dicembre
ja_jp: 12月
no_no: Desember
pl_pl: Grudzień
pt_br: Dezembro
ro_ro: Decembrie
ru_ru: Декабрь
sr_cyrl: Децембар
tr_tr: Aralık
uk_ua: Грудень
vi_vn: Tháng Mười Hai

source: Default role not found.
af_za: Verstekrol nie gevind nie.
ar_sa: الدور الافتراضي غير موجود.
ca_es: Rol per defecte no trobat.
cs_cz: Výchozí role nenalezena.
de_de: Standardrolle nicht gefunden.
el_gr: Ο προεπιλεγμένος ρόλος δεν βρέθηκε.
es_es: Rol predeterminado no encontrado.
fi_fi: Oletusroolia ei löytynyt.
fr_fr: Rôle par défaut introuvable.
he_il: תפקיד ברירת המחדל לא נמצא.
hu_hu: Alapértelmezett szerepkör nem található.
it_it: Ruolo predefinito non trovato.
nl_nl: Standaardrol niet gevonden.
no_no: Standardrolle ikke funnet.
pl_pl: Nie znaleziono roli domyślnej.
pt_br: Função padrão não encontrada.
ro_ro: Rolul implicit nu a fost găsit.
ru_ru: Роль по умолчанию не найдена.
sr_cyrl: Подразумевана улога није пронађена.
sv_se: Standardroll hittades inte.
tr_tr: Varsayılan rol bulunamadı.
uk_ua: Роль за замовчуванням не знайдено.
vi_vn: Không tìm thấy vai trò mặc định.

source: Default value "{defaultValue}" must be one of the option values
af_za: Standaardwaarde "{defaultValue}" moet een van die opsiewaardes wees
ar_sa: يجب أن تكون القيمة الافتراضية "{defaultValue}" واحدة من القيم الاختيارية
ca_es: El valor predeterminat "{defaultValue}" ha de ser un dels valors de l'opció
cs_cz: Výchozí hodnota "{defaultValue}" musí být jednou z hodnot možností
de_de: Standardwert "{defaultValue}" muss einer der Optionswerte sein
el_gr: Η προεπιλεγμένη τιμή "{defaultValue}" πρέπει να είναι μία από τις τιμές επιλογής
es_es: El valor por defecto "{defaultValue}" debe ser uno de los valores de opción
fi_fi: Oletusarvon "{defaultValue}" on oltava yksi vaihtoehtojen arvoista
fr_fr: La valeur par défaut "{defaultValue}" doit être l'une des valeurs disponibles
he_il: ערך ברירת המחדל "{defaultValue}" חייב להיות אחד מערכי האפשרויות
hu_hu: Az alapértelmezett érték "{defaultValue}" egyik opciónak kell lennie
it_it: Il valore predefinito "{defaultValue}" deve essere uno dei valori opzione
ja_jp: デフォルト値 "{defaultValue}" はオプションの値の一つでなければなりません
nl_nl: Standaardwaarde "{defaultValue}" moet een van de optie waarden zijn
no_no: Standardverdi "{defaultValue}" må være en av alternativene
pl_pl: Domyślna wartość "{defaultValue}" musi być jedną z opcji
pt_br: O valor padrão "{defaultValue}" deve ser um dos valores da opção
ro_ro: Valoarea implicită "{defaultValue}" trebuie să fie una dintre opțiuni
ru_ru: Значение по умолчанию "{defaultValue}" должно быть одним из значений опций
sr_cyrl: Подразумевана вредност "{defaultValue}" мора бити једна од вредности опција
sv_se: Standardvärdet "{defaultValue}" måste vara ett av alternativens värden
tr_tr: Varsayılan değer "{defaultValue}", seçenek değerlerinden biri olmalıdır
uk_ua: Значення за замовчуванням "{defaultValue}" має бути одним із значень параметрів
vi_vn: Giá trị mặc định "{defaultValue}" phải là một trong những giá trị lựa chọn

source: Default value cannot be null.
af_za: Standaardwaarde kan nie null wees nie.
ar_sa: لا يمكن أن تكون القيمة الافتراضية null.
ca_es: El valor predeterminat no pot ser nul.
cs_cz: Výchozí hodnota nesmí být null.
de_de: Der Standardwert darf nicht null sein.
el_gr: Η προεπιλεγμένη τιμή δεν μπορεί να είναι null.
es_es: El valor por defecto no puede ser nulo.
fi_fi: Oletusarvo ei voi olla null-arvo.
fr_fr: La valeur par défaut ne peut pas être nulle.
hu_hu: Az alapértelmezett érték nem lehet null.
it_it: Il valore predefinito non può essere nullo.
ja_jp: デフォルト値を null にすることはできません。
nl_nl: Standaardwaarde mag niet null zijn.
no_no: Standardverdi kan ikke være null.
pl_pl: Domyślna wartość nie może być równa null.
pt_br: O valor padrão não pode ser nulo.
ro_ro: Valoarea implicită nu poate fi nulă.
ru_ru: Значение по умолчанию не может быть null.
sr_cyrl: Подразумевана вредност не може бити null.
tr_tr: Varsayılan değer null olamaz.
uk_ua: Значення за замовчуванням не може бути null.
vi_vn: Giá trị mặc định không được là null.

source: Default value must be a string
af_za: Standaardwaarde moet 'n string wees
ar_sa: يجب أن تكون القيمة الافتراضية سلسلة نصية
ca_es: El valor predeterminat ha de ser una cadena de text
cs_cz: Výchozí hodnota musí být řetězec
de_de: Standardwert muss ein String sein
el_gr: Η προεπιλεγμένη τιμή πρέπει να είναι συμβολοσειρά
es_es: El valor por defecto debe ser una cadena de texto
fi_fi: Oletusarvon täytyy olla merkkijono
fr_fr: La valeur par défaut doit être une chaîne
he_il: ערך ברירת מחדל חייב להיות מחרוזת
hu_hu: Az alapértelmezett értéknek karakterláncnak kell lennie
it_it: Il valore predefinito deve essere una stringa
ja_jp: デフォルト値は文字列でなければなりません
nl_nl: Standaardwaarde moet een string zijn
no_no: Standardverdi må være en streng
pl_pl: Domyślna wartość musi być ciągiem znaków
pt_br: O valor padrão deve ser uma string
ro_ro: Valoarea implicită trebuie să fie un șir de caractere
ru_ru: Значение по умолчанию должно быть строкой
sr_cyrl: Подразумевана вредност мора бити стринг
sv_se: Standardvärdet måste vara en sträng
tr_tr: Varsayılan değer bir dize olmalıdır
uk_ua: Значення за замовчуванням повинно бути рядком
vi_vn: Giá trị mặc định phải là một chuỗi

source: Default value should be as quoted string
af_za: Standaardwaarde moet as 'n aangehaalde string wees
ar_sa: القيمة الافتراضية يجب أن تكون كنص مقتبس
ca_es: El valor per defecte hauria d'estar com a cadena entre cometes
cs_cz: Výchozí hodnota by měla být uvedena jako citovaný řetězec
de_de: Standardwert sollte als zitierte Zeichenfolge sein
el_gr: Η αρχική τιμή πρέπει να είναι ως παρατιθέμενη συμβολοσειρά
es_es: El valor por defecto debe ser una cadena entre comillas
fi_fi: Oletusarvon tulisi olla lainatussa merkkijonossa
fr_fr: La valeur par défaut doit être sous forme de chaîne entre guillemets
he_il: ערך ברירת מחדל צריך להיות מחרוזת מצוטטת
hu_hu: Alapértelmezett értéknek idézett szövegnek kell lennie
it_it: Il valore predefinito dovrebbe essere una stringa tra virgolette
ja_jp: デフォルト値は引用符で囲まれた文字列である必要があります
nl_nl: Standaardwaarde moet als een geciteerde string zijn
no_no: Standardverdi bør være som en sitert streng
pl_pl: Wartość domyślna powinna być podana jako ciąg w cudzysłowie
pt_br: O valor padrão deve estar entre aspas parametricamente.
ro_ro: Valoarea implicită ar trebui să fie un șir citat
ru_ru: Значение по умолчанию должно быть в виде строкового литерала
sr_cyrl: Подразумевана вредност треба бити наведена у наводницима
sv_se: Standardvärde ska vara som sträng inom citattecken
tr_tr: Varsayılan değer, tırnak içine alınmış bir dize olmalıdır
uk_ua: Значення за замовчуванням має бути рядковим у лапках
vi_vn: Giá trị mặc định nên ở dạng chuỗi trong ngoặc kép

source: Default values must be unique
af_za: Standaardwaardes moet uniek wees
ar_sa: يجب أن تكون القيم الافتراضية فريدة
ca_es: Els valors predeterminats han de ser únics
cs_cz: Výchozí hodnoty musí být jedinečné
de_de: Standardwerte müssen eindeutig sein
el_gr: Οι προεπιλεγμένες τιμές πρέπει να είναι μοναδικές
es_es: Los valores por defecto deben ser únicos
fi_fi: Oletusarvojen on oltava yksilöllisiä
fr_fr: Les valeurs par défaut doivent être uniques
he_il: ערכי ברירת המחדל חייבים להיות ייחודיים
hu_hu: Az alapértelmezett értékeknek egyedinek kell lenniük
it_it: I valori predefiniti devono essere unici
ja_jp: デフォルト値は一意でなければなりません
nl_nl: Standaardwaarden moeten uniek zijn
no_no: Standardverdier må være unike
pl_pl: Domyślne wartości muszą być unikalne
pt_br: Os valores padrão devem ser únicos
ro_ro: Valorile implicite trebuie să fie unice
ru_ru: Значения по умолчанию должны быть уникальными
sr_cyrl: Подразумеване вредности морају бити јединствене
sv_se: Standardvärden måste vara unika
tr_tr: Varsayılan değerler benzersiz olmalıdır
uk_ua: Значення за замовчуванням повинні бути унікальними
vi_vn: Các giá trị mặc định phải là duy nhất

source: Deleted at
af_za: Verwyder op
ar_sa: تم الحذف في
ca_es: Eliminat a
cs_cz: Smazáno dne
de: Gelöscht am
de_de: Gelöscht am
el_gr: Διαγράφηκε Στις
es: Suprimido en
es_es: Eliminado en
fr: Supprimé à
fr_fr: Supprimé le
he_il: תאריך מחיקה
hu_hu: Törölve
it_it: Eliminato a
ja_jp: 削除日時
nl_nl: Verwijderd op
no_no: Slettet den
pl_pl: Usunięto dnia
pt_br: Excluído em
ro_ro: Șters la
ru_ru: Удаленно
sr_cyrl: Избрисано
sv_se: Raderad den
tr_tr: Silindiği tarih
uk_ua: Видалено о
vi_vn: Ngày xóa

source: Description
af_za: Beskrywing
ar_sa: الوصف
ca_es: Descripció
cs_cz: Popis
de: Beschreibung
de_de: Beschreibung
el_gr: Περιγραφή
es: Descripción
es_es: Descripción
he_il: תיאור
hu_hu: Leírás
it_it: Descrizione
ja_jp: 説明
nl_nl: Beschrijving
no_no: Beskrivelse
pl_pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
sr_cyrl: Опис
sv_se: Beskrivning
tr_tr: Açıklama
uk_ua: Опис
vi_vn: Mô tả

source: Direction
af_za: Rigting
ar_sa: الاتجاه
ca_es: Direcció
cs_cz: Směr
de: Richtung
de_de: Richtung
el_gr: Κατεύθυνση
es: Dirección
es_es: Dirección
he_il: כיוון
hu_hu: Irány
it_it: Direzione
ja_jp: 方向
nl_nl: Richting
no_no: Retning
pl_pl: Kierunek
pt_br: Direção
ro_ro: Direcție
ru_ru: Направление
sr_cyrl: Смер
sv_se: Riktning
tr_tr: Yön
uk_ua: Напрямок
vi_vn: Hướng

source: Display Name
af_za: Wys Naam
ar_sa: اسم العرض
ca_es: Nom Visible
cs_cz: Zobrazovaný název
de: Name anzeigen
de_de: Anzeigename
el_gr: Εμφανιζόμενο Όνομα
es: Mostrar nombre
es_es: Nombre para mostrar
fr: Nom d'affichage
fr_fr: Nom d'affichage
he_il: שם תצוגה
hu_hu: Megjelenítendő név
it_it: Nome visualizzato
ja_jp: 表示名
nl_nl: Weergavenaam
no_no: Visningsnavn
pl_pl: Nazwa wyświetlana
pt_br: Nome de Exibição
ro_ro: Nume afișat
ru_ru: Отображаемое имя
sr_cyrl: Приказно име
sv_se: Visningsnamn
tr_tr: Görünen Ad
uk_ua: Назва для відображення
vi_vn: Tên hiển thị

source: Domain already used for workspace custom domain
af_za: Domein reeds gebruik vir werksruimte pasgemaakte domein.
ar_sa: النطاق مُستخدم بالفعل كنطاق مخصص لمساحة العمل.
ca_es: El domini ja s'ha utilitzat per al domini personalitzat de l'espai de treball.
cs_cz: Doména již byla použita pro vlastní doménu pracovního prostoru.
de_de: Domäne bereits für benutzerdefinierte Arbeitsbereichsdomäne verwendet.
el_gr: Ο τομέας χρησιμοποιείται ήδη για τον προσαρμοσμένο τομέα του χώρου εργασίας.
es_es: El dominio ya se utiliza para el dominio personalizado del espacio de trabajo.
fi_fi: Toimialue on jo käytössä työtilan mukautetuksi toimialueeksi.
fr_fr: Le domaine est déjà utilisé pour le domaine personnalisé de l'espace de travail
he_il: הדומיין כבר בשימוש כדומיין מותאם אישית של סביבת העבודה.
hu_hu: A tartomány már használatban van egyéni munkaterületi tartományként.
it_it: Dominio già utilizzato per il dominio personalizzato del workspace
ja_jp: ドメインはワークスペースのカスタムドメインとして既に使用されています。
nl_nl: Domein al in gebruik voor aangepaste werkruimtedomein.
no_no: Domenet er allerede brukt for tilpasset arbeidsområde-domene.
pl_pl: Domena jest już używana jako niestandardowa domena przestrzeni roboczej.
pt_br: Domínio já utilizado para domínio personalizado do workspace.
ro_ro: Domeniul este deja utilizat ca domeniu personalizat pentru spațiul de lucru
ru_ru: Домен уже используется в качестве пользовательского домена рабочей области.
sr_cyrl: Домен је већ коришћен за прилагођени домен радног простора
sv_se: Domän används redan för arbetsytans anpassade domän.
tr_tr: Alan adı zaten çalışma alanı özel alanı için kullanılıyor.
uk_ua: Домен вже використовувався як користувацький домен робочого простору
vi_vn: Tên miền đã được sử dụng cho tên miền tùy chỉnh của không gian làm việc

source: Domain is already registered
af_za: Domein is reeds geregistreer.
ar_sa: النطاق مسجل بالفعل
ca_es: El domini ja està registrat
cs_cz: Doména je již zaregistrována.
de_de: Domäne ist bereits registriert
el_gr: Το όνομα χώρου έχει ήδη καταχωρηθεί.
es_es: Dominio ya registrado
fi_fi: Toimialue on jo rekisteröity
fr_fr: Le domaine est déjà enregistré.
he_il: הדומיין כבר רשום.
hu_hu: A domain már regisztrálva van.
it_it: Il dominio è già registrato.
ja_jp: ドメインはすでに登録されています。
nl_nl: Domein is al geregistreerd
no_no: Domenet er allerede registrert
pl_pl: Domena jest już zarejestrowana
pt_br: Domínio já registrado
ro_ro: Domeniul este deja înregistrat
ru_ru: Домен уже зарегистрирован.
sr_cyrl: Домен је већ регистрован.
sv_se: Domän är redan registrerad
tr_tr: Alan adı zaten kayıtlı.
uk_ua: Домен вже зареєстрований.
vi_vn: Tên miền đã được đăng ký

source: Domain is already registered as public domain
af_za: Domein is reeds as 'n openbare domein geregistreer.
ar_sa: النطاق مُسجل بالفعل كنطاق عام.
ca_es: El domini ja està registrat com a domini públic.
cs_cz: Doména je již zaregistrována jako veřejná doména.
de_de: Domäne ist bereits als öffentliche Domäne registriert.
el_gr: Ο τομέας έχει ήδη καταχωρηθεί ως δημόσιος τομέας.
es_es: El dominio ya está registrado como dominio público.
fi_fi: Toimialue on jo rekisteröity julkiseksi toimialueeksi.
fr_fr: Le domaine est déjà enregistré comme domaine public
he_il: הדומיין כבר רשום כדומיין ציבורי.
hu_hu: A tartomány már nyilvános tartományként van regisztrálva.
it_it: Il dominio è già registrato come dominio pubblico
ja_jp: ドメインは既に公開ドメインとして登録されています。
nl_nl: Domein is al geregistreerd als openbaar domein.
no_no: Domenet er allerede registrert som offentlig domene.
pl_pl: Domena jest już zarejestrowana jako domena publiczna.
pt_br: Domínio já está registrado como domínio público.
ro_ro: Domeniul este deja înregistrat ca domeniu public
ru_ru: Домен уже зарегистрирован как публичный домен.
sr_cyrl: Домен је већ регистрован као јавни домен
sv_se: Domän är redan registrerad som offentlig domän.
tr_tr: Alan adı zaten genel alan olarak kaydedildi.
uk_ua: Домен вже зареєстровано як публічний домен
vi_vn: Tên miền đã được đăng ký làm tên miền công cộng

source: Domain Name
af_za: Domein Naam
ar_sa: اسم النطاق
ca_es: Nom de Domini
cs_cz: Název domény
de: Domänenname
el_gr: Όνομα Domain
es: Nombre de dominio
es_es: Nombre de dominio
fr: Nom de domaine
fr_fr: Nom de domaine
he_il: שם דומיין
hu_hu: Domain név
it_it: Nome di dominio
ja_jp: ドメイン名
nl_nl: Domeinnaam
no_no: Domenenavn
pl_pl: Nazwa domeny
pt_br: Nome de Domínio
ro_ro: Nume domeniu
ru_ru: Доменное имя
sr_cyrl: Име домена
sv_se: Domännamn
tr_tr: Alan Adı
uk_ua: Назва домену
vi_vn: Tên miền
