Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: WorkspaceId is required to create a view field.
af_za: WorkspaceId is benodig om 'n aansigveld te skep.
ar_sa: أيّدجزابصمويلاذغايبضرورتلإنشاءمجالعرض.
ca_es: WorkspaceId és necessari per crear un camp de visualització.
cs_cz: WorkspaceId je vyžadován k vytvoření pole zobrazení.
de_de: WorkspaceId ist erforderlich, um ein Ansichts Feld zu erstellen.
el_gr: Το WorkspaceId είναι απαραίτητο για τη δημιουργία ενός πεδίου προβολής.
es_es: WorkspaceId es necesario para crear un campo de vista.
fi_fi: WorkspaceId on pakollinen, että voi luoda näkymäkentän.
fr_fr: L'ID Espace de travail est requis pour créer un champ de vue.
he_il: WorkspaceId נדרש ליצירת שדה תצוגה.
hu_hu: A WorkspaceId szükséges a nézetmező létrehozásához.
it_it: WorkspaceId è necessario per creare un campo di visualizzazione.
ja_jp: ビュー フィールドを作成するには WorkspaceId が必要です。
nl_nl: WorkspaceId is vereist om een weergaveveld te maken.
no_no: WorkspaceId er nødvendig for å opprette et visningsfelt.
pl_pl: WorkspaceId jest wymagany do utworzenia pola widoku.
pt_br: WorkspaceId é necessário para criar um campo de visualização.
ro_ro: WorkspaceId este necesar pentru a crea un câmp de vizualizare.
ru_ru: WorkspaceId требуется для создания поля отображения.
sr_cyrl: WorkspaceId је обавезан за креирање поља прегледа.
sv_se: WorkspaceId krävs för att skapa ett vynfält.
tr_tr: Bir görünüm alanı oluşturmak için ÇalışmaAlanıKimliği gereklidir.
uk_ua: WorkspaceId потрібний для створення поля перегляду.
vi_vn: WorkspaceId là cần thiết để tạo một trường xem.

source: WorkspaceId is required to create a view filter group.
af_za: WorkspaceId is benodig om 'n aansigfiltergroep te skep.
ar_sa: أيّدجزابصمويلاذغايبضرورتلإنشاءمجموعفلترة.
ca_es: WorkspaceId és necessari per crear un grup de filtres de visualització.
cs_cz: WorkspaceId je vyžadován k vytvoření skupiny filtrů zobrazení.
de_de: WorkspaceId ist erforderlich, um eine Ansichts Filtergruppe zu erstellen.
el_gr: Το WorkspaceId είναι απαραίτητο για τη δημιουργία μιας ομάδας φίλτρου προβολής.
es_es: WorkspaceId es necesario para crear un grupo de filtro de vista.
fi_fi: WorkspaceId on pakollinen, että voi luoda näkymäsuodatinryhmän.
fr_fr: L'ID Espace de travail est requis pour créer un groupe de filtrage de vue.
he_il: WorkspaceId נדרש ליצירת קבוצת מסננים לתצוגה.
hu_hu: A WorkspaceId szükséges a nézet szűrőcsoport létrehozásához.
it_it: WorkspaceId è necessario per creare un gruppo di filtri di visualizzazione.
ja_jp: ビュー フィルター グループを作成するには WorkspaceId が必要です。
nl_nl: WorkspaceId is vereist om een weergavefiltergroep te maken.
no_no: WorkspaceId er nødvendig for å opprette en visningsfiltergruppe.
pl_pl: WorkspaceId jest wymagany do utworzenia grupy filtrów widoku.
pt_br: WorkspaceId é necessário para criar um grupo de filtro de visualização.
ro_ro: WorkspaceId este necesar pentru a crea un grup de filtre de vizualizare.
ru_ru: WorkspaceId требуется для создания группы фильтров отображения.
sr_cyrl: WorkspaceId је обавезан за креирање групе филтера прегледа.
sv_se: WorkspaceId krävs för att skapa en vyfiltergrupp.
tr_tr: Bir görünüm filtre grubu oluşturmak için ÇalışmaAlanıKimliği gereklidir.
uk_ua: WorkspaceId потрібний для створення групи фільтрів перегляду.
vi_vn: WorkspaceId là cần thiết để tạo một nhóm bộ lọc xem.

source: WorkspaceId is required to create a view filter.
af_za: WorkspaceId is benodig om 'n aansigfilter te skep.
ar_sa: أيّدجزابصمويلاذغايبضرورتلإنشاءفلترة.
ca_es: WorkspaceId és necessari per crear un filtre de visualització.
cs_cz: WorkspaceId je vyžadován k vytvoření filtru zobrazení.
de_de: WorkspaceId ist erforderlich, um einen Ansichtsfilter zu erstellen.
el_gr: Το WorkspaceId είναι απαραίτητο για τη δημιουργία ενός φίλτρου προβολής.
es_es: WorkspaceId es necesario para crear un filtro de vista.
fi_fi: WorkspaceId on pakollinen, että voi luoda näkymäsuodattimen.
fr_fr: L'ID Espace de travail est requis pour créer un filtre de vue.
he_il: WorkspaceId נדרש ליצירת מסנן תצוגה.
hu_hu: A WorkspaceId szükséges a nézet szűrő létrehozásához.
it_it: WorkspaceId è necessario per creare un filtro di visualizzazione.
ja_jp: ビュー フィルターを作成するには WorkspaceId が必要です。
nl_nl: WorkspaceId is vereist om een weergavefilter te maken.
no_no: WorkspaceId er nødvendig for å opprette et visningsfilter.
pl_pl: WorkspaceId jest wymagany do utworzenia filtra widoku.
pt_br: WorkspaceId é necessário para criar um filtro de visualização.
ro_ro: WorkspaceId este necesar pentru a crea un filtru de vizualizare.
ru_ru: WorkspaceId требуется для создания фильтра отображения.
sr_cyrl: WorkspaceId је обавезан за креирање филтера прегледа.
sv_se: WorkspaceId krävs för att skapa ett vyfilter.
tr_tr: Bir görünüm filtresi oluşturmak için ÇalışmaAlanıKimliği gereklidir.
uk_ua: WorkspaceId потрібний для створення фільтра перегляду.
vi_vn: WorkspaceId là cần thiết để tạo một bộ lọc xem.

source: WorkspaceId is required to create a view group.
af_za: WorkspaceId is benodig om 'n aansiggroep te skep.
ar_sa: أيّدجزابصمويلاذغايبضرورتلإنشاءمجموععرض.
ca_es: WorkspaceId és necessari per crear un grup de visualització.
cs_cz: WorkspaceId je vyžadován k vytvoření skupiny zobrazení.
de_de: WorkspaceId ist erforderlich, um eine Ansichtsgruppe zu erstellen.
el_gr: Το WorkspaceId είναι απαραίτητο για τη δημιουργία μιας ομάδας προβολής.
es_es: WorkspaceId es necesario para crear un grupo de vista.
fi_fi: WorkspaceId on pakollinen, että voi luoda näkymäryhmän.
fr_fr: L'ID Espace de travail est requis pour créer un groupe de vue.
he_il: WorkspaceId נדרש ליצירת קבוצת תצוגה.
hu_hu: A WorkspaceId szükséges a nézetcsoport létrehozásához.
it_it: WorkspaceId è necessario per creare un gruppo di visualizzazione.
ja_jp: ビュー グループを作成するには WorkspaceId が必要です。
nl_nl: WorkspaceId is vereist om een weergavegroep te maken.
no_no: WorkspaceId er nødvendig for å opprette en visningsgruppe.
pl_pl: WorkspaceId jest wymagany do utworzenia grupy widoku.
pt_br: WorkspaceId é necessário para criar um grupo de visualização.
ro_ro: WorkspaceId este necesar pentru a crea un grup de vizualizare.
ru_ru: WorkspaceId требуется для создания группы отображения.
sr_cyrl: WorkspaceId је обавезан за креирање групе прегледа.
sv_se: WorkspaceId krävs för att skapa en vygrupp.
tr_tr: Bir görünüm grubu oluşturmak için ÇalışmaAlanıKimliği gereklidir.
uk_ua: WorkspaceId потрібний для створення групи перегляду.
vi_vn: WorkspaceId là cần thiết để tạo một nhóm xem.

source: WorkspaceId is required to create a view sort.
af_za: WorkspaceId is benodig om 'n aansigsorteer te skep.
ar_sa: أيّدجزابصمويلاذغايبضرورتلإنشاءقمترتيب.
ca_es: WorkspaceId és necessari per crear un ordre de visualització.
cs_cz: WorkspaceId je vyžadován k vytvoření třídění zobrazení.
de_de: WorkspaceId ist erforderlich, um eine Ansichtsordnung zu erstellen.
el_gr: Το WorkspaceId είναι απαραίτητο για τη δημιουργία ενός είδους παραγγελίας προβολής.
es_es: WorkspaceId es necesario para crear un orden de vista.
fi_fi: WorkspaceId on pakollinen, että voi luoda näkymälajittelun.
fr_fr: L'ID Espace de travail est requis pour créer un tri de vue.
he_il: WorkspaceId נדרש ליצירת מיון תצוגה.
hu_hu: A WorkspaceId szükséges a nézet rendezés létrehozásához.
it_it: WorkspaceId è necessario per creare un ordinamento di visualizzazione.
ja_jp: ビュー ソートを作成するには WorkspaceId が必要です。
nl_nl: WorkspaceId is vereist om een weergavesortering te maken.
no_no: WorkspaceId er nødvendig for å opprette en visningssortering.
pl_pl: WorkspaceId jest wymagany do utworzenia sortowania widoku.
pt_br: WorkspaceId é necessário para criar uma ordenação de visualização.
ro_ro: WorkspaceId este necesar pentru a crea o sortare a vizualizării.
ru_ru: WorkspaceId требуется для создания сортировки отображения.
sr_cyrl: WorkspaceId је обавезан за креирање сортирања прегледа.
sv_se: WorkspaceId krävs för att skapa en vynsortering.
tr_tr: Bir görünüm sıralaması oluşturmak için ÇalışmaAlanıKimliği gereklidir.
uk_ua: WorkspaceId потрібний для створення сортування перегляду.
vi_vn: WorkspaceId là cần thiết để tạo một sắp xếp xem.

source: WorkspaceId is required to create a view.
af_za: WorkspaceId is benodig om 'n aansig te skep.
ar_sa: أيّدجزابصمويلاذغايبضرورتلإنشاءعرض.
ca_es: WorkspaceId és necessari per crear una visualització.
cs_cz: WorkspaceId je vyžadován k vytvoření zobrazení.
de_de: WorkspaceId ist erforderlich, um eine Ansicht zu erstellen.
el_gr: Το WorkspaceId είναι απαραίτητο για τη δημιουργία μιας προβολής.
es_es: WorkspaceId es necesario para crear una vista.
fi_fi: WorkspaceId on pakollinen, että voi luoda näkymän.
fr_fr: L'ID Espace de travail est requis pour créer une vue.
he_il: WorkspaceId נדרש ליצירת תצוגה.
hu_hu: A WorkspaceId szükséges a nézet létrehozásához.
it_it: WorkspaceId è necessario per creare una visualizzazione.
ja_jp: ビューを作成するには WorkspaceId が必要です。
nl_nl: WorkspaceId is vereist om een weergave te maken.
no_no: WorkspaceId er nødvendig for å opprette et visning.
pl_pl: WorkspaceId jest wymagany do utworzenia widoku.
pt_br: WorkspaceId é necessário para criar uma visualização.
ro_ro: WorkspaceId este necesar pentru a crea o vizualizare.
ru_ru: WorkspaceId требуется для создания отображения.
sr_cyrl: WorkspaceId је обавезан за креирање прегледа.
sv_se: WorkspaceId krävs för att skapa en vy.
tr_tr: Bir görünüm oluşturmak için ÇalışmaAlanıKimliği gereklidir.
uk_ua: WorkspaceId потрібний для створення перегляду.
vi_vn: WorkspaceId là cần thiết để tạo một xem.

source: WorkspaceMember
af_za: WerkruimteLid
ar_sa: عضو مساحة العمل
ca_es: Membre de l'Espai de Treball
cs_cz: ČlenPracovníhoProstoru
de: ArbeitsbereichMitglied
de_de: Arbeitsbereichsmitglied
el_gr: ΜέλοςΧώρουΕργασίας
es: Espacio de trabajoMiembro
es_es: Miembro del espacio de trabajo
fr: Membre de l'espace de travail
fr_fr: Membre de l'espace de travail
he_il: חבר בסדנה
hu_hu: MunkaterületTag
it_it: Membro dello spazio di lavoro
ja_jp: ワークスペースメンバー
nl_nl: WerkruimteLid
no_no: ArbeidsplassMedlem
pl_pl: CzłonekPrzestrzeniRoboczej
pt_br: Membro do Workspace
ro_ro: MembruSpațiuDeLucru
ru_ru: УчастникРабочегоПространства
sr_cyrl: ЧланПростораЗаРад
sv_se: Arbetsytemedlem
tr_tr: Çalışma Alanı Üyesi
uk_ua: ЧленРобочогоПростору
vi_vn: ThànhViênKhôngGianLàmViệc

source: Wrong password
af_za: Verkeerde wagwoord
ar_sa: كلمة المرور غير صحيحة
ca_es: Contrasenya incorrecta
cs_cz: Špatné heslo
de_de: Falsches Passwort
el_gr: Λάθος κωδικός πρόσβασης
es_es: Contraseña incorrecta
fi_fi: Väärä salasana
fr_fr: Mot de passe incorrect
he_il: סיסמה שגויה.
hu_hu: Hibás jelszó
it_it: Password errata
ja_jp: 間違ったパスワード
nl_nl: Verkeerd wachtwoord.
no_no: Feil passord
pl_pl: Nieprawidłowe hasło
pt_br: Senha incorreta
ro_ro: Parolă greșită
ru_ru: Неверный пароль
sr_cyrl: Погрешна лозинка
sv_se: Fel lösenord
tr_tr: Yanlış şifre
uk_ua: Невірний пароль
vi_vn: Mật khẩu sai

source: X
ar_sa: إكس
el_gr: Χ
sr_cyrl: Х
uk_ua: Х

source: You cannot change your own role. Please ask another administrator to update your role.
af_za: Jy kan nie jou eie rol verander nie. Vra asseblief 'n ander admin om jou rol op te dateer.
ar_sa: لا يمكنك تغيير دورك الخاص. يُرجى طلب من مسؤول آخر تحديث دورك.
ca_es: No pots canviar el teu propi rol. Si us plau, demana a un altre administrador que actualitzi el teu rol.
cs_cz: Nemůžete změnit svou vlastní roli. Požádejte jiného správce o aktualizaci vaší role.
de_de: Sie können Ihre eigene Rolle nicht ändern. Bitte bitten Sie einen anderen Administrator, Ihre Rolle zu aktualisieren.
el_gr: Δεν μπορείτε να αλλάξετε το δικό σας ρόλο. Παρακαλώ ζητήστε από άλλον διαχειριστή να ενημερώσει το ρόλο σας.
es_es: No puede cambiar su propio rol. Por favor, pídale a otro administrador que actualice su rol.
fi_fi: Et voi vaihtaa omaa rooliasi. Pyydä toista ylläpitäjää päivittämään roolisi.
fr_fr: Vous ne pouvez pas changer votre propre rôle. Veuillez demander à un autre administrateur de mettre à jour votre rôle.
he_il: אינך יכול לשנות תפקיד משלך. אנא בקש מנהל נוסף לעדכן את תפקידך.
hu_hu: Nem változtathatja meg a saját szerepkörét. Kérjen meg egy másik adminisztrátort, hogy frissítse a szerepkörét.
it_it: Non puoi cambiare il tuo ruolo. Si prega di chiedere a un altro amministratore di aggiornare il tuo ruolo.
ja_jp: 自分のロールを変更することはできません。別の管理者にロールの更新を依頼してください。
nl_nl: En u kunt uw eigen rol niet veranderen. Vraag een andere beheerder om uw rol bij te werken.
no_no: Du kan ikke endre din egen rolle. Vennligst spør en annen administrator om å oppdatere din rolle.
pl_pl: Nie możesz zmienić swojej roli. Poproś innego administratora o aktualizację swojej roli.
pt_br: Você não pode mudar seu próprio papel. Por favor, peça a outro administrador para atualizar seu papel.
ro_ro: Nu vă puteți schimba propriul rol. Vă rugăm să cereți unui alt administrator să vă actualizeze rolul.
ru_ru: Вы не можете изменить свою собственную роль. Пожалуйста, попросите другого администратора обновить вашу роль.
sr_cyrl: Не можете променити сопствену улогу. Молимо тражите од другог администратора да ажурира вашу улогу.
sv_se: Du kan inte ändra din egen roll. Be en annan administratör att uppdatera din roll.
tr_tr: Kendi rolünüzü değiştiremezsiniz. Lütfen başka bir yöneticiden rolünüzü güncellemesini isteyin.
uk_ua: Ви не можете змінити власну роль. Попросіть іншого адміністратора оновити вашу роль.
vi_vn: Bạn không thể thay đổi vai trò của chính mình. Vui lòng yêu cầu quản trị viên khác cập nhật vai trò của bạn.

source: You cannot grant edit permissions without also granting read permissions. Please enable read access first.
af_za: Jy kan nie wysigingstoestemmings gee sonder om ook leesregte toe te ken nie. Aktiveer asseblief eers lees toegang.
ar_sa: لا يمكنك منح أذونات التحرير بدون منح أذونات القراءة. يُرجى تفعيل إذن القراءة أولاً.
ca_es: No pots concedir permisos d'edició sense també concedir permisos de lectura. Si us plau, activa primer l'accés de lectura.
cs_cz: Nemůžete udělit oprávnění k úpravám bez udělení oprávnění ke čtení. Nejdříve zapněte přístup pro čtení.
de_de: Sie können keine Bearbeitungsrechte vergeben, ohne auch Leserechte zu vergeben. Bitte aktivieren Sie zuerst den Lesezugriff.
el_gr: Δεν μπορείτε να παραχωρηθείτε δικαιώματα επεξεργασίας χωρίς επίσης να παραχωρήσετε δικαιώματα ανάγνωσης. Παρακαλώ ενεργοποιήστε πρώτα την πρόσβαση ανάγνωσης.
es_es: No puedes otorgar permisos de edición sin también otorgar permisos de lectura. Por favor, habilite el acceso de lectura primero.
fi_fi: Et voi myöntää muokkausoikeuksia ilman lukemisoikeuksien myöntämistä. Aktivoi ensin lukuoikeudet.
fr_fr: Vous ne pouvez pas accorder des permissions d'édition sans également accorder des permissions de lecture. Veuillez d'abord activer l'accès en lecture.
he_il: אינך יכול לתת הרשאות עריכה ללא מתן הרשאות קריאה. אנא אפשר גישת קריאה תחילה.
hu_hu: Nem adhat szerkesztési engedélyt olvasási engedély nélkül. Kérjük, először engedélyezze az olvasási hozzáférést.
it_it: Non puoi concedere permessi di modifica senza anche concedere permessi di lettura. Si prega di abilitare l'accesso in lettura prima.
ja_jp: 読み取りアクセスも付与せずに編集権限を付与することはできません。最初に読み取りアクセスを有効にしてください。
nl_nl: U kunt geen bewerkingsrechten verlenen zonder ook leesrechten toe te kennen. Schakel eerst leesrechten in.
no_no: Du kan ikke gi redigeringstillatelser uten også å gi lesetillatelser. Vennligst aktiver lesetilgang først.
pl_pl: Nie możesz przyznać uprawnień do edycji bez jednoczesnego przyznania uprawnień do odczytu. Najpierw włącz dostęp do odczytu.
pt_br: Você não pode conceder permissões de edição sem também conceder permissões de leitura. Por favor, habilite primeiro o acesso de leitura.
ro_ro: Nu puteți acorda permisiuni de editare fără a acorda și permisiuni de citire. Vă rugăm să activați mai întâi accesul la citire.
ru_ru: Вы не можете предоставить разрешения на редактирование без предоставления разрешений на просмотр. Пожалуйста, сначала включите доступ на просмотр.
sr_cyrl: Не можете дати дозволе за измене без да прво дате дозволе за читање. Молимо најпре омогућите приступ читању.
sv_se: Du kan inte ge redigeringsbehörigheter utan att också ge läsbehörigheter. Vänligen aktivera läsacces först.
tr_tr: Okuma izinlerini vermeden düzenleme izinlerini veremezsiniz. Lütfen önce okuma erişimini etkinleştirin.
uk_ua: Ви не можете надати дозволи на редагування без також надання дозволів на читання. Спочатку увімкніть доступ для читання.
vi_vn: Bạn không thể cấp quyền chỉnh sửa mà không cấp quyền đọc. Vui lòng kích hoạt quyền truy cập đọc trước.

source: You cannot remove the admin role from the last administrator. Please assign another administrator first.
af_za: Jy kan nie die administrateurrol van die laaste administrateur verwyder nie. Ken asseblief eers 'n ander administrateur toe.
ar_sa: لا يمكنك إزالة دور المسؤول من المسؤول الأخير. يُرجى تعيين مسؤول آخر أولاً.
ca_es: No pots eliminar el rol d'administrador de l'últim administrador. Si us plau, assigna primer un altre administrador.
cs_cz: Nemůžete odebrat roli správce poslednímu administrátorovi. Nejdříve přiřaďte jiného administrátora.
de_de: Sie können die Adminrolle nicht vom letzten Administrator entfernen. Bitte weisen Sie zuerst einem anderen Administrator zu.
el_gr: Δεν μπορείτε να αφαιρέσετε τον ρόλο διαχειριστή από τον τελευταίο διαχειριστή. Παρακαλώ αναθέστε έναν άλλο διαχειριστή πρώτα.
es_es: No puedes eliminar el rol de administrador del último administrador. Por favor, asigna otro administrador primero.
fi_fi: Et voi poistaa viimeiseltä ylläpitäjältä admin-roolia. Määritä ensin toinen ylläpitäjä.
fr_fr: Vous ne pouvez pas retirer le rôle d'administrateur du dernier administrateur. Veuillez d'abord assigner un autre administrateur.
he_il: לא ניתן להסיר את תפקיד המנהל מהאדמיניסטרטור האחרון. אנא הקצה מנהל נוסף תחילה.
hu_hu: Nem távolíthatja el az adminisztrátori szerepkört az utolsó adminisztrátortól. Először rendeljen másik adminisztrátort.
it_it: Non puoi rimuovere il ruolo di amministratore dall'ultimo amministratore. Si prega di assegnare prima un altro amministratore.
ja_jp: 最後の管理者から管理者ロールを削除することはできません。最初に別の管理者を割り当ててください。
nl_nl: U kunt de beheerdersrol niet verwijderen van de laatste beheerder. Wijs eerst een andere beheerder toe.
no_no: Du kan ikke fjerne administratorrollen fra den siste administratoren. Vennligst tilordne en annen administrator først.
pl_pl: Nie możesz usunąć roli administratora od ostatniego administratora. Najpierw przypisz innego administratora.
pt_br: Você não pode remover o papel de administrador do último administrador. Por favor, atribua outro administrador primeiro.
ro_ro: Nu puteți elimina rolul de administrator de la ultimul administrator. Vă rugăm să alocați mai întâi un alt administrator.
ru_ru: Вы не можете удалить роль администратора у последнего администратора. Пожалуйста, сначала назначьте ещё одного администратора.
sr_cyrl: Не можете уклонити администраторску улогу од последњег администратора. Молимо најпре доделите другу улогу.
sv_se: Du kan inte ta bort administratörsrollen från den sista administratören. Tilldela först en annan administratör.
tr_tr: Son yöneticiden yönetici rolünü kaldıramazsınız. Lütfen önce başka bir yönetici atayın.
uk_ua: Ви не можете видалити адміністративну роль у останнього адміністратора. Спочатку призначте іншого адміністратора.
vi_vn: Bạn không thể gỡ bỏ vai trò quản trị viên cuối cùng. Vui lòng chỉ định quản trị viên khác trước.

source: You cannot set field permissions on system objects as they are managed by the platform.
af_za: Jy kan nie veldtoestemmings instel op stelselobjekte nie, aangesien dit deur die platform bestuur word.
ar_sa: لا يمكنك تعيين أذونات الحقل على الكائنات النظامية لأنها تُدار بواسطة المنصة.
ca_es: No pots establir permisos de camp en objectes de sistema, ja que són gestionats per la plataforma.
cs_cz: Nemůžete nastavit oprávnění na systémové objekty, protože jsou spravovány platformou.
de_de: Sie können keine Feldberechtigungen für Systemobjekte setzen, da diese von der Plattform verwaltet werden.
el_gr: Δεν μπορείτε να ορίσετε άδειες πεδίων σε αντικείμενα συστήματος καθώς διαχειρίζονται από την πλατφόρμα.
es_es: No puedes establecer permisos de campo en objetos del sistema, ya que son gestionados por la plataforma.
fi_fi: Et voi asettaa kenttien oikeuksia järjestelmän objekteihin, koska niitä hallitaan alustalla.
fr_fr: Vous ne pouvez pas définir de permissions de champ sur des objets système car ils sont gérés par la plateforme.
he_il: לא ניתן להגדיר הרשאות שדה על אובייקטי מערכת מאחר שהם מנוהלים על ידי הפלטפורמה.
hu_hu: Nem állíthat be mező engedélyeket rendszerobjektumokra, mivel azokat a platform kezeli.
it_it: Non puoi impostare permessi di campo su oggetti di sistema poiché sono gestiti dalla piattaforma.
ja_jp: システムオブジェクトにはフィールドアクセス権を設定できません。それらはプラットフォームによって管理されています。
nl_nl: U kunt geen veldrechten instellen voor systeemobjecten omdat deze door het platform worden beheerd.
no_no: Du kan ikke sette feltrettigheter på systemobjekter da de styres av plattformen.
pl_pl: Nie możesz ustawić uprawnień do pól na obiektach systemowych, ponieważ są zarządzane przez platformę.
pt_br: Você não pode definir permissões de campo em objetos do sistema, pois eles são geridos pela plataforma.
ru_ru: Вы не можете устанавливать разрешения на поля системных объектов, так как они управляются платформой.
sr_cyrl: Не можете поставити дозволе поља на системске објекте јер их управља платформа.
sv_se: Du kan inte ställa in fältbehörigheter på systemobjekt eftersom de hanteras av plattformen.
tr_tr: Sistem nesnelerinde alan izinleri ayarlanamaz, çünkü platform tarafından yönetilmektedirler.
uk_ua: Ви не можете встановити дозволи на поле у системних об'єктах, оскільки вони керуються платформою.
vi_vn: Bạn không thể thiết lập quyền hạn trường trên đối tượng hệ thống vì chúng được quản lý bởi nền tảng.
