Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Message Channels
af_za: Boodskapkanale
ar_sa: قنوات الرسائل
ca_es: Canals de missatges
cs_cz: Kanály zpráv
de: Nachrichtenkanäle
de_de: Nachrichtenkanäle
el_gr: Κανάλια Μηνυμάτων
es: Canales de mensajes
es_es: Canales de mensajes
fr: Canaux de messages
fr_fr: Canaux de messages
he_il: ערוצי הודעות
hu_hu: Üzenetcsatornák
it_it: Canali di messaggi
ja_jp: メッセージチャネル
nl_nl: Berichtenkanalen
no_no: Meldingskanaler
pl_pl: Kanały wiadomości
pt_br: Canais de Mensagens
ro_ro: Canale de mesaje
ru_ru: Каналы сообщений
sr_cyrl: Канали порука
sv_se: Meddelandekanaler
tr_tr: Mesaj Kanalları
uk_ua: Канали повідомлень
vi_vn: Các Kênh Tin nhắn

source: Message Direction
af_za: Boodskaprigting
ar_sa: اتجاه الرسالة
ca_es: Direcció del missatge
cs_cz: Směr zprávy
de: Richtung der Nachricht
de_de: Nachrichtenrichtung
el_gr: Κατεύθυνση Μηνύματος
es: Dirección del mensaje
es_es: Dirección del mensaje
fr: Direction du message
fr_fr: Direction du message
he_il: כיוון הודעה
hu_hu: Üzenet irány
it_it: Direzione del messaggio
ja_jp: メッセージの方向
nl_nl: Richting van het Bericht
no_no: Meldingsretning
pl_pl: Kierunek wiadomości
pt_br: Direção da Mensagem
ro_ro: Direcția mesajului
ru_ru: Направление сообщения
sr_cyrl: Смер поруке
sv_se: Meddelanderiktning
tr_tr: Mesaj Yönü
uk_ua: Напрямок повідомлення
vi_vn: Hướng Tin nhắn

source: Message External Id
af_za: Boodskap Eksterne-ID
ar_sa: معرف الرسالة الخارجي
ca_es: Id extern del missatge
cs_cz: Externí identifikátor zprávy
de: Nachricht Externe Id
de_de: Nachrichten-Externe-ID
el_gr: Εξωτερική Ταυτότητα Μηνύματος
es: Mensaje Id. externo
es_es: ID externo del mensaje
fr: Message Identité externe
fr_fr: ID externe du message
he_il: ID חיצוני של הודעה
hu_hu: Üzenet külső azonosítója
it_it: ID esterno del messaggio
ja_jp: メッセージ外部ID
nl_nl: Externe Id van het Bericht
no_no: Ekstern meldings-ID
pl_pl: Zewnętrzny identyfikator wiadomości
pt_br: ID Externo da Mensagem
ro_ro: ID Extern al Mesajului
ru_ru: Внешний идентификатор сообщения
sr_cyrl: Спољни идентификатор поруке
sv_se: Meddelandets externa ID
tr_tr: Mesaj Harici Id
uk_ua: Зовнішній ID Повідомлення
vi_vn: ID Tin Nhắn Bên Ngoài

source: Message Folder
af_za: Boodskapvouer
ar_sa: مجلد الرسائل
ca_es: Carpeta de missatges
cs_cz: Složka zpráv
de: Nachrichten-Ordner
de_de: Nachrichtenordner
el_gr: Φάκελος Μηνυμάτων
es: Carpeta de mensajes
es_es: Carpeta de mensajes
fr: Dossier de messages
fr_fr: Dossier de messages
he_il: תיקיית הודעות
hu_hu: Üzenetmappa
it_it: Cartella dei messaggi
ja_jp: メッセージフォルダ
nl_nl: Berichtenmap
no_no: Meldingsmappe
pl_pl: Folder wiadomości
pt_br: Pasta de Mensagens
ro_ro: Dosar de mesaje
ru_ru: Папка сообщений
sr_cyrl: Фасцикла порука
sv_se: Meddelandemapp
tr_tr: Mesaj Klasörü
uk_ua: Папка повідомлень
vi_vn: Thư mục Tin nhắn

source: Message folder import policy
af_za: Boodskap lêergids invoer beleid
ar_sa: سياسة استيراد مجلد الرسائل
ca_es: Política d'importació de carpetes de missatges
cs_cz: Politika importu složky zpráv
de_de: Richtlinie für den Import von Nachrichtenordnern
el_gr: Πολιτική εισαγωγής φακέλου μηνυμάτων
es_es: Política de importación de carpetas de mensajes
fr_fr: Politique d'importation des dossiers de messages
he_il: הגבלות ייבוא תיקיית ההודעות
hu_hu: Üzenetmappa importálási beállítás
it_it: Politica di importazione delle cartelle dei messaggi
ja_jp: メッセージフォルダのインポートポリシー
nl_nl: Berichtenmap importbeleid
no_no: Melding mappeimportpolicy
pl_pl: Polityka importu folderu wiadomości
pt_br: Política de importação da pasta de mensagens
ro_ro: Politica de import a dosarului de mesaje
ru_ru: Политика импорта папки сообщений
sr_cyrl: Политика увоза фасцикле порука
sv_se: Policy för import av meddelandemapp
tr_tr: Mesaj klasörü içe aktarma politikası
uk_ua: Політика імпорту папки повідомлень
vi_vn: Chính sách nhập thư mục tin nhắn

source: Message Folders
af_za: Boodskapvouers
ar_sa: مجلدات الرسائل
ca_es: Carpetes de missatges
cs_cz: Složky zpráv
de: Nachrichten-Ordner
de_de: Nachrichtenordner
el_gr: Φάκελοι Μηνυμάτων
es: Carpetas de mensajes
es_es: Carpetas de mensajes
fr: Dossiers de messages
fr_fr: Dossiers de messages
he_il: תיקיות הודעות
hu_hu: Üzenetmappák
it_it: Cartelle dei messaggi
ja_jp: メッセージフォルダ
nl_nl: Berichtenmappen
no_no: Meldingsmapper
pl_pl: Foldery wiadomości
pt_br: Pastas de Mensagens
ro_ro: Dosare de mesaje
ru_ru: Папки сообщений
sr_cyrl: Фасцикле порука
sv_se: Meddelandemappar
tr_tr: Mesaj Klasörleri
uk_ua: Папки повідомлень
vi_vn: Các Thư mục Tin nhắn

source: Message Id
af_za: Boodskap-ID
ar_sa: معرف الرسالة
ca_es: Id del missatge
cs_cz: Identifikátor zprávy
de: Nachricht Id
de_de: Nachrichten-ID
el_gr: Ταυτότητα Μηνύματος
es: Id de mensaje
es_es: ID del mensaje
fr: Id du message
fr_fr: ID du message
he_il: ID הודעה
hu_hu: Üzenet-azonosító
it_it: ID del messaggio
ja_jp: メッセージID
nl_nl: Id van het Bericht
no_no: Meldings-ID
pl_pl: Identyfikator wiadomości
pt_br: ID da Mensagem
ro_ro: ID-ul Mesajului
ru_ru: Идентификатор сообщения
sr_cyrl: Идентификатор поруке
sv_se: Meddelande-ID
tr_tr: Mesaj Id
uk_ua: Ідентифікатор повідомлення
vi_vn: ID Tin Nhắn

source: Message id from the message header
af_za: Boodskap-id uit die boodskaphoof
ar_sa: معرف الرسالة من رأس الرسالة
ca_es: Id del missatge de la capçalera del missatge
cs_cz: Identifikátor zprávy z hlavičky zprávy
de: Nachrichten-ID aus dem Nachrichtenkopf
de_de: Nachrichten-ID aus dem Nachrichten-Header
el_gr: Ταυτότητα μηνύματος από την κεφαλίδα μηνύματος
es: Id. del mensaje a partir de la cabecera
es_es: ID del mensaje desde el encabezado
fr: Numéro d'identification du message figurant dans l'en-tête du message
fr_fr: ID du message figurant dans l'en-tête
he_il: ID הודעה מכותרת ההודעה
hu_hu: Az üzenet fejlécből származó üzenet-azonosító
it_it: ID del messaggio dall'intestazione del messaggio
ja_jp: メッセージヘッダーからのメッセージID
nl_nl: Bericht id uit de berichtkop
no_no: Meldings-ID fra meldingshode
pl_pl: Identyfikator wiadomości z nagłówka wiadomości
pt_br: ID da Mensagem do Cabeçalho da Mensagem
ro_ro: ID-ul mesajului din antetul mesajului
ru_ru: Идентификатор сообщения из заголовка сообщения
sr_cyrl: Идентификатор поруке из заглавља поруке
sv_se: Meddelande-ID från meddelandehuvudet
tr_tr: Mesaj başlığından mesaj id
uk_ua: ID Повідомлення з Заголовка Повідомлення
vi_vn: ID Tin Nhắn Từ Tiêu Đề Tin Nhắn

source: Message id from the messaging provider
af_za: Boodskap-id van die boodskapverskaffer
ar_sa: معرف الرسالة من مزود الرسائل
ca_es: Id del missatge del proveïdor de missatgeria
cs_cz: Identifikátor zprávy od poskytovatele služby zpráv
de: Nachrichten-ID des Nachrichtenanbieters
de_de: Nachrichten-ID des Nachrichtenanbieters
el_gr: Ταυτότητα μηνύματος από τον πάροχο ανταλλαγής μηνυμάτων
es: Id de mensaje del proveedor de mensajería
es_es: ID del mensaje del proveedor de mensajería
fr: Identifiant du message provenant du fournisseur de services de messagerie
fr_fr: ID du message du fournisseur de messagerie
he_il: ID הודעה מספק ההודעות
hu_hu: Az üzenetküldő szolgáltatótól származó üzenet-azonosító
it_it: ID del messaggio dal provider di messaggistica
ja_jp: メッセージングプロバイダからのメッセージID
nl_nl: Bericht id van de berichtenprovider
no_no: Meldings-ID fra meldingstjenesteleverandøren
pl_pl: Identyfikator wiadomości od dostawcy usług wiadomości
pt_br: ID da Mensagem do Provedor de Mensagens
ro_ro: ID-ul mesajului de la furnizorul de mesagerie
ru_ru: Идентификатор сообщения от провайдера сообщений
sr_cyrl: Идентификатор поруке са провајдера порука
sv_se: Meddelande-ID från meddelandeleverantören
tr_tr: Mesaj sağlayıcısından mesaj id
uk_ua: ID Повідомлення від Провайдера Послуг Месенджингу
vi_vn: ID Tin Nhắn Từ Nhà Cung Cấp Dịch Vụ Nhắn Tin

source: Message Participant
af_za: Boodskapdeelnemer
ar_sa: مشارك في الرسالة
ca_es: Participant del missatge
cs_cz: Účastník zprávy
de: Nachricht Teilnehmer
de_de: Nachrichtenteilnehmer
el_gr: Συμμετέχοντας στο Μήνυμα
es: Mensaje Participante
es_es: Participante del mensaje
fr_fr: Participant au message
he_il: משתתף הודעה
hu_hu: Üzenet résztvevő
it_it: Partecipante al messaggio
ja_jp: メッセージ参加者
nl_nl: Berichtdeelnemer
no_no: Meldingsdeltaker
pl_pl: Uczestnik wiadomości
pt_br: Participante da Mensagem
ro_ro: Participant la mesaj
ru_ru: Участник сообщения
sr_cyrl: Учесник поруке
sv_se: Meddelandedeltagare
tr_tr: Mesaj Katılımcısı
uk_ua: Учасник повідомлень
vi_vn: Người tham gia Tin nhắn

source: Message Participants
af_za: Boodskapdeelnemers
ar_sa: المشاركون في الرسالة
ca_es: Participants del missatge
cs_cz: Účastníci zprávy
de: Nachricht Teilnehmer
de_de: Nachrichtenteilnehmer
el_gr: Συμμετέχοντες στο Μήνυμα
es: Mensaje Participantes
es_es: Participantes del mensaje
fr_fr: Participants au message
he_il: משתתפי הודעה
hu_hu: Üzenet résztvevők
it_it: Partecipanti al messaggio
ja_jp: メッセージ参加者
nl_nl: Berichtdeelnemers
no_no: Meldingsdeltakere
pl_pl: Uczestnicy wiadomości
pt_br: Participantes da Mensagem
ro_ro: Participanți la mesaj
ru_ru: Участники сообщения
sr_cyrl: Учесници поруке
sv_se: Meddelandedeltagare
tr_tr: Mesaj Katılımcıları
uk_ua: Учасники повідомлень
vi_vn: Các Người tham gia Tin nhắn

source: Message Synced with a Message Channel
af_za: Boodskap gesinkroniseer met 'n Boodskapkanaal
ar_sa: الرسالة مزامنة مع قناة الرسائل
ca_es: Missatge sincronitzat amb un canal de missatges
cs_cz: Zpráva synchronizovaná s kanálem zpráv
de: Mit einem Nachrichtenkanal synchronisierte Nachricht
de_de: Mit einem Nachrichtenkanal synchronisierte Nachricht
el_gr: Μήνυμα Συγχρονισμένο με Κανάλι Μηνυμάτων
es: Mensaje sincronizado con un canal de mensajes
es_es: Mensaje sincronizado con un canal de mensajes
fr: Message synchronisé avec un canal de messages
fr_fr: Message synchronisé avec un canal de messages
he_il: הודעה מסונכרנת עם ערוץ הודעות
hu_hu: Üzenet szinkronizálva egy üzenetcsatornával
it_it: Messaggio sincronizzato con un canale di messaggi
ja_jp: メッセージチャネルと同期されたメッセージ
nl_nl: Bericht gesynchroniseerd met een Berichtenkanaal
no_no: Melding synkronisert med en meldingskanal
pl_pl: Wiadomość zsynchronizowana z kanałem wiadomości
pt_br: Mensagem Sincronizada com um Canal de Mensagens
ro_ro: Mesaj sincronizat cu un canal de mesaje
ru_ru: Сообщение синхронизировано с каналом сообщений
sr_cyrl: Порука синхронизована са каналом порука
sv_se: Meddelande synkroniserat med en meddelandekanal
tr_tr: Bir Mesaj Kanalı ile Senkronize Mesaj
uk_ua: Повідомлення синхронізовано з каналом повідомлень
vi_vn: Tin nhắn được đồng bộ với Kênh Tin nhắn

source: Message Thread
af_za: Boodskapdraad
ar_sa: خيط الرسائل
ca_es: Fil de missatges
cs_cz: Vlákno zprávy
de: Nachrichten-Thread
de_de: Nachrichten-Thread
el_gr: Νήμα Μηνυμάτων
es: Hilo de mensajes
es_es: Hilo de mensajes
fr: Fil de messages
fr_fr: Fil de messages
he_il: שרשור הודעות
hu_hu: Üzenetszál
it_it: Thread del messaggio
ja_jp: メッセージスレッド
nl_nl: Bericht Thread
no_no: Meldingstråd
pl_pl: Wątek wiadomości
pt_br: Tópico de Mensagem
ro_ro: Fir de discuții al mesajului
ru_ru: Тема сообщения
sr_cyrl: Тема порука
sv_se: Meddelandetråd
tr_tr: Mesaj Dizisi
uk_ua: Ланцюжок повідомлень
vi_vn: Chuỗi Tin nhắn

source: Message Thread Id
af_za: Boodskapdraad-ID
ar_sa: معرف خيط الرسائل
ca_es: Id del fil de missatges
cs_cz: Identifikátor vlákna zpráv
de: Nachricht Thread Id
de_de: Nachrichten-Thread-ID
el_gr: Ταυτότητα Νήματος Μηνυμάτων
es: Id de hilo de mensaje
es_es: ID del hilo de mensajes
fr_fr: ID du fil de messages
he_il: ID שרשור הודעות
hu_hu: Üzenetszál-azonosító
it_it: ID del thread del messaggio
ja_jp: メッセージスレッドID
nl_nl: Id van de Bericht Thread
no_no: Meldingstråd-ID
pl_pl: Identyfikator wątku wiadomości
pt_br: ID do Tópico de Mensagem
ro_ro: ID-ul Firului de Mesaje
ru_ru: Идентификатор темы сообщений
sr_cyrl: Идентификатор нити порука
sv_se: Meddelandetråd-ID
tr_tr: Mesaj Dizisi Id
uk_ua: Ідентифікатор ланцюжка повідомлень
vi_vn: ID Chuỗi Tin Nhắn

source: Message Threads
af_za: Boodskapdrade
ar_sa: خيوط الرسائل
ca_es: Fils de missatges
cs_cz: Vlákna zpráv
de: Nachrichten-Threads
de_de: Nachrichten-Threads
el_gr: Νήματα Μηνυμάτων
es: Hilos de mensajes
es_es: Hilos de mensajes
fr: Fils de messages
fr_fr: Fils de messages
he_il: שרשורי הודעות
hu_hu: Üzenetszálak
it_it: Thread dei messaggi
ja_jp: メッセージスレッド
nl_nl: Bericht Threads
no_no: Meldingstråder
pl_pl: Wątki wiadomości
pt_br: Tópicos de Mensagem
ro_ro: Fire de discuții ale mesajului
ru_ru: Темы сообщений
sr_cyrl: Теме порука
sv_se: Meddelandetrådar
tr_tr: Mesaj Dizileri
uk_ua: Ланцюжки повідомлень
vi_vn: Các Chuỗi Tin nhắn

source: Messages
af_za: Boodskappe
ar_sa: الرسائل
ca_es: Missatges
cs_cz: Zprávy
de: Nachrichten
de_de: Nachrichten
el_gr: Μηνύματα
es: Mensajes
es_es: Mensajes
he_il: הודעות
hu_hu: Üzenetek
it_it: Messaggi
ja_jp: メッセージ
nl_nl: Berichten
no_no: Meldinger
pl_pl: Wiadomości
pt_br: Mensagens
ro_ro: Mesaje
ru_ru: Сообщения
sr_cyrl: Поруке
sv_se: Meddelanden
tr_tr: Mesajlar
uk_ua: Повідомлення
vi_vn: Tin nhắn

source: Messages from the channel.
af_za: Boodskappe van die kanaal.
ar_sa: الرسائل من القناة.
ca_es: Missatges del canal.
cs_cz: Zprávy z kanálu.
de: Nachrichten aus dem Kanal.
de_de: Nachrichten aus dem Kanal.
el_gr: Μηνύματα από το κανάλι.
es: Mensajes del canal.
es_es: Mensajes del canal.
fr: Messages de la chaîne.
fr_fr: Messages du canal.
he_il: הודעות מהערוץ.
hu_hu: A csatornából származó üzenetek.
it_it: Messaggi dal canale.
ja_jp: チャンネルからのメッセージ。
nl_nl: Berichten van het kanaal.
no_no: Meldinger fra kanalen.
pl_pl: Wiadomości z kanału.
pt_br: Mensagens do Canal.
ro_ro: Mesaje din canal.
ru_ru: Сообщения из канала.
sr_cyrl: Поруке из канала.
sv_se: Meddelanden från kanalen.
tr_tr: Kanaldan mesajlar.
uk_ua: Повідомлення з каналу.
vi_vn: Tin nhắn từ kênh.

source: Messages from the thread.
af_za: Boodskappe van die draad.
ar_sa: الرسائل من الخيط.
ca_es: Missatges del fil.
cs_cz: Zprávy z vlákna.
de: Nachrichten aus dem Thema.
de_de: Nachrichten aus dem Thread.
el_gr: Μηνύματα από το νήμα.
es: Mensajes del hilo.
es_es: Mensajes del hilo.
fr: Messages du fil de discussion.
fr_fr: Messages du fil.
he_il: הודעות מהשרשור.
hu_hu: A szálból származó üzenetek.
it_it: Messaggi dal thread.
ja_jp: スレッドからのメッセージ。
nl_nl: Berichten van de thread.
no_no: Meldinger fra tråden.
pl_pl: Wiadomości z wątku.
pt_br: Mensagens do Tópico.
ro_ro: Mesaje din firul de discuții.
ru_ru: Сообщения из темы.
sr_cyrl: Поруке из теме.
sv_se: Meddelanden från tråden.
tr_tr: Diziden mesajlar.
uk_ua: Повідомлення з ланцюжка.
vi_vn: Tin nhắn từ chuỗi.

source: Messaging provider access token
af_za: Boodskapverskaffer toegangstoken
ar_sa: رمز الوصول لمزود الرسائل
ca_es: Token d'accés del proveïdor de missatgeria
cs_cz: Přístupový token poskytovatele zasílání zpráv
de: Zugangstoken des Messaging-Anbieters
de_de: Zugangstoken des Messaging-Anbieters
el_gr: Διακριτικό πρόσβασης παρόχου ανταλλαγής μηνυμάτων
es: Token de acceso al proveedor de mensajería
es_es: Token de acceso del proveedor de mensajería
fr: Jeton d'accès au fournisseur de messagerie
fr_fr: Jeton d'accès du fournisseur de messagerie
he_il: טוקן גישה של ספק הודעות
hu_hu: Üzenetküldő szolgáltató hozzáférési tokene
it_it: Token di accesso al provider di messaggistica
ja_jp: メッセージングプロバイダーのアクセストークン
nl_nl: Toegangstoken van de berichtenprovider
no_no: Tilgangstoken fra meldingstjenesteleverandøren
pl_pl: Token dostępu dostawcy usług wiadomości
pt_br: Token de Acesso do Provedor de Mensagens
ro_ro: Token de acces al furnizorului de mesagerie
ru_ru: Токен доступа провайдера сообщений
sr_cyrl: Токен приступа провајдера порука
sv_se: Access-token från meddelandeleverantören
tr_tr: Mesaj sağlayıcı erişim tokeni
uk_ua: Токен доступу провайдера послуг повідомлень
vi_vn: Token truy cập nhà cung cấp dịch vụ nhắn tin

source: Messaging provider refresh token
af_za: Boodskapverskaffer ververstoken
ar_sa: رمز تحديث مزود الرسائل
ca_es: Token de refresc del proveïdor de missatgeria
cs_cz: Obnovovací token poskytovatele zasílání zpráv
de: Aktualisierungs-Token des Messaging-Anbieters
de_de: Aktualisierungstoken des Messaging-Anbieters
el_gr: Διακριτικό ανανέωσης παρόχου ανταλλαγής μηνυμάτων
es: Token de actualización del proveedor de mensajería
es_es: Token de actualización del proveedor de mensajería
fr: Jeton de rafraîchissement du fournisseur de messagerie
fr_fr: Jeton de rafraîchissement du fournisseur de messagerie
he_il: טוקן רענון של ספק הודעות
hu_hu: Üzenetküldő szolgáltató frissítési tokene
it_it: Token di aggiornamento del provider di messaggistica
ja_jp: メッセージングプロバイダーのリフレッシュトークン
nl_nl: Vernieuwingstoken van de berichtenprovider
no_no: Oppdateringstoken fra meldingstjenesteleverandøren
pl_pl: Token odświeżania dostawcy usług wiadomości
pt_br: Token de Atualização do Provedor de Mensagens
ro_ro: Token de reîmprospătare al furnizorului de mesagerie
ru_ru: Токен обновления провайдера сообщений
sr_cyrl: Токен освежавања провајдера порука
sv_se: Uppdateringstoken från meddelandeleverantören
tr_tr: Mesaj sağlayıcı yenileme tokeni
uk_ua: Токен оновлення провайдера послуг повідомлень
vi_vn: Token làm mới của nhà cung cấp dịch vụ nhắn tin

source: Metadata version not found.
af_za: Metadata-weergawe nie gevind nie.
ar_sa: إصدار البيانات الوصفية غير موجود.
ca_es: Versió de metadades no trobada.
cs_cz: Verze metadat nenalezena.
de_de: Metadatenversion nicht gefunden.
el_gr: Η έκδοση μεταδεδομένων δεν βρέθηκε.
es_es: Versión de metadatos no encontrada.
fi_fi: Metatietojen versiota ei löytynyt.
fr_fr: Version des métadonnées introuvable.
he_il: גרסת מטא-נתונים לא נמצאה.
hu_hu: Metaadatverzió nem található.
it_it: Versione dei metadati non trovata.
ja_jp: メタデータのバージョンが見つかりません。
nl_nl: Metadataversie niet gevonden.
no_no: Metadata-versjon ikke funnet.
pl_pl: Nie znaleziono wersji metadanych.
pt_br: Versão de metadados não encontrada.
ro_ro: Versiunea metadatelor nu a fost găsită.
ru_ru: Версия метаданных не найдена.
sr_cyrl: Верзија метаподатака није пронађена.
sv_se: Metadata-version hittades inte.
tr_tr: Meta veri sürümü bulunamadı.
uk_ua: Версію метаданих не знайдено.
vi_vn: Không tìm thấy phiên bản siêu dữ liệu.

source: Microsoft API authentication is disabled.
af_za: Microsoft API-outentikasie is gedeaktiveer.
ar_sa: تم تعطيل المصادقة عبر Microsoft API.
ca_es: L'autenticació amb l'API de Microsoft està desactivada.
cs_cz: Ověřování přes Microsoft API je zakázáno.
de_de: Microsoft-API-Authentifizierung ist deaktiviert.
el_gr: Η ταυτοποίηση μέσω Microsoft API είναι απενεργοποιημένη.
es_es: La autenticación de la API de Microsoft está deshabilitada.
fi_fi: Microsoft API -todennus on poistettu käytöstä.
fr_fr: L'authentification à l'API Microsoft est désactivée.
he_il: אימות ל-Microsoft API מושבת.
hu_hu: A Microsoft API-hitelesítés le van tiltva.
it_it: L'autenticazione tramite Microsoft API è disabilitata.
ja_jp: Microsoft API 認証は無効化されています。
nl_nl: Microsoft API-authenticatie is uitgeschakeld.
no_no: Microsoft API-autentisering er deaktivert.
pl_pl: Uwierzytelnianie Microsoft API jest wyłączone.
pt_br: A autenticação da API da Microsoft está desativada.
ro_ro: Autentificarea prin Microsoft API este dezactivată.
ru_ru: Аутентификация через API Microsoft отключена.
sr_cyrl: Microsoft API аутентификација је онемогућена.
sv_se: Microsoft-API-autentisering är inaktiverad.
tr_tr: Microsoft API kimlik doğrulaması devre dışı.
uk_ua: Автентифікацію через API Microsoft вимкнено.
vi_vn: Xác thực Microsoft API bị vô hiệu hoá.

source: Migration factory not found.
af_za: Migrasiefabriek nie gevind nie.
ar_sa: مُنشئ الترحيل غير موجود.
ca_es: Fàbrica de migració no trobada.
cs_cz: Továrna migrací nenalezena.
de_de: Migrations-Factory nicht gefunden.
el_gr: Δεν βρέθηκε μηχανισμός (factory) μετεγκατάστασης.
es_es: Fábrica de migración no encontrada.
fr_fr: Fabrique de migration introuvable.
he_il: מחולל הגירה לא נמצא.
hu_hu: Migrációs gyár nem található.
it_it: Factory di migrazione non trovata.
ja_jp: マイグレーションファクトリが見つかりません。
nl_nl: Migratiefactory niet gevonden.
no_no: Migreringsfabrikk ikke funnet.
pl_pl: Nie znaleziono fabryki migracji.
pt_br: Fábrica de migração não encontrada.
ro_ro: Factory de migrare nu a fost găsită.
ru_ru: Фабрика миграций не найдена.
sr_cyrl: Фабрика миграције није пронађена.
sv_se: Migreringsfabrik hittades inte.
tr_tr: Migrasyon fabrikası bulunamadı.
uk_ua: Фабрику міграцій не знайдено.
vi_vn: Không tìm thấy bộ tạo di chuyển.

source: Minute value cannot exceed 60. For intervals greater than 60 minutes, use the "Hours" trigger type or a custom cron expression
af_za: Minuutwaarde mag nie 60 oorskry nie. Vir intervalle groter as 60 minute, gebruik die "Ure" snellertipe of 'n pasgemaakte CRON-uitdrukking.
ar_sa: لا يمكن أن تتجاوز قيمة الدقائق 60. للفترات التي تزيد عن 60 دقيقة، استخدم نوع المُشغِّل "الساعات" أو تعبير cron مخصّص
ca_es: El valor del minut no pot superar 60. Per a intervals superiors a 60 minuts, utilitza el tipus de disparador "Hores" o una expressió cron personalitzada.
cs_cz: Hodnota minut nesmí přesáhnout 60. Pro intervaly delší než 60 minut použijte typ spouštěče "Hodiny" nebo vlastní výraz CRON
de_de: Der Minutenwert darf 60 nicht überschreiten. Für Intervalle von mehr als 60 Minuten verwenden Sie den Trigger-Typ "Stunden" oder einen benutzerdefinierten Cron-Ausdruck.
el_gr: Η τιμή για τα λεπτά δεν μπορεί να υπερβαίνει τα 60. Για διαστήματα μεγαλύτερα από 60 λεπτά, χρησιμοποιήστε τον τύπο ενεργοποίησης "Hours" ή μια προσαρμοσμένη έκφραση cron.
es_es: El valor de los minutos no puede exceder 60. Para intervalos superiores a 60 minutos, usa el tipo de activación "Horas" o una expresión cron personalizada
fi_fi: Minuuttiarvo ei voi olla yli 60. Yli 60 minuutin väleillä käytä "Tunnit"-laukaisintyyppiä tai mukautettua cron-lauseketta.
fr_fr: La valeur des minutes ne peut pas dépasser 60. Pour des intervalles supérieurs à 60 minutes, utilisez le type de déclencheur "Heures" ou une expression cron personnalisée
he_il: ערך הדקה לא יכול לעלות על 60. עבור מרווחים העולים על 60 דקות, השתמשו בסוג הטריגר "שעות" או בביטוי cron מותאם אישית
it_it: Il valore dei minuti non può superare 60. Per intervalli superiori a 60 minuti, usa il tipo di trigger "Ore" o un'espressione cron personalizzata
ja_jp: 分の値は60を超えることはできません。60分を超える間隔の場合は、"Hours"トリガータイプまたはカスタムのcron式を使用してください。
nl_nl: De waarde voor minuten mag niet hoger zijn dan 60. Voor intervallen van meer dan 60 minuten gebruikt u het triggertype "Uren" of een aangepaste cron-expressie.
no_no: Minuttverdien kan ikke overstige 60. For intervaller over 60 minutter, bruk utløsertypen "Timer" eller et egendefinert cron-uttrykk.
pt_br: O valor de minutos não pode exceder 60. Para intervalos maiores que 60 minutos, use o tipo de acionador "Horas" ou uma expressão cron personalizada
ru_ru: Значение минуты не может превышать 60. Для интервалов более 60 минут используйте тип триггера "Часы" или пользовательское выражение cron
sv_se: Minutvärdet får inte överstiga 60. För intervall som är längre än 60 minuter, använd triggertypen "Timmar" eller ett anpassat cron-uttryck
uk_ua: Значення хвилини не може перевищувати 60. Для інтервалів понад 60 хвилин використовуйте тип тригера "Години" або власний вираз cron
vi_vn: Giá trị phút không được vượt quá 60. Đối với khoảng thời gian lớn hơn 60 phút, hãy sử dụng loại kích hoạt "Giờ" hoặc một biểu thức cron tùy chỉnh.
