Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Page layout not found
af_za: Bladsyuitleg nie gevind nie
ar_sa: لم يتم العثور على تخطيط الصفحة
ca_es: No s'ha trobat la disposició de pàgina
cs_cz: Rozložení stránky nebylo nalezeno
de_de: Seitenlayout nicht gefunden
el_gr: Δεν βρέθηκε η διάταξη σελίδας
es_es: No se encontró el diseño de página.
fi_fi: Sivuasettelua ei löytynyt
fr_fr: Mise en page introuvable
he_il: פריסת העמוד לא נמצאה
hu_hu: Az Oldalelrendezés nem található
it_it: Layout della pagina non trovato
ja_jp: ページレイアウトが見つかりません
nl_nl: Pagina-indeling niet gevonden
no_no: Sideoppsett ikke funnet
pl_pl: Nie znaleziono układu strony
pt_br: Layout de página não encontrado
ro_ro: Aspectul paginii nu a fost găsit
ru_ru: Макет страницы не найден
sr_cyrl: Распоред странице није пронађен
sv_se: Sidlayouten hittades inte
tr_tr: Sayfa düzeni bulunamadı
uk_ua: Макет сторінки не знайдено
vi_vn: Không tìm thấy bố cục trang

source: Page layout not found.
af_za: Bladsyuitleg nie gevind nie.
ar_sa: لم يتم العثور على تخطيط الصفحة.
ca_es: No s'ha trobat la disposició de pàgina.
cs_cz: Rozložení stránky nebylo nalezeno.
de_de: Seitenlayout nicht gefunden.
el_gr: Δεν βρέθηκε η διάταξη σελίδας.
es_es: Diseño de página no encontrado.
fi_fi: Sivuasettelua ei löytynyt.
fr_fr: Mise en page introuvable.
he_il: פריסת העמוד לא נמצאה.
hu_hu: Az oldalelrendezés nem található.
it_it: Layout della pagina non trovato.
ja_jp: ページレイアウトが見つかりません.
nl_nl: Pagina-indeling niet gevonden.
no_no: Sideoppsett ikke funnet.
pl_pl: Nie znaleziono układu strony.
pt_br: Layout de página não encontrado.
ro_ro: Aspectul paginii nu a fost găsit.
ru_ru: Макет страницы не найден.
sr_cyrl: Распоред странице није пронађен.
sv_se: Sidlayouten hittades inte.
tr_tr: Sayfa düzeni bulunamadı.
uk_ua: Макет сторінки не знайдено.
vi_vn: Không tìm thấy bố cục trang.

source: Page layout tab is not deleted and cannot be restored
af_za: Bladsyuitleg-oortjie is nie verwyder nie en kan nie herstel word nie
ar_sa: علامة تبويب تخطيط الصفحة غير محذوفة ولا يمكن استعادتها.
ca_es: La pestanya de disposició de la pàgina no està suprimida i no es pot restaurar
cs_cz: Karta rozložení stránky není odstraněna a nelze ji obnovit
de_de: Die Seitenlayout-Registerkarte ist nicht gelöscht und kann nicht wiederhergestellt werden
el_gr: Η καρτέλα διάταξης σελίδας δεν έχει διαγραφεί και δεν είναι δυνατή η επαναφορά της.
es_es: La pestaña de diseño de página no está eliminada y no se puede restaurar
fr_fr: L’onglet de mise en page n’est pas supprimé et ne peut pas être restauré.
he_il: לשונית פריסת העמוד לא נמחקה ולא ניתן לשחזרה
hu_hu: Az oldalelrendezési lapfül nincs törölve, ezért nem állítható vissza
it_it: La scheda del layout di pagina non è stata eliminata e non può essere ripristinata
ja_jp: ページレイアウトタブは削除されていないため、復元できません。
nl_nl: Paginalay-outtabblad is niet verwijderd en kan niet worden hersteld
no_no: Sideoppsett-fanen er ikke slettet og kan ikke gjenopprettes
pl_pl: Karta układu strony nie została usunięta i nie można jej przywrócić
pt_br: A aba de layout de página não foi excluída e não pode ser restaurada
ro_ro: Fila de dispunere a paginii nu a fost ștearsă și nu poate fi restaurată
ru_ru: Вкладка макета страницы не удалена и не может быть восстановлена
sr_cyrl: Картица распореда странице није обрисана и не може бити враћена
sv_se: Sidlayoutfliken är inte borttagen och kan inte återställas
tr_tr: Sayfa düzeni sekmesi silinmedi ve geri yüklenemez
uk_ua: Вкладку макета сторінки не видалено і її неможливо відновити
vi_vn: Thẻ bố cục trang chưa bị xóa nên không thể khôi phục.

source: Page layout tab not found
af_za: Bladsyuitleg-oortjie nie gevind nie
ar_sa: لم يتم العثور على علامة تبويب تخطيط الصفحة
ca_es: No s'ha trobat la pestanya de disposició de pàgina
cs_cz: Karta rozložení stránky nebyla nalezena
de_de: Seitenlayout-Registerkarte nicht gefunden
el_gr: Δεν βρέθηκε η καρτέλα διάταξης σελίδας
es_es: No se encontró la pestaña de diseño de página.
fi_fi: Sivuasettelun välilehteä ei löytynyt
fr_fr: Onglet de mise en page introuvable
he_il: לשונית פריסת העמוד לא נמצאה
hu_hu: Az Oldalelrendezés lap nem található
it_it: Scheda del layout della pagina non trovata
ja_jp: ページレイアウトタブが見つかりません
nl_nl: Tabblad Pagina-indeling niet gevonden
no_no: Fane for sideoppsett ikke funnet
pl_pl: Nie znaleziono karty układu strony
pt_br: Aba de layout de página não encontrada
ro_ro: Fila de aspect a paginii nu a fost găsită
ru_ru: Вкладка макета страницы не найдена
sr_cyrl: Картица распореда странице није пронађена
sv_se: Sidlayoutfliken hittades inte
tr_tr: Sayfa düzeni sekmesi bulunamadı
uk_ua: Вкладку макета сторінки не знайдено
vi_vn: Không tìm thấy tab bố cục trang

source: Page layout tab not found.
af_za: Bladsyuitleg-oortjie nie gevind nie.
ar_sa: لم يتم العثور على علامة تبويب تخطيط الصفحة.
ca_es: No s'ha trobat la pestanya de disposició de pàgina.
cs_cz: Karta rozložení stránky nebyla nalezena.
de_de: Seitenlayout-Registerkarte nicht gefunden.
el_gr: Δεν βρέθηκε η καρτέλα διάταξης σελίδας.
es_es: Pestaña de diseño de página no encontrada.
fi_fi: Sivuasettelun välilehteä ei löytynyt.
fr_fr: Onglet de mise en page introuvable.
he_il: לשונית פריסת העמוד לא נמצאה.
hu_hu: Az oldalelrendezés lap nem található.
it_it: Scheda del layout della pagina non trovata.
ja_jp: ページレイアウトタブが見つかりません.
nl_nl: Tabblad Pagina-indeling niet gevonden.
no_no: Fane for sideoppsett ikke funnet.
pl_pl: Nie znaleziono karty układu strony.
pt_br: Aba de layout de página não encontrada.
ro_ro: Fila de aspect a paginii nu a fost găsită.
ru_ru: Вкладка макета страницы не найдена.
sr_cyrl: Картица распореда странице није пронађена.
sv_se: Sidlayoutfliken hittades inte.
tr_tr: Sayfa düzeni sekmesi bulunamadı.
uk_ua: Вкладку макета сторінки не знайдено.
vi_vn: Không tìm thấy tab bố cục trang.

source: Page layout tab to delete not found
af_za: Bladsyuitleg-oortjie om te verwyder nie gevind nie
ar_sa: لم يتم العثور على علامة تبويب تخطيط الصفحة المراد حذفها
ca_es: No s'ha trobat la pestanya de disposició de la pàgina per eliminar
cs_cz: Karta rozložení stránky k odstranění nebyla nalezena
de_de: Seitenlayout-Registerkarte zum Löschen nicht gefunden
el_gr: Δεν βρέθηκε καρτέλα διάταξης σελίδας για διαγραφή
es_es: No se encontró la pestaña de diseño de página para eliminar
fr_fr: Onglet de mise en page à supprimer introuvable
he_il: לא נמצאה לשונית פריסת עמוד למחיקה
hu_hu: Törlendő oldalelrendezési lapfül nem található
it_it: Scheda del layout di pagina da eliminare non trovata
ja_jp: 削除するページレイアウトタブが見つかりません。
nl_nl: Paginalay-outtabblad om te verwijderen niet gevonden
no_no: Sideoppsett-fanen som skal slettes ble ikke funnet
pl_pl: Nie znaleziono karty układu strony do usunięcia
pt_br: Aba de layout de página a ser excluída não encontrada
ro_ro: Fila de dispunere a paginii de șters nu a fost găsită
ru_ru: Вкладка макета страницы для удаления не найдена
sr_cyrl: Картица распореда странице за брисање није пронађена
sv_se: Sidlayoutflik att ta bort hittades inte
tr_tr: Silinecek sayfa düzeni sekmesi bulunamadı
uk_ua: Вкладку макета сторінки для видалення не знайдено
vi_vn: Không tìm thấy thẻ bố cục trang cần xóa

source: Page layout tab to destroy not found
af_za: Bladsyuitleg-oortjie om te vernietig nie gevind nie
ar_sa: لم يتم العثور على علامة تبويب تخطيط الصفحة المراد إتلافها
ca_es: No s'ha trobat la pestanya de disposició de la pàgina per destruir
cs_cz: Karta rozložení stránky ke zničení nebyla nalezena
de_de: Seitenlayout-Registerkarte zum Zerstören nicht gefunden
el_gr: Δεν βρέθηκε καρτέλα διάταξης σελίδας για καταστροφή
es_es: No se encontró la pestaña de diseño de página para destruir
fr_fr: Onglet de mise en page à détruire introuvable
he_il: לא נמצאה לשונית פריסת עמוד להשמדה
hu_hu: A megsemmisítendő oldalelrendezési lapfül nem található
it_it: Scheda del layout di pagina da distruggere non trovata
ja_jp: 破棄するページレイアウトタブが見つかりません。
nl_nl: Paginalay-outtabblad om te vernietigen niet gevonden
no_no: Sideoppsett-fanen som skal destrueres ble ikke funnet
pl_pl: Nie znaleziono karty układu strony do zniszczenia
pt_br: Aba de layout de página a ser destruída não encontrada
ro_ro: Fila de dispunere a paginii pentru distrugere nu a fost găsită
ru_ru: Вкладка макета страницы для уничтожения не найдена
sr_cyrl: Картица распореда странице за уништавање није пронађена
sv_se: Sidlayoutflik att förstöra hittades inte
tr_tr: Yok edilecek sayfa düzeni sekmesi bulunamadı
uk_ua: Вкладку макета сторінки для знищення не знайдено
vi_vn: Không tìm thấy thẻ bố cục trang để hủy bỏ

source: Page layout tab to restore not found
af_za: Bladsyuitleg-oortjie om te herstel nie gevind nie
ar_sa: لم يتم العثور على علامة تبويب تخطيط الصفحة المراد استعادتها
ca_es: No s'ha trobat la pestanya de disposició de la pàgina per restaurar
cs_cz: Karta rozložení stránky k obnovení nebyla nalezena
de_de: Seitenlayout-Registerkarte zum Wiederherstellen nicht gefunden
el_gr: Δεν βρέθηκε καρτέλα διάταξης σελίδας για επαναφορά
es_es: No se encontró la pestaña de diseño de página para restaurar
fr_fr: Onglet de mise en page à restaurer introuvable
he_il: לא נמצאה לשונית פריסת עמוד לשחזור
hu_hu: A visszaállítandó oldalelrendezési lapfül nem található
it_it: Scheda del layout di pagina da ripristinare non trovata
ja_jp: 復元するページレイアウトタブが見つかりません。
nl_nl: Paginalay-outtabblad om te herstellen niet gevonden
no_no: Sideoppsett-fanen som skal gjenopprettes ble ikke funnet
pl_pl: Nie znaleziono karty układu strony do przywrócenia
pt_br: Aba de layout de página a ser restaurada não encontrada
ro_ro: Fila de dispunere a paginii de restaurat nu a fost găsită
ru_ru: Вкладка макета страницы для восстановления не найдена
sr_cyrl: Картица распореда странице за враћање није пронађена
sv_se: Sidlayoutflik att återställa hittades inte
tr_tr: Geri yüklenecek sayfa düzeni sekmesi bulunamadı
uk_ua: Вкладку макета сторінки для відновлення не знайдено
vi_vn: Không tìm thấy thẻ bố cục trang để khôi phục

source: Page layout tab to update not found
af_za: Bladsyuitleg-oortjie om by te werk nie gevind nie
ar_sa: لم يتم العثور على علامة تبويب تخطيط الصفحة المراد تحديثها
ca_es: No s'ha trobat la pestanya de disposició de la pàgina per actualitzar
cs_cz: Karta rozložení stránky k aktualizaci nebyla nalezena
de_de: Seitenlayout-Registerkarte zum Aktualisieren nicht gefunden
el_gr: Δεν βρέθηκε καρτέλα διάταξης σελίδας για ενημέρωση
es_es: No se encontró la pestaña de diseño de página para actualizar
fr_fr: Onglet de mise en page à mettre à jour introuvable
he_il: לא נמצאה לשונית פריסת עמוד לעדכון
hu_hu: Frissítendő oldalelrendezési lapfül nem található
it_it: Scheda del layout di pagina da aggiornare non trovata
ja_jp: 更新するページレイアウトタブが見つかりません。
nl_nl: Paginalay-outtabblad om bij te werken niet gevonden
no_no: Sideoppsett-fanen som skal oppdateres ble ikke funnet
pl_pl: Nie znaleziono karty układu strony do aktualizacji
pt_br: Aba de layout de página a ser atualizada não encontrada
ro_ro: Fila de dispunere a paginii de actualizat nu a fost găsită
ru_ru: Вкладка макета страницы для обновления не найдена
sr_cyrl: Картица распореда странице за ажурирање није пронађена
sv_se: Sidlayoutflik att uppdatera hittades inte
tr_tr: Güncellenecek sayfa düzeni sekmesi bulunamadı
uk_ua: Вкладку макета сторінки для оновлення не знайдено
vi_vn: Không tìm thấy thẻ bố cục trang cần cập nhật

source: Page layout to delete not found
af_za: Bladsyuitleg om te verwyder nie gevind nie
ar_sa: لم يتم العثور على تخطيط الصفحة المراد حذفه
ca_es: No s'ha trobat la disposició de la pàgina per eliminar
cs_cz: Rozložení stránky k odstranění nebylo nalezeno
de_de: Seitenlayout zum Löschen nicht gefunden
el_gr: Δεν βρέθηκε διάταξη σελίδας για διαγραφή
es_es: No se encontró el diseño de página para eliminar
fr_fr: Mise en page à supprimer introuvable
he_il: לא נמצאה פריסת עמוד למחיקה
hu_hu: Törlendő oldalelrendezés nem található
it_it: Layout di pagina da eliminare non trovato
ja_jp: 削除するページレイアウトが見つかりません。
nl_nl: Paginalay-out om te verwijderen niet gevonden
no_no: Sideoppsettet som skal slettes ble ikke funnet
pl_pl: Nie znaleziono układu strony do usunięcia
pt_br: Layout de página a ser excluído não encontrado
ro_ro: Layout-ul paginii de șters nu a fost găsit
ru_ru: Макет страницы для удаления не найден
sr_cyrl: Распоред странице за брисање није пронађен
sv_se: Sidlayout att ta bort hittades inte
tr_tr: Silinecek sayfa düzeni bulunamadı
uk_ua: Макет сторінки для видалення не знайдено
vi_vn: Không tìm thấy bố cục trang cần xóa

source: Page layout to destroy not found
af_za: Bladsyuitleg om te vernietig nie gevind nie
ar_sa: لم يتم العثور على تخطيط الصفحة المراد إتلافه
ca_es: No s'ha trobat la disposició de la pàgina per destruir
cs_cz: Rozložení stránky ke zničení nebylo nalezeno
de_de: Seitenlayout zum Zerstören nicht gefunden
el_gr: Δεν βρέθηκε διάταξη σελίδας για καταστροφή
es_es: No se encontró el diseño de página para destruir
fr_fr: Mise en page à détruire introuvable
he_il: לא נמצאה פריסת עמוד להשמדה
hu_hu: A megsemmisítendő oldalelrendezés nem található
it_it: Layout di pagina da distruggere non trovato
ja_jp: 破棄するページレイアウトが見つかりません。
nl_nl: Paginalay-out om te vernietigen niet gevonden
no_no: Sideoppsettet som skal destrueres ble ikke funnet
pl_pl: Nie znaleziono układu strony do zniszczenia
pt_br: Layout de página a ser destruído não encontrado
ro_ro: Layout-ul paginii pentru distrugere nu a fost găsit
ru_ru: Макет страницы для уничтожения не найден
sr_cyrl: Распоред странице за уништавање није пронађен
sv_se: Sidlayout att förstöra hittades inte
tr_tr: Yok edilecek sayfa düzeni bulunamadı
uk_ua: Макет сторінки для знищення не знайдено
vi_vn: Không tìm thấy bố cục trang để hủy bỏ

source: Page layout to restore not found
af_za: Bladsyuitleg om te herstel nie gevind nie
ar_sa: لم يتم العثور على تخطيط الصفحة المراد استعادته
ca_es: No s'ha trobat la disposició de la pàgina per restaurar
cs_cz: Rozložení stránky k obnovení nebylo nalezeno
de_de: Seitenlayout zum Wiederherstellen nicht gefunden
el_gr: Δεν βρέθηκε διάταξη σελίδας για επαναφορά
es_es: No se encontró el diseño de página para restaurar
fr_fr: Mise en page à restaurer introuvable
he_il: לא נמצאה פריסת עמוד לשחזור
hu_hu: A visszaállítandó oldalelrendezés nem található
it_it: Layout di pagina da ripristinare non trovato
ja_jp: 復元するページレイアウトが見つかりません。
nl_nl: Paginalay-out om te herstellen niet gevonden
no_no: Sideoppsettet som skal gjenopprettes ble ikke funnet
pl_pl: Nie znaleziono układu strony do przywrócenia
pt_br: Layout de página a ser restaurado não encontrado
ro_ro: Layout-ul paginii de restaurat nu a fost găsit
ru_ru: Макет страницы для восстановления не найден
sr_cyrl: Распоред странице за враћање није пронађен
sv_se: Sidlayout att återställa hittades inte
tr_tr: Geri yüklenecek sayfa düzeni bulunamadı
uk_ua: Макет сторінки для відновлення не знайдено
vi_vn: Không tìm thấy bố cục trang để khôi phục

source: Page layout to update not found
af_za: Bladsyuitleg om by te werk nie gevind nie
ar_sa: لم يتم العثور على تخطيط الصفحة المراد تحديثه
ca_es: No s'ha trobat la disposició de la pàgina per actualitzar
cs_cz: Rozložení stránky k aktualizaci nebylo nalezeno
de_de: Seitenlayout zum Aktualisieren nicht gefunden
el_gr: Δεν βρέθηκε διάταξη σελίδας για ενημέρωση
es_es: No se encontró el diseño de página para actualizar
fr_fr: Mise en page à mettre à jour introuvable
he_il: לא נמצאה פריסת עמוד לעדכון
hu_hu: Frissítendő oldalelrendezés nem található
it_it: Layout di pagina da aggiornare non trovato
ja_jp: 更新するページレイアウトが見つかりません。
nl_nl: Paginalay-out om bij te werken niet gevonden
no_no: Sideoppsettet som skal oppdateres ble ikke funnet
pl_pl: Nie znaleziono układu strony do aktualizacji
pt_br: Layout de página a ser atualizado não encontrado
ro_ro: Layout-ul paginii de actualizat nu a fost găsit
ru_ru: Макет страницы для обновления не найден
sr_cyrl: Распоред странице за ажурирање није пронађен
sv_se: Sidlayout att uppdatera hittades inte
tr_tr: Güncellenecek sayfa düzeni bulunamadı
uk_ua: Макет сторінки для оновлення не знайдено
vi_vn: Không tìm thấy bố cục trang cần cập nhật

source: Page layout widget already exists
af_za: Bladsyuitleg-widget bestaan reeds
ar_sa: ودجت تخطيط الصفحة موجود بالفعل
ca_es: El giny de disposició de pàgina ja existeix
cs_cz: Widget rozložení stránky již existuje
de_de: Seitenlayout-Widget existiert bereits
el_gr: Το widget διάταξης σελίδας υπάρχει ήδη
es_es: El widget de diseño de página ya existe
fi_fi: Sivuasettelu-widget on jo olemassa
fr_fr: Le widget de mise en page existe déjà
he_il: וידג'ט פריסת עמוד כבר קיים
hu_hu: Az oldalelrendezési widget már létezik
it_it: Il widget del layout di pagina esiste già
ja_jp: ページレイアウトウィジェットはすでに存在します
nl_nl: Paginalay-outwidget bestaat al
no_no: Sideoppsett-widgeten eksisterer allerede
pl_pl: Widżet układu strony już istnieje
pt_br: Widget de layout de página já existe
ro_ro: Widgetul de dispunere a paginii există deja
ru_ru: Виджет макета страницы уже существует
sr_cyrl: Виџет распореда странице већ постоји
sv_se: Sidlayoutwidget finns redan
tr_tr: Sayfa düzeni widget'ı zaten mevcut
uk_ua: Віджет макета сторінки вже існує
vi_vn: Tiện ích bố cục trang đã tồn tại

source: Page layout widget is not deleted and cannot be restored
af_za: Bladsyuitleg-widget is nie verwyder nie en kan nie herstel word nie
ar_sa: ودجت تخطيط الصفحة غير محذوف ولا يمكن استعادته.
ca_es: El giny de disposició de pàgina no està suprimit i no es pot restaurar
cs_cz: Widget rozložení stránky není odstraněn a nelze jej obnovit
de_de: Seitenlayout-Widget ist nicht gelöscht und kann nicht wiederhergestellt werden
el_gr: Το widget διάταξης σελίδας δεν έχει διαγραφεί και δεν είναι δυνατή η επαναφορά του.
es_es: El widget de diseño de página no está eliminado y no se puede restaurar
fr_fr: Le widget de mise en page n’est pas supprimé et ne peut pas être restauré.
he_il: וידג'ט פריסת העמוד לא נמחק ולא ניתן לשחזרו
hu_hu: Az oldalelrendezési widget nincs törölve, ezért nem állítható vissza
it_it: Il widget del layout di pagina non è stato eliminato e non può essere ripristinato
ja_jp: ページレイアウトウィジェットは削除されていないため、復元できません。
nl_nl: Paginalay-outwidget is niet verwijderd en kan niet worden hersteld
no_no: Sideoppsett-widgeten er ikke slettet og kan ikke gjenopprettes
pl_pl: Widżet układu strony nie został usunięty i nie można go przywrócić
pt_br: O widget de layout de página não foi excluído e não pode ser restaurado
ro_ro: Widgetul de dispunere a paginii nu a fost șters și nu poate fi restaurat
ru_ru: Виджет макета страницы не удален и не может быть восстановлен
sr_cyrl: Виџет распореда странице није обрисан и не може бити враћен
sv_se: Sidlayoutwidgeten är inte borttagen och kan inte återställas
tr_tr: Sayfa düzeni widget'ı silinmedi ve geri yüklenemez
uk_ua: Віджет макета сторінки не видалено і його неможливо відновити
vi_vn: Tiện ích bố cục trang chưa bị xóa nên không thể khôi phục.

source: Page layout widget not found.
af_za: Bladsyuitleg-widget nie gevind nie.
ar_sa: أداة تخطيط الصفحة غير موجودة.
ca_es: Giny de la disposició de pàgina no trobat.
cs_cz: Widget rozložení stránky nenalezen.
de_de: Seitenlayout-Widget nicht gefunden.
el_gr: Το widget διάταξης σελίδας δεν βρέθηκε.
es_es: Widget de diseño de página no encontrado.
fi_fi: Sivuasettelun widgetiä ei löytynyt.
fr_fr: Widget de mise en page introuvable.
he_il: ווידג'ט פריסת עמוד לא נמצא.
hu_hu: Oldalelrendezési widget nem található.
it_it: Widget del layout di pagina non trovato.
ja_jp: ページレイアウトウィジェットが見つかりません。
nl_nl: Paginalay-outwidget niet gevonden.
no_no: Widget for sideoppsett ikke funnet.
pl_pl: Nie znaleziono widżetu układu strony.
pt_br: Widget de layout de página não encontrado.
ro_ro: Widgetul layout-ului paginii nu a fost găsit.
ru_ru: Виджет макета страницы не найден.
sr_cyrl: Видџет распореда странице није пронађен.
sv_se: Sidlayoutwidget hittades inte.
tr_tr: Sayfa düzeni bileşeni bulunamadı.
uk_ua: Віджет макета сторінки не знайдено.
vi_vn: Không tìm thấy tiện ích bố cục trang.

source: Page layout widget to delete not found
af_za: Bladsyuitleg-widget om te verwyder nie gevind nie
ar_sa: لم يتم العثور على ودجت تخطيط الصفحة المراد حذفه
ca_es: No s'ha trobat el giny de disposició de pàgina per eliminar
cs_cz: Widget rozložení stránky k odstranění nebyl nalezen
de_de: Seitenlayout-Widget zum Löschen nicht gefunden
el_gr: Δεν βρέθηκε widget διάταξης σελίδας για διαγραφή
es_es: No se encontró el widget de diseño de página para eliminar
fi_fi: Poistettavaa sivuasettelu-widgetiä ei löytynyt
fr_fr: Widget de mise en page à supprimer introuvable
he_il: לא נמצא וידג'ט פריסת עמוד למחיקה
hu_hu: Törlendő oldalelrendezési widget nem található
it_it: Widget del layout di pagina da eliminare non trovato
ja_jp: 削除するページレイアウトウィジェットが見つかりません
nl_nl: Paginalay-outwidget om te verwijderen niet gevonden
no_no: Sideoppsett-widgeten som skal slettes ble ikke funnet
pl_pl: Nie znaleziono widżetu układu strony do usunięcia
pt_br: Widget de layout de página a ser excluído não encontrado
ro_ro: Widgetul de dispunere a paginii de șters nu a fost găsit
ru_ru: Виджет макета страницы для удаления не найден
sr_cyrl: Виџет распореда странице за брисање није пронађен
sv_se: Sidlayoutwidget att ta bort hittades inte
tr_tr: Silinecek sayfa düzeni widget'ı bulunamadı
uk_ua: Віджет макета сторінки для видалення не знайдено
vi_vn: Không tìm thấy tiện ích bố cục trang cần xóa

source: Page layout widget to destroy not found
af_za: Bladsyuitleg-widget om te vernietig nie gevind nie
ar_sa: لم يتم العثور على ودجت تخطيط الصفحة المراد إتلافه
ca_es: No s'ha trobat el giny de disposició de pàgina per destruir
cs_cz: Widget rozložení stránky ke zničení nebyl nalezen
de_de: Seitenlayout-Widget zum Zerstören nicht gefunden
el_gr: Δεν βρέθηκε widget διάταξης σελίδας για καταστροφή
es_es: No se encontró el widget de diseño de página para destruir
fi_fi: Tuhottavaa sivuasettelu-widgetiä ei löytynyt
fr_fr: Widget de mise en page à détruire introuvable
he_il: לא נמצא וידג'ט פריסת עמוד להשמדה
hu_hu: A megsemmisítendő oldalelrendezési widget nem található
it_it: Widget del layout di pagina da distruggere non trovato
ja_jp: 破棄するページレイアウトウィジェットが見つかりません
nl_nl: Paginalay-outwidget om te vernietigen niet gevonden
no_no: Sideoppsett-widgeten som skal destrueres ble ikke funnet
pl_pl: Nie znaleziono widżetu układu strony do zniszczenia
pt_br: Widget de layout de página a ser destruído não encontrado
ro_ro: Widgetul de dispunere a paginii pentru distrugere nu a fost găsit
ru_ru: Виджет макета страницы для уничтожения не найден
sr_cyrl: Виџет распореда странице за уништавање није пронађен
sv_se: Sidlayoutwidget att förstöra hittades inte
tr_tr: Yok edilecek sayfa düzeni widget'ı bulunamadı
uk_ua: Віджет макета сторінки для знищення не знайдено
vi_vn: Không tìm thấy tiện ích bố cục trang để hủy bỏ
