Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: View group to delete not found
af_za: Aansiggroep om te verwyder nie gevind nie
ar_sa: لم يتم العثور على مجموعة العرض المراد حذفها
ca_es: Grup de visualització a eliminar no trobat
cs_cz: Skupina zobrazení, kterou chcete odstranit, nebyla nalezena
de_de: Ansichtsgruppe zum Löschen nicht gefunden
el_gr: Δεν βρέθηκε ομάδα προβολής για διαγραφή
es_es: Grupo de vista para eliminar no encontrado
fi_fi: Poistettavaa näkymäryhmää ei löytynyt
fr_fr: Groupe de vue à supprimer introuvable
he_il: לא נמצאה קבוצת תצוגה למחיקה
hu_hu: A törlendő nézetcsoport nem található.
it_it: Gruppo di visualizzazione da eliminare non trovato
ja_jp: 削除するビュー グループが見つかりません
nl_nl: Weergavegroep om te verwijderen niet gevonden
no_no: Visningsgruppen for sletting ble ikke funnet
pl_pl: Nie znaleziono grupy widoku do usunięcia
pt_br: Grupo de visualização a ser excluído não encontrado.
ro_ro: Grupul de vizualizare pentru ștergere nu a fost găsit
ru_ru: Группа представлений для удаления не найдена
sr_cyrl: Група приказа за брисање није пронађена
sv_se: Vygruppen att ta bort hittades inte
tr_tr: Silinecek görünüm grubu bulunamadı
uk_ua: Група перегляду для видалення не знайдена
vi_vn: Không tìm thấy nhóm chế độ xem để xóa

source: View group to destroy not found
af_za: Aansiggroep om te vernietig nie gevind nie
ar_sa: لم يتم العثور على مجموعة العرض المراد إتلافها
ca_es: Grup de visualització a destruir no trobat
cs_cz: Skupina zobrazení, kterou chcete zničit, nebyla nalezena
de_de: Ansichtsgruppe zum Zerstören nicht gefunden
el_gr: Δεν βρέθηκε ομάδα προβολής για καταστροφή
es_es: Grupo de vista para destruir no encontrado
fi_fi: Tuhottavaa näkymäryhmää ei löytynyt
fr_fr: Groupe de vue à détruire introuvable
he_il: לא נמצאה קבוצת תצוגה להשמדה
hu_hu: A megsemmisítendő nézetcsoport nem található.
it_it: Gruppo di visualizzazione da distruggere non trovato
ja_jp: 破棄するビュー グループが見つかりません
nl_nl: Weergavegroep om te vernietigen niet gevonden
no_no: Visningsgruppen for ødeleggelse ble ikke funnet
pl_pl: Nie znaleziono grupy widoku do zniszczenia
pt_br: Grupo de visualização a ser destruído não encontrado.
ro_ro: Grupul de vizualizare pentru distrugere nu a fost găsit
ru_ru: Группа представлений для уничтожения не найдена
sr_cyrl: Група приказа за уништавање није пронађена
sv_se: Vygruppen att förstöra hittades inte
tr_tr: Yok edilecek görünüm grubu bulunamadı
uk_ua: Група перегляду для знищення не знайдена
vi_vn: Không tìm thấy nhóm chế độ xem để hủy

source: View group to update not found
af_za: Aansiggroep om by te werk nie gevind nie
ar_sa: لم يتم العثور على مجموعة العرض المراد تحديثها
ca_es: Grup de visualització a actualitzar no trobat
cs_cz: Skupina zobrazení, kterou chcete aktualizovat, nebyla nalezena
de_de: Ansichtsgruppe zum Aktualisieren nicht gefunden
el_gr: Δεν βρέθηκε ομάδα προβολής για ενημέρωση
es_es: Grupo de vista para actualizar no encontrado
fi_fi: Päivitettävää näkymäryhmää ei löytynyt
fr_fr: Groupe de vue à mettre à jour introuvable
he_il: לא נמצאה קבוצת תצוגה לעדכון
hu_hu: A frissítendő nézetcsoport nem található.
it_it: Gruppo di visualizzazione da aggiornare non trovato
ja_jp: 更新するビュー グループが見つかりません
nl_nl: Weergavegroep om bij te werken niet gevonden
no_no: Visningsgruppen for oppdatering ble ikke funnet
pl_pl: Nie znaleziono grupy widoku do zaktualizowania
pt_br: Grupo de visualização a ser atualizado não encontrado.
ro_ro: Grupul de vizualizare pentru actualizare nu a fost găsit
ru_ru: Группа представлений для обновления не найдена
sr_cyrl: Група приказа за ажурирање није пронађена
sv_se: Vygruppen att uppdatera hittades inte
tr_tr: Güncellenecek görünüm grubu bulunamadı
uk_ua: Група перегляду для оновлення не знайдена
vi_vn: Không tìm thấy nhóm chế độ xem để cập nhật

source: View group to update parent view not found
af_za: Aansiggroep om ouer aansig by te werk nie gevind nie
ar_sa: لم يتم العثور على العرض الأب لمجموعة العرض المراد تحديثها
ca_es: Vista pare del grup de visualització per actualitzar no trobada
cs_cz: Skupina zobrazení pro aktualizaci nadřazeného zobrazení nebyla nalezena
de_de: Ansichtsfeld zum Aktualisieren der übergeordneten Ansicht nicht gefunden
el_gr: Δεν βρέθηκε η γονική προβολή ομάδας για ενημέρωση
es_es: Grupo de vista para actualizar la vista principal no encontrado
fi_fi: Päivitettävän näkymäryhmän päänäkymää ei löytynyt
fr_fr: Vue parente à mettre à jour introuvable
he_il: תצוגת האב של קבוצת התצוגה לעדכון לא נמצאה
hu_hu: A frissítendő nézetcsoport szülőnézete nem található.
it_it: Il gruppo di visualizzazione per aggiornare la vista principale non trovato
ja_jp: 親ビューを更新するビュー グループが見つかりません
nl_nl: Weergavegroep om bovenliggende weergave bij te werken niet gevonden
no_no: Visningsgruppen for oppdatering av overordnet visning ble ikke funnet
pl_pl: Nie znaleziono nadrzędnego widoku grupy do zaktualizowania
pt_br: Grupo de visualização a ser atualizado para visualização pai não encontrado.
ro_ro: Grupul de vizualizare pentru actualizarea vizualizării părinte nu a fost găsit
ru_ru: Группа представлений для обновления родительского представления не найдена
sr_cyrl: Група приказа за ажурирање родитељског приказа није пронађена
sv_se: Vygruppen att uppdatera föräldravyn hittades inte
tr_tr: Ebeveyn görünümü güncellenecek görünüm grubu bulunamadı
uk_ua: Батьківський перегляд для оновлення групи перегляду не знайдено
vi_vn: Không tìm thấy nhóm chế độ xem cha để cập nhật

source: View kanban aggregate field metadata not found
af_za: Sien kanban saamgestelde veldmetadata nie gevind nie
ar_sa: لم يتم العثور على بيانات تعريف حقل تجميع كانبان
ca_es: No s'ha trobat el metadades del camp agregat de kanban de la vista
cs_cz: Agregované metadatové pole kanbanu nelze najít
de_de: Kanban-Sicht-Feld-Metadaten nicht gefunden
el_gr: Το μεταδεδομένο πεδίου συνολικής θέασης kanban δεν βρέθηκε
es_es: No se encontró la metainformación del campo agregado kanban de vista
fi_fi: Kanban-näkymän yhteenvetokentän metatietoja ei löytynyt
fr_fr: Métadonnées de champ d'agrégat kanban non trouvées
he_il: לא נמצא מידע מטה של שדה מצטבר לקנבן תצוגה
hu_hu: Kanban összesített mező metaadatok nem találhatók
it_it: Metadati del campo aggregato di visualizzazione kanban non trovati
ja_jp: カンバンプランの集計フィールドメタデータが見つかりません
nl_nl: Kanban-geaggregeerde veldmetadata niet gevonden
no_no: Kanban-visning aggregatfeltmetadata ikke funnet
pl_pl: Nie znaleziono metadanych sumarycznych dla widoku Kanban.
pt_br: Metadados do campo agregado do kanban não encontrados
ro_ro: Meta datele câmpului agregat pentru kanban nu au fost găsite
ru_ru: Метаданные агрегированного поля канбан не найдены
sr_cyrl: Метаподаци агрегационог поља Канбан приказа нису пронађени
sv_se: Visa kanbanaggregatfältmetadata hittades inte
tr_tr: Kanban toplu alanı meta verileri bulunamadı.
uk_ua: Дані про перегляд канбан поля збору не знайдено
vi_vn: Không tìm thấy metadata của trường tổng hợp kanban

source: View not found
af_za: Kyk nie gevind nie
ar_sa: العرض غير موجود
ca_es: Vista no trobada
cs_cz: Zobrazení nenalezeno
de_de: Ansicht nicht gefunden
el_gr: Δεν βρέθηκε προβολή
es_es: Vista no encontrada
fi_fi: Näkymää ei löytynyt
fr_fr: Vue non trouvée
he_il: תצוגה לא נמצאה
hu_hu: A nézet nem található
it_it: Vista non trovata
ja_jp: ビューが見つかりません
nl_nl: Beeld niet gevonden
no_no: Visning ikke funnet
pl_pl: Nie znaleziono widoku
pt_br: Visualização não encontrada
ro_ro: Vizualizarea nu a fost găsită
ru_ru: Представление не найдено
sr_cyrl: Приказ није пронађен
sv_se: Vy hittades inte
tr_tr: Görünüm bulunamadı
uk_ua: Перегляд не знайдено
vi_vn: Không tìm thấy chế độ xem

source: View not found.
af_za: Sig nie gevind nie.
ar_sa: العرض غير موجود.
ca_es: Vista no trobada.
cs_cz: Zobrazení nenalezeno.
de_de: Ansicht nicht gefunden.
el_gr: Δεν βρέθηκε προβολή.
es_es: Vista no encontrada.
fi_fi: Näkymää ei löytynyt.
fr_fr: Vue non trouvée.
he_il: תצוגה לא נמצאה.
hu_hu: A nézet nem található.
it_it: Vista non trovata.
ja_jp: ビューが見つかりません.
nl_nl: Weergave niet gevonden.
no_no: Visning ikke funnet.
pl_pl: Nie znaleziono widoku.
pt_br: Visualização não encontrada.
ro_ro: Vizualizarea nu a fost găsită.
ru_ru: Представление не найдено.
sr_cyrl: Приказ није пронађен.
sv_se: Vy hittades inte.
tr_tr: Görünüm bulunamadı.
uk_ua: Перегляд не знайдено.
vi_vn: Không tìm thấy chế độ xem.

source: View to delete not found
af_za: Sig om te verwyder nie gevind nie
ar_sa: لم يتم العثور على العرض المراد حذفه
ca_es: Vista per eliminar no trobada
cs_cz: Zobrazení ke smazání nebylo nalezeno
de_de: Ansicht zum Löschen nicht gefunden
el_gr: Προβολή για διαγραφή δεν βρέθηκε
es_es: Vista para eliminar no encontrada
fi_fi: Poistettavaa näkymää ei löytynyt
fr_fr: Vue à supprimer non trouvée
he_il: לא נמצאה תצוגה למחיקה
hu_hu: A törlendő nézet nem található
it_it: Vista da eliminare non trovata
ja_jp: 削除するビューが見つかりません
nl_nl: Weergave om te verwijderen niet gevonden
no_no: Visningen som skal slettes ble ikke funnet
pl_pl: Nie znaleziono widoku do usunięcia
pt_br: Visualização a ser excluída não encontrada
ro_ro: Vizualizarea pentru ștergere nu a fost găsită
ru_ru: Представление для удаления не найдено
sr_cyrl: Приказ за брисање није пронађен
sv_se: Vy att ta bort hittades inte
tr_tr: Silinecek görünüm bulunamadı
uk_ua: Перегляд для видалення не знайдено
vi_vn: Không tìm thấy chế độ xem cần xóa

source: View to destroy not found
af_za: Sig om te vernietig nie gevind nie
ar_sa: لم يتم العثور على العرض المراد تدميره
ca_es: Vista per destruir no trobada
cs_cz: Zobrazení ke zničení nebylo nalezeno
de_de: Ansicht zum Zerstören nicht gefunden
el_gr: Προβολή για καταστροφή δεν βρέθηκε
es_es: Vista para destruir no encontrada
fi_fi: Tuhottavaa näkymää ei löytynyt
fr_fr: Vue à détruire non trouvée
he_il: לא נמצאה תצוגה להשמדה
hu_hu: A törlendő nézet nem található
it_it: Vista da distruggere non trovata
ja_jp: 破棄するビューが見つかりません
nl_nl: Weergave om te vernietigen niet gevonden
no_no: Visningen som skal ødelegges ble ikke funnet
pl_pl: Nie znaleziono widoku do zniszczenia
pt_br: Visualização a ser destruída não encontrada
ro_ro: Vizualizarea pentru distrugere nu a fost găsită
ru_ru: Представление для уничтожения не найдено
sr_cyrl: Приказ за уништавање није пронађен
sv_se: Vy att förstöra hittades inte
tr_tr: Yok edilecek görünüm bulunamadı
uk_ua: Перегляд для знищення не знайдено
vi_vn: Không tìm thấy chế độ xem cần hủy

source: View to update not found
af_za: Sig om by te werk nie gevind nie
ar_sa: المنظر المطلوب تحديثه غير موجود
ca_es: Vista per actualitzar no trobada
cs_cz: Zobrazení pro aktualizaci nebylo nalezeno
de_de: Ansicht zum Aktualisieren nicht gefunden
el_gr: Προβολή για ενημέρωση δεν βρέθηκε
es_es: Vista para actualizar no encontrada
fi_fi: Päivitettävää näkymää ei löytynyt
fr_fr: Vue à mettre à jour non trouvée
he_il: לא נמצאה תצוגה לעדכון
hu_hu: A frissítendő nézet nem található
it_it: Vista da aggiornare non trovata
ja_jp: 更新するビューが見つかりません
nl_nl: Weergave om bij te werken niet gevonden
no_no: Visningen som skal oppdateres ble ikke funnet
pl_pl: Nie znaleziono widoku do zaktualizowania
pt_br: Visualização a ser atualizada não encontrada
ro_ro: Vizualizarea pentru actualizare nu a fost găsită
ru_ru: Представление для обновления не найдено
sr_cyrl: Приказ за ажурирање није пронађен
sv_se: Vy att uppdatera hittades inte
tr_tr: Güncellenecek görünüm bulunamadı
uk_ua: Перегляд для оновлення не знайдено
vi_vn: Không tìm thấy chế độ xem cần cập nhật

source: View with same id is already exists
af_za: "Kyk met dieselfde id bestaan reeds"
ar_sa: عرض بنفس المعرف موجود بالفعل
ca_es: La vista amb el mateix id ja existeix
cs_cz: Pohled se stejným ID již existuje
de_de: Ansicht mit derselben ID existiert bereits
el_gr: Προβολή με το ίδιο αναγνωριστικό υπάρχει ήδη
es_es: La vista con el mismo id ya existe
fi_fi: Näkymä samalla id:llä on jo olemassa
fr_fr: La vue avec le même identifiant existe déjà
he_il: תצוגה עם מזהה זהה כבר קיימת
hu_hu: A nézet már létezik ugyanazzal az azonosítóval
it_it: La visualizzazione con lo stesso id esiste già
ja_jp: 同じIDでビューが既に存在します
nl_nl: Weergave met hetzelfde id bestaat al
no_no: Visning med samme id eksisterer allerede
pl_pl: Widok o tym samym identyfikatorze już istnieje
pt_br: Objeto com o mesmo id já existe
ro_ro: Vizualizarea cu același id există deja
ru_ru: Просмотр с тем же идентификатором уже существует
sr_cyrl: Поглед са истим ИД-ом већ постоји
sv_se: Visning med samma id finns redan
tr_tr: Aynı ID'ye sahip görünüm zaten mevcut
uk_ua: Перегляд з таким самим ідентифікатором вже існує
vi_vn: Chế độ xem có cùng id đã tồn tại

source: ViewId
af_za: KykId
ar_sa: معرف العرض
ca_es: IdentificadorDeVista
de_de: Ansichts-ID
el_gr: Προβολή Id
es_es: VerId
he_il: מזהה תצוגה
hu_hu: MegtekintésiAzonosító
it_it: VisualizzazioneID
ja_jp: ビューID
no_no: VisId
pl_pl: IdWidoku
pt_br: VerId
ru_ru: Посмотреть ID
sr_cyrl: Виев ИД
sv_se: Visa ID
tr_tr: GörünümId
uk_ua: Ідентифікатор перегляду
vi_vn: IDXem

source: ViewId is required to create a view field.
af_za: ViewId is benodig om 'n aansigveld te skep.
ar_sa: أيّدجزويذغايبضرورتلإنشاءمجالعرض.
ca_es: ViewId és necessari per crear un camp de visualització.
cs_cz: ViewId je vyžadován k vytvoření pole zobrazení.
de_de: ViewId ist erforderlich, um ein Ansichts Feld zu erstellen.
el_gr: Το ViewId είναι απαραίτητο για τη δημιουργία ενός πεδίου προβολής.
es_es: ViewId es necesario para crear un campo de vista.
fi_fi: ViewId on pakollinen, että voi luoda näkymäkentän.
fr_fr: L'ID Vue est requis pour créer un champ de vue.
he_il: ViewId נדרש ליצירת שדה תצוגה.
hu_hu: A ViewId szükséges a nézetmező létrehozásához.
it_it: ViewId è necessario per creare un campo di visualizzazione.
ja_jp: ビュー フィールドを作成するには ViewId が必要です。
nl_nl: ViewId is vereist om een weergaveveld te maken.
no_no: ViewId er nødvendig for å opprette et visningsfelt.
pl_pl: ViewId jest wymagany do utworzenia pola widoku.
pt_br: ViewId é necessário para criar um campo de visualização.
ro_ro: ViewId este necesar pentru a crea un câmp de vizualizare.
ru_ru: ViewId требуется для создания поля отображения.
sr_cyrl: ViewId је обавезан за креирање поља прегледа.
sv_se: ViewId krävs för att skapa ett vynfält.
tr_tr: Bir görünüm alanı oluşturmak için GörünümKimliği gereklidir.
uk_ua: ViewId потрібний для створення поля перегляду.
vi_vn: ViewId là cần thiết để tạo một trường xem.

source: ViewId is required to create a view filter group.
af_za: ViewId is benodig om 'n aansigfiltergroep te skep.
ar_sa: أيّدجزويذغايبضرورتلإنشاءمجموعفلترة.
ca_es: ViewId és necessari per crear un grup de filtres de visualització.
cs_cz: ViewId je vyžadován k vytvoření skupiny filtrů zobrazení.
de_de: ViewId ist erforderlich, um eine Ansichts Filtergruppe zu erstellen.
el_gr: Το ViewId είναι απαραίτητο για τη δημιουργία μιας ομάδας φίλτρου προβολής.
es_es: ViewId es necesario para crear un grupo de filtro de vista.
fi_fi: ViewId on pakollinen, että voi luoda näkymäsuodatinryhmän.
fr_fr: L'ID Vue est requis pour créer un groupe de filtrage de vue.
he_il: ViewId נדרש ליצירת קבוצת מסננים לתצוגה.
hu_hu: A ViewId szükséges a nézet szűrőcsoport létrehozásához.
it_it: ViewId è necessario per creare un gruppo di filtri di visualizzazione.
ja_jp: ビュー フィルター グループを作成するには ViewId が必要です。
nl_nl: ViewId is vereist om een weergavefiltergroep te maken.
no_no: ViewId er nødvendig for å opprette en visningsfiltergruppe.
pl_pl: ViewId jest wymagany do utworzenia grupy filtrów widoku.
pt_br: ViewId é necessário para criar um grupo de filtro de visualização.
ro_ro: ViewId este necesar pentru a crea un grup de filtre de vizualizare.
ru_ru: ViewId требуется для создания группы фильтров отображения.
sr_cyrl: ViewId је обавезан за креирање групе филтера прегледа.
sv_se: ViewId krävs för att skapa en vyfiltergrupp.
tr_tr: Bir görünüm filtre grubu oluşturmak için GörünümKimliği gereklidir.
uk_ua: ViewId потрібний для створення групи фільтрів перегляду.
vi_vn: ViewId là cần thiết để tạo một nhóm bộ lọc xem.

source: ViewId is required to create a view filter.
af_za: ViewId is benodig om 'n aansigfilter te skep.
ar_sa: أيّدجزويذغايبضرورتلإنشاءفلترة.
ca_es: ViewId és necessari per crear un filtre de visualització.
cs_cz: ViewId je vyžadován k vytvoření filtru zobrazení.
de_de: ViewId ist erforderlich, um einen Ansichtsfilter zu erstellen.
el_gr: Το ViewId είναι απαραίτητο για τη δημιουργία ενός φίλτρου προβολής.
es_es: ViewId es necesario para crear un filtro de vista.
fi_fi: ViewId on pakollinen, että voi luoda näkymäsuodattimen.
fr_fr: L'ID Vue est requis pour créer un filtre de vue.
he_il: ViewId נדרש ליצירת מסנן תצוגה.
hu_hu: A ViewId szükséges a nézet szűrő létrehozásához.
it_it: ViewId è necessario per creare un filtro di visualizzazione.
ja_jp: ビュー フィルターを作成するには ViewId が必要です。
nl_nl: ViewId is vereist om een weergavefilter te maken.
no_no: ViewId er nødvendig for å opprette et visningsfilter.
pl_pl: ViewId jest wymagany do utworzenia filtra widoku.
pt_br: ViewId é necessário para criar um filtro de visualização.
ro_ro: ViewId este necesar pentru a crea un filtru de vizualizare.
ru_ru: ViewId требуется для создания фильтра отображения.
sr_cyrl: ViewId је обавезан за креирање филтера прегледа.
sv_se: ViewId krävs för att skapa ett vyfilter.
tr_tr: Bir görünüm filtresi oluşturmak için GörünümKimliği gereklidir.
uk_ua: ViewId потрібний для створення фільтра перегляду.
vi_vn: ViewId là cần thiết để tạo một bộ lọc xem.

source: ViewId is required to create a view group.
af_za: ViewId is benodig om 'n aansiggroep te skep.
ar_sa: أيّدجزويذغايبضرورتلإنشاءمجموععرض.
ca_es: ViewId és necessari per crear un grup de visualització.
cs_cz: ViewId je vyžadován k vytvoření skupiny zobrazení.
de_de: ViewId ist erforderlich, um eine Ansichtsgruppe zu erstellen.
el_gr: Το ViewId είναι απαραίτητο για τη δημιουργία μιας ομάδας προβολής.
es_es: ViewId es necesario para crear un grupo de vista.
fi_fi: ViewId on pakollinen, että voi luoda näkymäryhmän.
fr_fr: L'ID Vue est requis pour créer un groupe de vue.
he_il: ViewId נדרש ליצירת קבוצת תצוגה.
hu_hu: A ViewId szükséges a nézetcsoport létrehozásához.
it_it: ViewId è necessario per creare un gruppo di visualizzazione.
ja_jp: ビュー グループを作成するには ViewId が必要です。
nl_nl: ViewId is vereist om een weergavegroep te maken.
no_no: ViewId er nødvendig for å opprette en visningsgruppe.
pl_pl: ViewId jest wymagany do utworzenia grupy widoku.
pt_br: ViewId é necessário para criar um grupo de visualização.
ro_ro: ViewId este necesar pentru a crea un grup de vizualizare.
ru_ru: ViewId требуется для создания группы отображения.
sr_cyrl: ViewId је обавезан за креирање групе прегледа.
sv_se: ViewId krävs för att skapa en vygrupp.
tr_tr: Bir görünüm grubu oluşturmak için GörünümKimliği gereklidir.
uk_ua: ViewId потрібний для створення групи перегляду.
vi_vn: ViewId là cần thiết để tạo một nhóm xem.

source: ViewId is required to create a view sort.
af_za: ViewId is benodig om 'n aansigsorteer te skep.
ar_sa: أيّدجزويذغايبضرورتلإنشاءقمترتيب.
ca_es: ViewId és necessari per crear un ordre de visualització.
cs_cz: ViewId je vyžadován k vytvoření třídění zobrazení.
de_de: ViewId ist erforderlich, um eine Ansichtsordnung zu erstellen.
el_gr: Το ViewId είναι απαραίτητο για τη δημιουργία ενός είδους παραγγελίας προβολής.
es_es: ViewId es necesario para crear un orden de vista.
fi_fi: ViewId on pakollinen, että voi luoda näkymälajittelun.
fr_fr: L'ID Vue est requis pour créer un tri de vue.
he_il: ViewId נדרש ליצירת מיון תצוגה.
hu_hu: A ViewId szükséges a nézet rendezés létrehozásához.
it_it: ViewId è necessario per creare un ordinamento di visualizzazione.
ja_jp: ビュー ソートを作成するには ViewId が必要です。
nl_nl: ViewId is vereist om een weergavesortering te maken.
no_no: ViewId er nødvendig for å opprette en visningssortering.
pl_pl: ViewId jest wymagany do utworzenia sortowania widoku.
pt_br: ViewId é necessário para criar uma ordenação de visualização.
ro_ro: ViewId este necesar pentru a crea o sortare a vizualizării.
ru_ru: ViewId требуется для создания сортировки отображения.
sr_cyrl: ViewId је обавезан за креирање сортирања прегледа.
sv_se: ViewId krävs för att skapa en vynsortering.
tr_tr: Bir görünüm sıralaması oluşturmak için GörünümKimliği gereklidir.
uk_ua: ViewId потрібний для створення сортування перегляду.
vi_vn: ViewId là cần thiết để tạo một sắp xếp xem.

source: Visibility
af_za: Sigbaarheid
ar_sa: الرؤية
ca_es: Visibilitat
cs_cz: Viditelnost
de: Sichtbarkeit
de_de: Sichtbarkeit
es: Visibilidad
es_es: Visibilidad
fr: Visibilité
fr_fr: Visibilité
he_il: נראות
hu_hu: Láthatóság
it_it: Visibilità
ja_jp: 可視性
nl_nl: Zichtbaarheid
no_no: Synlighet
pl_pl: Widoczność
pt_br: Visibilidade
ro_ro: Vizibilitate
ru_ru: Видимость
sr_cyrl: Видљивост
sv_se: Synlighet
tr_tr: Görünürlük
uk_ua: Видимість
vi_vn: Tính khả dụng

source: We are experiencing a temporary issue with our database. Please try again later.
af_za: Ons ondervind 'n tydelike probleem met ons databasis. Probeer asseblief later weer.
ar_sa: نحن نواجه مشكلة مؤقتة في قاعدة البيانات لدينا. يُرجى المحاولة مرة أخرى لاحقًا.
ca_es: Hi ha un problema temporal amb la nostra base de dades. Si us plau, torna-ho a intentar més tard.
cs_cz: Máme dočasný problém s naší databází. Zkuste to prosím znovu později.
de_de: Wir haben ein vorübergehendes Problem mit unserer Datenbank. Bitte versuchen Sie es später noch einmal.
el_gr: Αντιμετωπίζουμε προσωρινό πρόβλημα με τη βάση δεδομένων μας. Παρακαλούμε προσπαθήστε ξανά αργότερα.
es_es: Estamos experimentando un problema temporal con nuestra base de datos. Por favor, inténtelo de nuevo más tarde.
fi_fi: Koemme tilapäistä ongelmaa tietokannassamme. Yritä uudelleen myöhemmin.
fr_fr: Nous rencontrons un problème temporaire avec notre base de données. Veuillez réessayer plus tard.
he_il: אנו חווים בעיה זמנית עם מסד הנתונים שלנו. אנא נסה שוב מאוחר יותר.
hu_hu: Átmeneti problémát tapasztalunk az adatbázisunkkal. Kérjük, próbálja meg később újra.
it_it: Stiamo riscontrando un problema temporaneo con il nostro database. Si prega di riprovare più tardi.
ja_jp: データベースに一時的な問題が発生しています。しばらくしてからもう一度お試しください。
nl_nl: We ondervinden een tijdelijk probleem met onze database. Probeer het later opnieuw.
no_no: Vi opplever et midlertidig problem med vår database. Vennligst prøv igjen senere.
pl_pl: Mamy tymczasowy problem z naszą bazą danych. Spróbuj ponownie później.
pt_br: Estamos enfrentando um problema temporário com nosso banco de dados. Por favor, tente novamente mais tarde.
ro_ro: Întâmpinăm o problemă temporară cu baza de date. Vă rugăm să încercați din nou mai târziu.
ru_ru: У нас временные проблемы с базой данных. Повторите попытку позже.
sr_cyrl: Искусили смо привремени проблем са нашом базом података. Молимо вас покушајте поново касније.
sv_se: Vi har för närvarande ett tillfälligt problem med vår databas. Vänligen försök igen senare.
tr_tr: Veritabanımızla ilgili geçici bir sorun yaşıyoruz. Lütfen daha sonra tekrar deneyiniz.
uk_ua: Ми тимчасово маємо проблему з нашою базою даних. Будь ласка, спробуйте пізніше.
vi_vn: Chúng tôi đang gặp sự cố tạm thời với cơ sở dữ liệu của mình. Vui lòng thử lại sau.
