Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: The request is too complex to process. Please try reducing the amount of requested root resolvers.
af_za: Die versoek is te kompleks om te verwerk. Probeer asseblief om die aantal versoekte root-resolvers te verminder.
ar_sa: الطلب معقد للغاية بحيث يتعذر معالجته. يرجى محاولة تقليل عدد المحللات الجذرية المطلوبة.
ca_es: La sol·licitud és massa complexa per processar-la. Proveu de reduir el nombre de resolutors d'arrel sol·licitats.
cs_cz: Požadavek je příliš složitý na zpracování. Zkuste prosím snížit počet požadovaných kořenových resolverů.
de_de: Die Anfrage ist zu komplex, um sie zu verarbeiten. Bitte versuchen Sie, die Anzahl der angeforderten Root-Resolver zu reduzieren.
el_gr: Το αίτημα είναι υπερβολικά πολύπλοκο για επεξεργασία. Παρακαλούμε προσπαθήστε να μειώσετε τον αριθμό των ζητούμενων resolvers ρίζας.
es_es: La solicitud es demasiado compleja para procesarla. Intente reducir la cantidad de resolvers raíz solicitados.
fi_fi: Pyyntö on liian monimutkainen käsiteltäväksi. Yritä vähentää pyydettyjen juuritason resolverien määrää.
fr_fr: La requête est trop complexe à traiter. Essayez de réduire le nombre de résolveurs racine demandés.
he_il: הבקשה מורכבת מדי לעיבוד. נא להפחית את מספר ה-root resolvers המבוקשים.
hu_hu: A kérés túl összetett a feldolgozáshoz. Próbálja meg csökkenteni a kért root resolverek számát.
it_it: La richiesta è troppo complessa da elaborare. Prova a ridurre il numero di resolver radice richiesti.
ja_jp: リクエストが複雑すぎて処理できません。要求するルートリゾルバの数を減らしてみてください。
nl_nl: Het verzoek is te complex om te verwerken. Probeer het aantal opgevraagde rootresolvers te verminderen.
no_no: Forespørselen er for kompleks til å behandle. Prøv å redusere antallet forespurte rot-resolvere.
pl_pl: Żądanie jest zbyt złożone do przetworzenia. Spróbuj zmniejszyć liczbę żądanych resolverów głównych.
pt_br: A requisição é complexa demais para processar. Tente reduzir a quantidade de resolvers raiz solicitados.
ro_ro: Solicitarea este prea complexă pentru a fi procesată. Încercați să reduceți numărul de rezolvatori rădăcină solicitați.
ru_ru: Запрос слишком сложен для обработки. Попробуйте сократить количество запрошенных корневых резолверов.
sr_cyrl: Захтев је превише сложен за обраду. Покушајте да смањите број тражених коренских резолвера.
sv_se: Begäran är för komplex för att bearbeta. Försök minska antalet begärda root-resolvers.
tr_tr: İstek işlenemeyecek kadar karmaşık. Lütfen istenen kök çözücülerin sayısını azaltmayı deneyin.
uk_ua: Запит надто складний для обробки. Спробуйте зменшити кількість запитуваних кореневих резолверів.
vi_vn: Yêu cầu quá phức tạp để xử lý. Vui lòng thử giảm số lượng resolver gốc được yêu cầu.

source: The role you are looking for could not be found. It may have been deleted or you may not have access to it.
af_za: Die rol waarna jy soek, kon nie gevind word nie. Dit mag verwyder gewees het of jy mag nie toegang tot dit hê nie.
ar_sa: لم يتم العثور على الدور الذي تبحث عنه. ربما تم حذفه أو قد لا تكون لديك صلاحية الوصول إليه.
ca_es: El rol que estàs buscant no es troba. Pot haver estat eliminat o potser no tens accés a ell.
cs_cz: Roli, kterou hledáte, nelze nalézt. Mohla být smazána nebo k ní nemáte přístup.
de_de: Die Rolle, die Sie suchen, konnte nicht gefunden werden. Möglicherweise wurde sie gelöscht oder Sie haben keinen Zugriff darauf.
el_gr: Ο ρόλος που ψάχνετε δεν μπορεί να βρεθεί. Μπορεί να έχει διαγραφεί ή μπορεί να μην έχετε πρόσβαση σε αυτόν.
es_es: El rol que está buscando no se pudo encontrar. Puede que haya sido eliminado o que no tenga acceso.
fi_fi: Roolia, jota etsit, ei löytynyt. Se saatettiin poistaa tai sinulla ei ehkä ole siihen pääsyä.
fr_fr: Le rôle que vous recherchez n'a pas pu être trouvé. Il a peut-être été supprimé ou vous n'y avez peut-être pas accès.
he_il: לא ניתן למצוא את התפקיד שאתה מחפש. ייתכן שהוא נמחק או שאין לך גישה אליו.
hu_hu: A szerepkör, amit keres, nem található. Lehet, hogy törölték, vagy Ön nem férhet hozzá.
it_it: Il ruolo che stai cercando non è stato trovato. Potrebbe essere stato eliminato oppure potresti non avere accesso ad esso.
ja_jp: 探しているロールが見つかりませんでした。それは削除されたか、アクセスできない可能性があります。
nl_nl: De rol die u zoekt kon niet worden gevonden. Het is mogelijk verwijderd of u hebt er geen toegang toe.
no_no: Rollen du leter etter, kunne ikke bli funnet. Det kan ha blitt slettet eller du har kanskje ikke tilgang til det.
pl_pl: Nie można znaleźć szukanej roli. Może zostać usunięta lub możesz nie mieć do niej dostępu.
pt_br: O papel que você está procurando não pôde ser encontrado. Ele pode ter sido excluído ou você pode não ter acesso a ele.
ro_ro: Rolul pe care îl căutați nu a putut fi găsit. Este posibil să fi fost șters sau este posibil să nu aveți acces la el.
ru_ru: Роль, которую вы ищете, не найдена. Возможно, она была удалена или у вас нет к ней доступа.
sr_cyrl: Улога коју тражите није пронађена. Могуће је да је избрисана или можда немате приступ истој.
sv_se: Rollen du letar efter kunde inte hittas. Det kan ha blivit raderat eller så har du kanske inte åtkomst till det.
tr_tr: Aradığınız rol bulunamadı. Silinmiş olabilir ya da erişiminiz olmayabilir.
uk_ua: Шукану роль не знайдено. Вона могла бути видалена або у вас може не бути доступу до неї.
vi_vn: Không thể tìm thấy vai trò bạn đang tìm kiếm. Nó có thể đã bị xóa hoặc bạn có thể không có quyền truy cập vào nó.

source: The role you are trying to modify could not be found. It may have been deleted or you may not have access to it.
af_za: Die rol wat jy probeer wysig kon nie gevind word nie. Dit mag verwyder gewees het of jy mag nie toegang tot dit hê nie.
ar_sa: لم يتم العثور على الدور الذي تحاول تعديله. ربما تم حذفه أو قد لا تكون لديك صلاحية الوصول إليه.
ca_es: El rol que estàs intentant modificar no es troba. Pot haver estat eliminat o potser no tens accés a ell.
cs_cz: Nelze najít roli, kterou se pokoušíte upravit. Mohla být smazána nebo k ní nemáte přístup.
de_de: Die Rolle, die Sie ändern möchten, konnte nicht gefunden werden. Möglicherweise wurde sie gelöscht oder Sie haben keinen Zugriff darauf.
el_gr: Ο ρόλος που προσπαθείτε να τροποποιήσετε δεν μπορεί να βρεθεί. Μπορεί να έχει διαγραφεί ή μπορεί να μην έχετε πρόσβαση σε αυτόν.
es_es: El rol que está intentando modificar no se pudo encontrar. Es posible que haya sido eliminado o que no tenga acceso.
fi_fi: Roolia, jota yrität muokata, ei löytynyt. Se saatettiin poistaa tai sinulla ei ehkä ole siihen pääsyä.
fr_fr: Le rôle que vous essayez de modifier n'a pas pu être trouvé. Il a peut-être été supprimé ou vous n'y avez peut-être pas accès.
he_il: לא ניתן למצוא את התפקיד שאתה מנסה לשנות. ייתכן שהוא נמחק או שאין לך גישה אליו.
hu_hu: A szerepkör, amit módosítani próbál, nem található. Lehet, hogy törölték, vagy Ön nem férhet hozzá.
it_it: Il ruolo che stai tentando di modificare non è stato trovato. Potrebbe essere stato eliminato oppure potresti non avere accesso ad esso.
ja_jp: 修正しようとしているロールが見つかりませんでした。それは削除されたか、アクセスできない可能性があります。
nl_nl: De rol die u probeert te wijzigen kon niet worden gevonden. Het is mogelijk verwijderd of u hebt er geen toegang toe.
no_no: Rollen du prøver å endre kunne ikke bli funnet. Den kan ha blitt slettet eller du har kanskje ikke tilgang til den.
pl_pl: Nie można znaleźć roli, którą próbujesz zmodyfikować. Mogła zostać usunięta lub możesz nie mieć do niej dostępu.
pt_br: O papel que você está tentando modificar não pôde ser encontrado. Ele pode ter sido excluído ou você pode não ter acesso a ele.
ro_ro: Rolul pe care încercați să îl modificați nu a putut fi găsit. Este posibil să fi fost șters sau este posibil să nu aveți acces la el.
ru_ru: Роль, которую вы пытаетесь изменить, не найдена. Возможно, она была удалена или у вас нет к ней доступа.
sr_cyrl: Улога коју покушавате да измените није пронађена. Могуће је да је избрисана или немате приступ истој.
sv_se: Rollen du försöker ändra kunde inte hittas. Det kan ha blivit raderat eller så har du kanske inte åtkomst till det.
tr_tr: Düzenlemeye çalıştığınız rol bulunamadı. Silinmiş olabilir ya da erişiminiz olmayabilir.
uk_ua: Роль, яку ви намагаєтеся змінити, не знайдено. Вона могла бути видалена або ви можете не мати доступу до неї.
vi_vn: Không thể tìm thấy vai trò bạn đang cố gắng sửa đổi. Nó có thể đã bị xóa hoặc bạn có thể không có quyền truy cập vào nó.

source: The singular and plural labels cannot be the same for an object
af_za: Die enkelvoud en meervoud etikette kan nie dieselfde vir 'n voorwerp wees nie
ar_sa: لا يمكن أن تكون التسمية المفردة والجمعية نفسها لكائن واحد
ca_es: Les etiquetes singulars i plurals no poden ser iguals per a un objecte
cs_cz: Jediné a množné štítky nemohou být pro objekt stejné
de_de: Die Singular- und Pluralbezeichnungen dürfen nicht gleich sein für ein Objekt
el_gr: Οι ενικές και πληθυντικές ετικέτες δεν μπορούν να είναι ίδιες για ένα αντικείμενο
es_es: Las etiquetas singular y plural no pueden ser las mismas para un objeto
fi_fi: Yksikön ja monikon tunnisteet eivät voi olla samat kohteelle
fr_fr: Les étiquettes singulière et plurielle ne peuvent pas être identiques pour un objet
he_il: תוית היחיד והרבים לא יכולות להיות זהות עבור אובייקט
hu_hu: Az egyes és többes számú címkék nem lehetnek ugyanazok egy objektumhoz
it_it: Le etichette singolare e plurale non possono essere le stesse per un oggetto
ja_jp: オブジェクトの単数形と複数形のラベルを同じにすることはできません
nl_nl: De enkelvoudige en meervoudige labels kunnen niet hetzelfde zijn voor een object
no_no: Entall og flertallsetiketten kan ikke være de samme for et objekt
pl_pl: Etykiety jednostkowe i mnogie nie mogą być takie same dla obiektu
pt_br: Os rótulos singular e plural não podem ser os mesmos para um objeto
ro_ro: Etichetele singulară și plurală nu pot fi aceleași pentru un obiect
ru_ru: Единственные и множественные метки объекта не могут быть одинаковыми
sr_cyrl: Једнини и множински натписи не могу бити исти за објекат
sv_se: Singular- och pluraletiketterna kan inte vara desamma för ett objekt
tr_tr: Bir nesne için tekil ve çoğul etiketler aynı olamaz
uk_ua: Єдині та множинні позначки не можуть бути однаковими для об'єкта
vi_vn: Nhãn số ít và số nhiều không thể giống nhau cho một đối tượng

source: The singular and plural names cannot be the same for an object
af_za: Die enkelvoud en meervoud name kan nie dieselfde vir 'n voorwerp wees nie
ar_sa: لا يمكن أن تكون الأسماء المفردة والجمعية نفسها لكائن واحد
ca_es: Els noms singulars i plurals no poden ser iguals per a un objecte
cs_cz: Jediné a množné názvy nemohou být pro objekt stejné
de_de: Die Singular- und Pluralnamen dürfen nicht gleich sein für ein Objekt
el_gr: Τα ενικά και πληθυντικά ονόματα δεν μπορούν να είναι τα ίδια για ένα αντικείμενο
es_es: Los nombres singular y plural no pueden ser los mismos para un objeto
fi_fi: Yksikön ja monikon nimet eivät voi olla samat kohteelle
fr_fr: Les noms singulier et pluriel ne peuvent pas être identiques pour un objet
he_il: שמות היחיד והרבים לא יכולים להיות זהים עבור אובייקט
hu_hu: Az egyes és többes számú nevek nem lehetnek ugyanazok egy objektumhoz
it_it: I nomi singolare e plurale non possono essere gli stessi per un oggetto
ja_jp: オブジェクトの単数形と複数形の名前を同じにすることはできません
nl_nl: De enkelvoudige en meervoudige namen kunnen niet hetzelfde zijn voor een object
no_no: Entall og flertallsnavn kan ikke være de samme for et objekt
pl_pl: Nazwy jednostkowe i mnogie nie mogą być takie same dla obiektu
pt_br: Os nomes singular e plural não podem ser os mesmos para um objeto
ro_ro: Numele singular și plural nu pot fi aceleași pentru un obiect
ru_ru: Единственные и множественные имена объекта не могут быть одинаковыми
sr_cyrl: Једнина и множинска имена не могу бити иста за објекат
sv_se: Singular- och pluralnamnen kan inte vara desamma för ett objekt
tr_tr: Bir nesne için tekil ve çoğul isimler aynı olamaz
uk_ua: Єдині та множинні імена не можуть бути однаковими для об'єкта
vi_vn: Tên số ít và số nhiều không thể giống nhau cho một đối tượng

source: The workflow automated trigger settings
af_za: Die werkvloei geoutomatiseerde sneller instellings
ar_sa: إعدادات محفز سير العمل الأوتوماتيكي
ca_es: La configuració dels desencadenants automatitzats de flux de treball
cs_cz: Nastavení automatizovaného spouštěče pro pracovní postup
de_de: Die Einstellungen des automatischen Workflow-Triggers
el_gr: Οι ρυθμίσεις της αυτοματοποιημένης σκανδάλης ροής εργασίας
es_es: Los ajustes del activador automático de flujos de trabajo
fr_fr: Les paramètres de déclencheur automatisé du flux de travail
he_il: הגדרות הטריגר האוטומטי של תזרימי העבודה
hu_hu: A munkafolyamat automatizált indítókészülék beállításai
it_it: Le impostazioni dell'attivatore automatizzato del flusso di lavoro
ja_jp: ワークフローの自動化トリガー設定
nl_nl: De instellingen van de geautomatiseerde workflowtrigger
no_no: Innstillingene for den automatiserte arbeidsflytutløseren
pl_pl: Ustawienia zautomatyzowanego wyzwalacza przepływu pracy
pt_br: As configurações do gatilho automatizado do fluxo de trabalho
ro_ro: Setările declanșatorului automatizat de flux de lucru
ru_ru: Настройки автоматизированного триггера рабочего процесса
sr_cyrl: Подешавања аутоматизованог окидача радног тока
sv_se: Inställningar för arbetsflödets automatiska utlösare
tr_tr: İş akışı otomasyon tetikleyici ayarları
uk_ua: Налаштування автоматичного тригера робочого процесу
vi_vn: Các thiết lập kích hoạt tự động của luồng công việc

source: The workflow automated trigger type
af_za: Die werkvloei geoutomatiseerde snellertipe
ar_sa: نوع محفز سير العمل الأوتوماتيكي
ca_es: El tipus de desencadenant automatitzat del flux de treball
cs_cz: Typ automatizovaného spouštěče workflow
de_de: Der automatische Auslösertyp des Workflows
el_gr: Το είδος αυτόματης σκανδάλης της ροής εργασίας
es_es: El tipo de disparador automático del flujo de trabajo
fr_fr: Le type de déclencheur automatique du workflow
he_il: סוג ההדק האוטומטי של התהליך
hu_hu: A munkafolyamat automatizált indítási típusa
it_it: Il tipo di attivatore automatizzato del flusso di lavoro
ja_jp: ワークフロー自動トリガータイプ
nl_nl: Het geautomatiseerde type trigger van de workflow
no_no: Den arbeidsflytautomatiserte utløsertypen
pl_pl: Automatyczny typ wyzwalacza przepływu pracy
pt_br: O tipo de gatilho automatizado do fluxo de trabalho
ro_ro: Tipul declanșatorului automatizat al fluxului de lucru
ru_ru: Тип автоматического триггера рабочего процесса
sr_cyrl: Тип аутоматског окидача за ток рада
sv_se: Arbetsflödets automatiserade triggring typ
tr_tr: İş akışı otomatik tetikleyici türü
uk_ua: Тип автоматизованого тригера робочого процесу
vi_vn: Loại kích hoạt tự động của quy trình làm việc

source: The workflow last published version id
af_za: Die werkvloei se laaste gepubliseerde weergawe se id
ar_sa: معرف النسخة الأخيرة المنشورة لسير العمل
ca_es: L'identificador de la darrera versió publicada del flux de treball
cs_cz: ID posledně publikované verze workflow
de: Die zuletzt veröffentlichte Versionsnummer des Workflows
de_de: Die zuletzt veröffentlichte Versions-ID des Workflows
el_gr: Το τελευταίο δημοσιευμένο αναγνωριστικό έκδοσης της εργασίας
es: Id de la última versión publicada del flujo de trabajo
es_es: ID de la última versión publicada del workflow
fr: L'identifiant de la dernière version publiée du flux de travail
fr_fr: L'identifiant de la dernière version publiée du workflow
he_il: מזהה של הגרסה האחרונה שפורסמה של תהליך העבודה
hu_hu: A munkafolyamat utolsó publikált verziójának azonosítója
it_it: L'id dell'ultima versione pubblicata del workflow
ja_jp: ワークフローの最後に公開されたバージョンID
nl_nl: Het id van de laatst gepubliceerde workflowversie
no_no: ID-en for den sist publiserte versjonen av arbeidsflyten
pl_pl: Identyfikator ostatnio opublikowanej wersji procesu
pt_br: O ID da última versão publicada do fluxo de trabalho
ro_ro: ID-ul ultimei versiuni publicate a fluxurilor de lucru
ru_ru: Идентификатор последней опубликованной версии рабочего процесса
sr_cyrl: Идентификатор последње објављене верзије тока рада
sv_se: ID för den senast publicerade versionen av arbetsflödet
tr_tr: Son yayımlanan iş akışı sürümü kimliği
uk_ua: Ідентифікатор останньої опублікованої версії робочого процесу
vi_vn: Id phiên bản cuối cùng đã xuất bản của quy trình làm việc

source: The workflow name
af_za: Die werkvloei se naam
ar_sa: اسم سير العمل
ca_es: El nom del flux de treball
cs_cz: Název workflow
de: Der Name des Workflows
de_de: Der Name des Workflows
el_gr: Το όνομα της εργασίας
es: El nombre del flujo de trabajo
es_es: El nombre del workflow
fr: Le nom du flux de travail
fr_fr: Le nom du workflow
he_il: שם תהליך העבודה
hu_hu: A munkafolyamat neve
it_it: Il nome del workflow
ja_jp: ワークフロー名
nl_nl: De naam van de workflow
no_no: Navnet pÃ¥ arbeidsflyten
pl_pl: Nazwa procesu
pt_br: O nome do fluxo de trabalho
ro_ro: Numele fluxului de lucru
ru_ru: Название рабочего процесса
sr_cyrl: Назив тока рада
sv_se: Arbetsflödets namn
tr_tr: İş akışı adı
uk_ua: Назва робочого процесу
vi_vn: Tên quy trình làm việc

source: The workflow version name
af_za: Die werkvloei weergawe se naam
ar_sa: اسم نسخة سير العمل
ca_es: El nom de la versió del flux de treball
cs_cz: Název verze workflow
de: Der Name der Workflow-Version
de_de: Der Name der Workflow-Version
el_gr: Το όνομα της έκδοσης της εργασίας
es: El nombre de la versión del flujo de trabajo
es_es: El nombre de la versión del workflow
fr: Le nom de la version du flux de travail
fr_fr: Le nom de la version du workflow
he_il: שם גרסת תהליך העבודה
hu_hu: A munkafolyamat verzió neve
it_it: Il nome della versione del workflow
ja_jp: ワークフローバージョン名
nl_nl: De naam van de workflowversie
no_no: Navnet pÃ¥ arbeidsflytversjonen
pl_pl: Nazwa wersji procesu
pt_br: O nome da versão do fluxo de trabalho
ro_ro: Numele versiunii fluxului de lucru
ru_ru: Название версии рабочего процесса
sr_cyrl: Назив верзије тока рада
sv_se: Versionens namn för arbetsflöde
tr_tr: İş akışı sürüm adı
uk_ua: Назва версії робочого процесу
vi_vn: Tên phiên bản quy trình làm việc

source: The workflow version status
af_za: Die werkvloei weergawe se status
ar_sa: حالة نسخة سير العمل
ca_es: L'estat de la versió del flux de treball
cs_cz: Stav verze workflow
de: Der Versionsstand des Workflows
de_de: Der Status der Workflow-Version
el_gr: Η κατάσταση της έκδοσης της εργασίας
es: El estado de la versión del flujo de trabajo
es_es: El estado de la versión del workflow
fr: L'état de la version du flux de travail
fr_fr: Le statut de la version du workflow
he_il: סטטוס גרסת תהליך העבודה
hu_hu: A munkafolyamat verzió státusza
it_it: Lo stato della versione del workflow
ja_jp: ワークフローバージョンのステータス
nl_nl: De status van de workflowversie
no_no: Status for arbeidsflytversjon
pl_pl: Status wersji procesu
pt_br: O status da versão do fluxo de trabalho
ro_ro: Starea versiunii fluxului de lucru
ru_ru: Статус версии рабочего процесса
sr_cyrl: Статус верзије тока рада
sv_se: Versionens status för arbetsflöde
tr_tr: İş akışı sürüm durumu
uk_ua: Статус версії робочого процесу
vi_vn: Trạng thái phiên bản quy trình làm việc

source: There was an issue with your connection settings. Please try again.
af_za: Daar was 'n probleem met jou verbindingsinstellings. Probeer asseblief weer.
ar_sa: حدث خطأ في إعدادات الاتصال الخاصة بك. يُرجى المحاولة مرة أخرى.
ca_es: Hi ha hagut un problema amb la configuració de la teva connexió. Si us plau, torna-ho a intentar.
cs_cz: Vyskytl se problém s nastavením vašeho připojení. Zkuste to prosím znovu.
de_de: Es gab ein Problem mit Ihren Verbindungseinstellungen. Bitte versuchen Sie es erneut.
el_gr: Υπήρχε ένα πρόβλημα με τις ρυθμίσεις της σύνδεσής σας. Παρακαλώ δοκιμάστε ξανά.
es_es: Hubo un problema con su configuración de conexión. Por favor, intente de nuevo.
fi_fi: Yhteysasetuksissasi oli ongelma. Yritä uudelleen.
fr_fr: Il y a eu un problème avec vos paramètres de connexion. Veuillez réessayer.
he_il: הייתה בעיה להגדרות החיבור שלך. אנא נסה שוב.
hu_hu: Kapcsolati beállításai nem megfelelőek. Kérjük, próbálja újra.
it_it: C'è stato un problema con le impostazioni di connessione. Riprovare.
ja_jp: 接続設定に問題がありました。もう一度お試しください。
nl_nl: Er was een probleem met uw verbindingsinstellingen. Probeer het opnieuw.
no_no: Det var et problem med forbindelsesinnstillingene dine. Vennligst prøv igjen.
pl_pl: Wystąpił problem z ustawieniami połączenia. Spróbuj ponownie.
pt_br: Houve um problema com suas configurações de conexão. Por favor, tente novamente.
ro_ro: A fost o problemă cu setările de conexiune. Vă rugăm să încercați din nou.
ru_ru: Возникла проблема с вашими настройками соединения. Пожалуйста, повторите попытку.
sr_cyrl: Дошло је до проблема са вашим подешавањима везе. Молимо покушајте поново.
sv_se: Det var ett problem med dina anslutningsinställningar. Försök igen.
tr_tr: Bağlantı ayarlarınızda bir sorun vardı. Lütfen tekrar deneyin.
uk_ua: Виникла проблема з вашими налаштуваннями з'єднання. Спробуйте ще раз.
vi_vn: Có vấn đề với cài đặt kết nối của bạn. Vui lòng thử lại.

source: This API Key has been revoked and can no longer be used.
af_za: Hierdie API-sleutel is herroep en kan nie meer gebruik word nie.
ar_sa: تم إلغاء صلاحية مفتاح API هذا ولم يعد قابلًا للاستخدام.
ca_es: Aquesta clau API ha estat revocada i ja no es pot utilitzar.
cs_cz: Tento klíč API byl odvolán a nelze jej dále použít.
de_de: Dieser API-Schlüssel wurde widerrufen und kann nicht mehr verwendet werden.
el_gr: Αυτό το κλειδί API έχει ανακληθεί και δεν μπορεί πλέον να χρησιμοποιηθεί.
es_es: Esta clave API ha sido revocada y ya no puede ser usada.
fi_fi: Tämä API-avain on peruutettu eikä sitä voi enää käyttää.
fr_fr: Cette clé API a été révoquée et ne peut plus être utilisée.
he_il: מפתח ה-API הזה בוטל ולא ניתן להשתמש בו עוד.
hu_hu: Ez az API kulcs visszavonásra került és már nem használható.
it_it: Questa chiave API è stata revocata e non può essere più utilizzata.
ja_jp: このAPIキーは取り消され、もう使用できません。
nl_nl: Deze API-sleutel is ingetrokken en kan niet meer worden gebruikt.
no_no: Denne API-nøkkelen er blitt tilbakekalt og kan ikke lenger brukes.
pl_pl: Ten klucz API został odwołany i nie może być dłużej używany.
pt_br: Esta chave API foi revogada e não pode mais ser usada.
ro_ro: Această cheie API a fost revocată și nu mai poate fi utilizată.
ru_ru: Этот API-ключ отозван и больше не может быть использован.
sr_cyrl: Овај API кључ је опозван и више се не може користити.
sv_se: Den här API-nyckeln har återkallats och kan inte längre användas.
tr_tr: Bu API Anahtarı iptal edilmiştir ve artık kullanılamaz.
uk_ua: Цей ключ API скасовано і більше не може бути використаний.
vi_vn: Khóa API này đã bị thu hồi và không thể sử dụng nữa.

source: This API key has been revoked.
af_za: Hierdie API-sleutel is herroep.
ar_sa: تم إلغاء مفتاح API هذا.
ca_es: Aquesta clau d'API ha estat revocada.
cs_cz: Tento klíč API byl zneplatněn.
de_de: Dieser API-Schlüssel wurde widerrufen.
el_gr: Αυτό το κλειδί API έχει ανακληθεί.
es_es: Esta clave de API ha sido revocada.
fi_fi: Tämä API-avain on peruutettu.
fr_fr: Cette clé API a été révoquée.
he_il: מפתח API זה בוטל.
hu_hu: Ezt az API-kulcsot visszavonták.
it_it: Questa chiave API è stata revocata.
ja_jp: この API キーは失効しています。
nl_nl: Deze API-sleutel is ingetrokken.
no_no: Denne API-nøkkelen har blitt tilbakekalt.
pl_pl: Ten klucz API został unieważniony.
pt_br: Esta chave de API foi revogada.
ro_ro: Această cheie API a fost revocată.
ru_ru: Этот ключ API был отозван.
sr_cyrl: Овај API кључ је опозван.
sv_se: Denna API-nyckel har återkallats.
tr_tr: Bu API anahtarı iptal edildi.
uk_ua: Цей ключ API відкликано.
vi_vn: Khóa API này đã bị thu hồi.
