Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Opportunity close date
af_za: Geleentheid sluitingsdatum
ar_sa: تاريخ إغلاق الفرصة
ca_es: Data de tancament de l'oportunitat
cs_cz: Datum uzavření příležitosti
de: Datum des Abschlusses der Opportunity
de_de: Abschlussdatum der Opportunity
el_gr: Ημερομηνία κλεισίματος Ευκαιρίας
es: Fecha de cierre de la oportunidad
es_es: Fecha de cierre de la oportunidad
fr: Date de clôture de l'opportunité
fr_fr: Date de clôture de l'opportunité
he_il: תאריך סגירת ההזדמנות
hu_hu: Lehetőség lezárásának dátuma
it_it: Data chiusura opportunità
ja_jp: "商談の終了日"
nl_nl: Kans sluitingsdatum
no_no: Mulighetens sluttdato
pl_pl: Data zamknięcia szansy
pt_br: Data de Fechamento da Oportunidade
ro_ro: Data de închidere a oportunității
ru_ru: Дата закрытия возможности
sr_cyrl: Датум затварања прилике
sv_se: Affärsmöjlighetens stängningsdatum
tr_tr: Fırsatın kapanış tarihi
uk_ua: Дата закриття можливості
vi_vn: Ngày đóng cơ hội

source: Opportunity company
af_za: Geleentheid maatskappy
ar_sa: شركة الفرصة
ca_es: Empresa de l'oportunitat
cs_cz: Společnost příležitosti
de: Opportunity Unternehmen
de_de: Opportunity-Unternehmen
el_gr: Εταιρεία Ευκαιρίας
es: Oportunidad empresa
es_es: Empresa de la oportunidad
fr: Entreprise d'opportunité
fr_fr: Entreprise de l'opportunité
he_il: חברה של ההזדמנות
hu_hu: Lehetőség társasága
it_it: Azienda opportunità
ja_jp: "商談企業"
nl_nl: Kans bedrijf
no_no: Mulighetselskap
pl_pl: Spółka szansy
pt_br: Empresa da Oportunidade
ro_ro: Compania oportunității
ru_ru: Opportunity компания
sr_cyrl: Прилика фирма
sv_se: Affärsmöjlighetens företag
tr_tr: Fırsat şirketi
uk_ua: Компанія можливості
vi_vn: Công ty cơ hội

source: Opportunity point of contact
af_za: Geleentheid kontakpunt
ar_sa: نقطة الاتصال للفرصة
ca_es: Punt de contacte de l'oportunitat
cs_cz: Kontaktní osoba pro příležitost
de: Kontaktstelle für Gelegenheiten
de_de: Ansprechpartner der Opportunity
el_gr: Σημείο επαφής Ευκαιρίας
es: Punto de contacto de oportunidades
es_es: Punto de contacto de la oportunidad
fr: Point de contact pour les opportunités
fr_fr: Point de contact de l'opportunité
he_il: איש קשר מרכזי של ההזדמנות
hu_hu: Lehetőség elsődleges kapcsolattartója
it_it: Punto di contatto opportunità
ja_jp: "商談の担当者"
nl_nl: Kans contactpersoon
no_no: Mulighetens kontaktpunkt
pl_pl: Kontakt do szansy
pt_br: Ponto de Contato da Oportunidade
ro_ro: Punctul de contact al oportunității
ru_ru: Контактное лицо возможности
sr_cyrl: Контакт особа за прилику
sv_se: Affärsmöjlighetens kontakt
tr_tr: Fırsatın iletişim noktası
uk_ua: Контактна особа можливості
vi_vn: Điểm liên hệ cơ hội

source: Opportunity probability
af_za: Geleentheid waarskynlikheid
ar_sa: احتمالية الفرصة
ca_es: Probabilitat de l'oportunitat
cs_cz: Pravděpodobnost příležitosti
de: Chancenwahrscheinlichkeit
de_de: Opportunity-Wahrscheinlichkeit
el_gr: Πιθανότητα Ευκαιρίας
es: Probabilidad de oportunidad
es_es: Probabilidad de la oportunidad
fr: Probabilité d'opportunité
fr_fr: Probabilité de l'opportunité
he_il: הסיכוי של ההזדמנות
hu_hu: Lehetőség valószínűsége
it_it: Probabilità opportunità
ja_jp: "商談の確度"
nl_nl: Kans waarschijnlijkheid
no_no: Mulighetens sannsynlighet
pl_pl: Prawdopodobieństwo szansy
pt_br: Probabilidade da Oportunidade
ro_ro: Probabilitatea oportunității
ru_ru: Вероятность возможности
sr_cyrl: Вероватноћа прилике
sv_se: Affärsmöjlighetens sannolikhet
tr_tr: Fırsat olasılığı
uk_ua: Ймовірність можливості
vi_vn: Xác suất cơ hội

source: Opportunity record position
af_za: Geleentheid rekordposisie
ar_sa: موقع سجل الفرصة
ca_es: Posició del registre de l'oportunitat
cs_cz: Pozice záznamu příležitosti
de: Position des Opportunitätssatzes
de_de: Opportunity-Datensatzposition
el_gr: Θέση εγγραφής Ευκαιρίας
es: Posición de registro de oportunidades
es_es: Posición del registro de la oportunidad
fr: Position d'enregistrement d'opportunité
fr_fr: Position de l'enregistrement de l'opportunité
he_il: מיקום רישום ההזדמנות
hu_hu: Lehetőség rögzítési pozíciója
it_it: Posizione record opportunità
ja_jp: "商談レコードの位置"
nl_nl: Kans recordpositie
no_no: Mulighetens postplassering
pl_pl: Pozycja rekordu szansy
pt_br: Posição do Registro da Oportunidade
ro_ro: Poziția înregistrării oportunității
ru_ru: Позиция записи возможности
sr_cyrl: Позиција записа прилике
sv_se: Position för affärsmöjlighetens post
tr_tr: Fırsat kaydının konumu
uk_ua: Позиція запису можливості
vi_vn: Vị trí hồ sơ cơ hội

source: Opportunity stage
af_za: Geleentheid stadium
ar_sa: مرحلة الفرصة
ca_es: Etapa de l'oportunitat
cs_cz: Fáze příležitosti
de: Phase der Chancengleichheit
de_de: Opportunity-Phase
el_gr: Στάδιο Ευκαιρίας
es: Etapa de oportunidad
es_es: Etapa de la oportunidad
fr: Stade de l'opportunité
fr_fr: Étape de l'opportunité
he_il: שלב ההזדמנות
hu_hu: Lehetőség szakasza
it_it: Fase opportunità
ja_jp: "商談ステージ"
nl_nl: Kans stadium
no_no: Mulighetens stadie
pl_pl: Etap szansy
pt_br: Estágio da Oportunidade
ro_ro: Etapa oportunității
ru_ru: Стадия возможности
sr_cyrl: Фаза прилике
sv_se: Affärsmöjlighetens skede
tr_tr: Fırsat aşaması
uk_ua: Стадія можливості
vi_vn: Giai đoạn cơ hội

source: Option id is invalid
af_za: Opsie id is ongeldig
ar_sa: معرف الخيار غير صالح
ca_es: L'identificador de l'opció no és vàlid
cs_cz: ID možnosti je neplatné
de_de: Option-ID ist ungültig
el_gr: Μη έγκυρο αναγνωριστικό επιλογής
es_es: ID de opción no es válido
fi_fi: Vaihtoehton tunniste on virheellinen
fr_fr: L'ID de l'option est invalide
he_il: מספר זיהוי אפשרות אינו תקין
hu_hu: Opció azonosító érvénytelen
it_it: ID opzione non valido
ja_jp: オプションIDが無効です
nl_nl: Optie-id is ongeldig
no_no: Alternativ-ID er ugyldig
pl_pl: Identyfikator opcji jest nieprawidłowy
pt_br: ID de opção é inválido
ro_ro: ID-ul opțiunii este invalid
ru_ru: Неверный идентификатор опции
sr_cyrl: ИД опције је неважећи
sv_se: Alternativ-ID är ogiltigt
tr_tr: Seçenek kimliği geçersiz
uk_ua: Идентифікатор опції недійсний
vi_vn: Id của tùy chọn không hợp lệ

source: Option id is required
af_za: Opsie id word vereis
ar_sa: معرف الخيار مطلوب
ca_es: L'identificador de l'opció és necessari
cs_cz: ID možnosti je povinné
de_de: Option-ID ist erforderlich
el_gr: Απαιτείται αναγνωριστικό επιλογής
es_es: ID de opción es obligatorio
fi_fi: Vaihtoehton tunniste on pakollinen
fr_fr: L'ID de l'option est requis
he_il: נדרש מספר זיהוי אפשרות
hu_hu: Opció azonosító szükséges
it_it: ID opzione richiesto
ja_jp: オプションIDが必要です
nl_nl: Optie-id is vereist
no_no: Alternativ-ID er påkrevd
pl_pl: Identyfikator opcji jest wymagany
pt_br: ID de opção é obrigatório
ro_ro: ID-ul opțiunii este necesar
ru_ru: Требуется идентификатор опции
sr_cyrl: ИД опције је обавезан
sv_se: Alternativ-ID krävs
tr_tr: Seçenek kimliği gerekli
uk_ua: Ідентифікатор опції є обов'язковим
vi_vn: Id của tùy chọn là bắt buộc

source: Option label "{sanitizedLabel}" is beneath 1 character
af_za: Opsie etiket "{sanitizedLabel}" is onder 1 karakter
ar_sa: التسمية التوضيحية "{sanitizedLabel}" أقل من 1 حرف
ca_es: L'etiqueta opció "{sanitizedLabel}" està per sota de 1 caràcter
cs_cz: Štítek možnosti "{sanitizedLabel}" je kratší než jeden znak
de_de: Optionsbezeichnung "{sanitizedLabel}" ist unter 1 Zeichen
el_gr: Η ετικέτα επιλογής "{sanitizedLabel}" είναι κάτω από 1 χαρακτήρα
es_es: La etiqueta de opción "{sanitizedLabel}" está por debajo de 1 carácter
fi_fi: Vaihtoehtoinen tunniste "{sanitizedLabel}" on alle 1 merkin
fr_fr: L'étiquette d'option "{sanitizedLabel}" est en dessous de 1 caractère
he_il: תווית אפשרות "{sanitizedLabel}" היא מתחת ל-1 תו.
hu_hu: Az opció címke "{sanitizedLabel}" 1 karakter alatt van
it_it: L'etichetta dell'opzione "{sanitizedLabel}" è inferiore a 1 carattere
ja_jp: オプションラベル "{sanitizedLabel}" は1文字未満です
nl_nl: Optielabel "{sanitizedLabel}" is minder dan 1 teken.
no_no: Alternativ etikett "{sanitizedLabel}" er under 1 tegn
pl_pl: Etykieta opcji "{sanitizedLabel}" jest krótsza niż 1 znak
pt_br: O rótulo da opção "{sanitizedLabel}" está abaixo de 1 caractere
ro_ro: Eticheta opțiunii "{sanitizedLabel}" este sub 1 caracter
ru_ru: Метка опции "{sanitizedLabel}" меньше 1 символа
sr_cyrl: Етикета опције "{sanitizedLabel}" је краћа од 1 карактера
sv_se: Alternativetiketten "{sanitizedLabel}" är understigande 1 tecken
tr_tr: Seçenek etiketi "{sanitizedLabel}" 1 karakter altındadır
uk_ua: Мітка опції "{sanitizedLabel}" містить менше 1 символу
vi_vn: Nhãn tùy chọn "{sanitizedLabel}" dưới 1 ký tự

source: Option label exceeds 63 characters
af_za: Opsie etiket oorskry 63 karakters
ar_sa: تجاوز التسمية التوضيحية الحد الأقصى 63 حرفًا
ca_es: L'etiqueta opció supera els 63 caràcters
cs_cz: Štítek možnosti přesahuje 63 znaků
de_de: Optionsbezeichnung überschreitet 63 Zeichen
el_gr: Η ετικέτα επιλογής υπερβαίνει τους 63 χαρακτήρες
es_es: La etiqueta de opción excede los 63 caracteres
fi_fi: Vaihtoehtoinen tunniste ylittää 63 merkkiä
fr_fr: L'étiquette d'option dépasse 63 caractères
he_il: תווית אפשרות חורגת מ-63 תווים.
hu_hu: Az opció címke túllépi a 63 karaktert
it_it: L'etichetta dell'opzione supera i 63 caratteri
ja_jp: オプションラベルが63文字を超えています
nl_nl: Optielabel overschrijdt 63 tekens.
no_no: Alternativ etikett overstiger 63 tegn
pl_pl: Etykieta opcji przekracza 63 znaki
pt_br: O rótulo da opção excede 63 caracteres
ro_ro: Eticheta opțiunii depășește 63 de caractere
ru_ru: Метка опции превосходит 63 символа
sr_cyrl: Етикета опције превазилази 63 карактера
sv_se: Alternativetiketten överstiger 63 tecken
tr_tr: Seçenek etiketi 63 karakteri aşıyor
uk_ua: Мітка опції перевищує 63 символи
vi_vn: Nhãn tùy chọn vượt quá 63 ký tự

source: Option label format not supported
af_za: Opsie-eenmerk-formaat word nie ondersteun nie
ar_sa: تنسيق علامة الخيار غير مدعوم
ca_es: Format de l'etiqueta d'opció no compatible
cs_cz: Formát štítku volby není podporován
de_de: Das Format des Optionslabels wird nicht unterstützt
el_gr: Μορφή ετικέτας επιλογής μη υποστηριζόμενη
es_es: Formato de etiqueta de opción no soportado
fi_fi: Valintatunniste formaattia ei tueta
fr_fr: Format d'étiquette d'option non pris en charge
he_il: תבנית תווית האופציה אינה נתמכת
hu_hu: Az opció címke formátuma nem támogatott
it_it: Il formato dell'etichetta opzione non  8supportato
ja_jp: オプションラベル形式はサポートされていません
nl_nl: Optie labelformaat niet ondersteund
no_no: Formatet for etiketten er ikke støttet
pl_pl: Format etykiety opcji nie jest obsługiwany
pt_br: Formato de etiqueta de opção não suportado
ro_ro: Formatul etichetei opțiunii nu este acceptat
ru_ru: Формат метки параметра не поддерживается
sr_cyrl: Формат ознаке за опцију није подржан
sv_se: Etikettformat för alternativ stöds inte
tr_tr: Seçenek etiket formatı desteklenmiyor
uk_ua: Формат мітки опції не підтримується
vi_vn: Định dạng nhãn tùy chọn không được hỗ trợ

source: Option label is required
af_za: Opsie etiket word vereis
ar_sa: التسمية التوضيحية مطلوبة
ca_es: L'etiqueta opció és necessària
cs_cz: Štítek možnosti je vyžadován
de_de: Optionsbezeichnung ist erforderlich
el_gr: Απαιτείται ετικέτα επιλογής
es_es: La etiqueta de opción es obligatoria
fi_fi: Vaihtoehtoinen tunniste vaaditaan
fr_fr: L'étiquette d'option est requise
he_il: נדרשת תווית אפשרות.
hu_hu: Opció címke kötelező
it_it: Etichetta opzione richiesta
ja_jp: オプションラベルが必要です
nl_nl: Optielabel is vereist.
no_no: Alternativ etikett kreves
pl_pl: Etykieta opcji jest wymagana
pt_br: Rótulo da opção é obrigatório
ro_ro: Eticheta opțiunii este necesară
ru_ru: Требуется метка опции
sr_cyrl: Етикета опције је обавезна
sv_se: Alternativetikett är obligatorisk
tr_tr: Seçenek etiketi gerekli
uk_ua: Мітка опції є обов'язковою
vi_vn: Nhãn tùy chọn là bắt buộc

source: Option label must be a string of at least one character
af_za: Opsie-etiket moet 'n string van ten minste een karakter wees
ar_sa: يجب أن يكون تسمية الخيار عبارة عن نص يحتوي على حرف واحد على الأقل
ca_es: L'etiqueta de l'opció ha de ser una cadena d'almenys un caràcter
cs_cz: Označení možnosti musí být řetězec s alespoň jedním znakem
de_de: Optionsbeschriftung muss ein String mit mindestens einem Zeichen sein
el_gr: Η ετικέτα επιλογής πρέπει να είναι μια χορδή τουλάχιστον ενός χαρακτήρα
es_es: La etiqueta de opción debe ser una cadena de al menos un carácter
fi_fi: Vaihtoehdon etiketin on oltava merkkijono, jossa on vähintään yksi merkki
fr_fr: L'étiquette de l'option doit être une chaîne d'au moins un caractère
he_il: תווית האפשרות חייבת להיות מחרוזת של תו אחד לפחות
hu_hu: Az opció címkéjének legalább egy karakter hosszúnak kell lennie
it_it: L'etichetta dell'opzione deve essere una stringa di almeno un carattere
ja_jp: オプションラベルは少なくとも1文字の文字列である必要があります
nl_nl: Optie label moet een string zijn van ten minste één teken
no_no: Alternativ etikett må være en streng med minst ett tegn
pl_pl: Etykieta opcji musi być ciągiem znaków o długości co najmniej jednego znaku
pt_br: O rótulo da opção deve ser uma string de pelo menos um caractere
ro_ro: Eticheta opțiunii trebuie să fie un șir de cel puțin un caracter
ru_ru: Метка опции должна быть строкой из хотя бы одного символа
sr_cyrl: Натпис за опцију мора бити низ од најмање једног знака
sv_se: Alternativetikett måste vara en sträng med minst ett tecken
tr_tr: Seçenek etiketi en az bir karakter uzunluğunda bir dize olmalıdır
uk_ua: Мітка опції має бути рядком, довжиною щонайменше один символ
vi_vn: Tên tuỳ chọn phải là một chuỗi có ít nhất một ký tự

source: Option value "{sanitizedValue}" is beneath 1 character
af_za: Opsie waarde "{sanitizedValue}" is onder 1 karakter
ar_sa: القيمة "{sanitizedValue}" أقل من 1 حرف
ca_es: El valor de l'opció "{sanitizedValue}" està per sota de 1 caràcter
cs_cz: Hodnota možnosti "{sanitizedValue}" je kratší než jeden znak
de_de: Optionswert "{sanitizedValue}" ist unter 1 Zeichen
el_gr: Η τιμή επιλογής "{sanitizedValue}" είναι κάτω από 1 χαρακτήρα
es_es: El valor de la opción "{sanitizedValue}" está por debajo de 1 carácter
fi_fi: Vaihtoehtoarvo "{sanitizedValue}" on alle 1 merkin
fr_fr: La valeur de l'option "{sanitizedValue}" est en dessous de 1 caractère
he_il: ערך אפשרות "{sanitizedValue}" הוא מתחת ל-1 תו.
hu_hu: Az opció érték "{sanitizedValue}" 1 karakter alatt van
it_it: Il valore dell'opzione "{sanitizedValue}" è inferiore a 1 carattere
ja_jp: オプション値 "{sanitizedValue}" は1文字未満です
nl_nl: Optiewaarde "{sanitizedValue}" is minder dan 1 teken.
no_no: Alternativ verdi "{sanitizedValue}" er under 1 tegn
pl_pl: Wartość opcji "{sanitizedValue}" jest krótsza niż 1 znak
pt_br: O valor da opção "{sanitizedValue}" está abaixo de 1 caractere
ro_ro: Valoarea opțiunii "{sanitizedValue}" este sub 1 caracter
ru_ru: Значение опции "{sanitizedValue}" меньше 1 символа
sr_cyrl: Вредност опције "{sanitizedValue}" је краћа од 1 карактера
sv_se: Alternativvärdet "{sanitizedValue}" understiger 1 tecken
tr_tr: Seçenek değeri "{sanitizedValue}" 1 karakter altındadır
uk_ua: Значення опції "{sanitizedValue}" містить менше 1 символу
vi_vn: Giá trị tùy chọn "{sanitizedValue}" dưới 1 ký tự

source: Option value exceeds 63 characters
af_za: Opsie waarde oorskry 63 karakters
ar_sa: تجاوز القيمة الحد الأقصى 63 حرفًا
ca_es: El valor de l'opció supera els 63 caràcters
cs_cz: Hodnota možnosti přesahuje 63 znaků
de_de: Optionswert überschreitet 63 Zeichen
el_gr: Η τιμή επιλογής υπερβαίνει τους 63 χαρακτήρες
es_es: El valor de la opción excede los 63 caracteres
fi_fi: Vaihtoehtoarvo ylittää 63 merkkiä
fr_fr: La valeur de l'option dépasse 63 caractères
he_il: ערך אפשרות חורג מ-63 תווים.
hu_hu: Az opció érték meghaladja a 63 karaktert
it_it: Il valore dell'opzione supera i 63 caratteri
ja_jp: オプション値が63文字を超えています
nl_nl: Optiewaarde overschrijdt 63 tekens.
no_no: Alternativ verdi overstiger 63 tegn
pl_pl: Wartość opcji przekracza 63 znaki
pt_br: O valor da opção excede 63 caracteres
ro_ro: Valoarea opțiunii depășește 63 de caractere
ru_ru: Значение опции превосходит 63 символа
sr_cyrl: Вредност опције превазилази 63 карактера
sv_se: Alternativvärdet överstiger 63 tecken
tr_tr: Seçenek değeri 63 karakteri aşıyor
uk_ua: Значення опції перевищує 63 символи
vi_vn: Giá trị tùy chọn vượt quá 63 ký tự

source: Option value format not supported
af_za: Opsie waarde formaat word nie ondersteun nie
ar_sa: تنسيق قيمة الخيار غير مدعوم
ca_es: El format del valor de l'opció no és compatible
cs_cz: Formát hodnoty možnosti není podporován
de_de: Optionswertformat wird nicht unterstützt
el_gr: Η μορφή τιμής επιλογής δεν υποστηρίζεται
es_es: Formato de valor de opción no compatible
fi_fi: Vaihtoehdon arvon muotoa ei tueta
fr_fr: Format de valeur d'option non pris en charge
he_il: פורמט ערך האפשרות אינו נתמך
hu_hu: Az opció érték formátuma nem támogatott
it_it: Formato del valore dell'opzione non supportato
ja_jp: オプション値の形式はサポートされていません
nl_nl: Optie waarde formaat wordt niet ondersteund
no_no: Alternativ verdi format støttes ikke
pl_pl: Format wartości opcji nie jest obsługiwany
pt_br: Formato de valor de opção não suportado
ro_ro: Formatul valorii opțiunii nu este acceptat
ru_ru: Формат значения опции не поддерживается
sr_cyrl: Формат вредности опције није подржан
sv_se: Alternativvärdeformat stöds inte
tr_tr: Seçenek değeri formatı desteklenmiyor
uk_ua: Формат значення опції не підтримується
vi_vn: Định dạng giá trị tuỳ chọn không được hỗ trợ

source: Option value is required
af_za: Opsie waarde word vereis
ar_sa: القيمة مطلوبة
ca_es: El valor de l'opció és necessari
cs_cz: Hodnota možnosti je vyžadována
de_de: Optionswert ist erforderlich
el_gr: Απαιτείται τιμή επιλογής
es_es: El valor de la opción es obligatorio
fi_fi: Vaihtoehtoarvo vaaditaan
fr_fr: La valeur de l'option est requise
he_il: נדרש ערך אפשרות.
hu_hu: Opció érték szükséges
it_it: Valore opzione richiesto
ja_jp: オプション値が必要です
nl_nl: Optiewaarde is vereist.
no_no: Alternativ verdi kreves
pl_pl: Wartość opcji jest wymagana
pt_br: Valor da opção é obrigatório
ro_ro: Valoarea opțiunii este necesară
ru_ru: Требуется значение опции
sr_cyrl: Вредност опције је обавезна
sv_se: Alternativvärde är obligatoriskt
tr_tr: Seçenek değeri gerekli
uk_ua: Значення опції є обов'язковим
vi_vn: Giá trị tùy chọn là bắt buộc

source: Option value must be a string of at least one character
af_za: Opsie waarde moet 'n string van ten minste een karakter wees
ar_sa: يجب أن تكون قيمة الخيار عبارة عن نص يحتوي على حرف واحد على الأقل
ca_es: El valor de l'opció ha de ser una cadena d'almenys un caràcter
cs_cz: Hodnota možnosti musí být řetězec s alespoň jedním znakem
de_de: Optionswert muss ein String mit mindestens einem Zeichen sein
el_gr: Η τιμή επιλογής πρέπει να είναι μια χορδή τουλάχιστον ενός χαρακτήρα
es_es: El valor de opción debe ser una cadena de al menos un carácter
fi_fi: Vaihtoehdon arvon on oltava merkkijono, jossa on vähintään yksi merkki
fr_fr: La valeur de l'option doit être une chaîne d'au moins un caractère
he_il: ערך האפשרות חייב להיות מחרוזת של לפחות תו אחד
hu_hu: Az opció értékének legalább egy karakter hosszú karakterláncnak kell lennie
it_it: Il valore dell'opzione deve essere una stringa di almeno un carattere
ja_jp: オプション値は少なくとも1文字の文字列である必要があります
nl_nl: Optie waarde moet een string zijn van ten minste één teken
no_no: Alternativ verdi må være en streng med minst ett tegn
pl_pl: Wartość opcji musi być ciągiem znaków o długości co najmniej jednego znaku
pt_br: O valor da opção deve ser uma string de pelo menos um caractere
ro_ro: Valoarea opțiunii trebuie să fie un șir de cel puțin un caracter
ru_ru: Значение опции должно быть строкой из хотя бы одного символа
sr_cyrl: Вредност опције мора бити низ од најмање једног знака
sv_se: Alternativvärde måste vara en sträng med minst ett tecken
tr_tr: Seçenek değeri en az bir karakter uzunluğunda bir dize olmalıdır
uk_ua: Значення опції має бути рядком, довжиною щонайменше один символ
vi_vn: Giá trị tuỳ chọn phải là một chuỗi có ít nhất một ký tự

source: Options are required for enum fields
af_za: Opsies word vereis vir keusevelde
ar_sa: الخيارات مطلوبة لحقول التعداد
ca_es: Les opcions són necessàries per als camps d'enumeració.
cs_cz: Pro pole s výčtem možností jsou vyžadovány možnosti
de_de: Optionen sind für Enum-Felder erforderlich
el_gr: Απαιτούνται επιλογές για πεδία λίστας
es_es: Se requieren opciones para campos de tipo enumeración
fi_fi: Valintavaihtoehdot vaaditaan enum-kentille
fr_fr: Des options sont requises pour les champs enum
he_il: נדרשות אפשרויות עבור שדות enum
hu_hu: Az enum mezőkhöz szükségesek az opciók
it_it: Le opzioni sono richieste per i campi enum
ja_jp: 列挙フィールドにはオプションが必要です
nl_nl: Opties zijn vereist voor enum velden
no_no: Alternativer er påkrevet for enum-felt
pl_pl: Wymagane są opcje dla pól typu enum
pt_br: Opções são necessárias para campos de enumeração
ro_ro: Sunt necesare opțiuni pentru câmpurile de tip enum
ru_ru: Для полей типа перечисление требуются параметры
sr_cyrl: Опције су обавезне за поља енума
sv_se: Alternativ är nödvändiga för enum fält
tr_tr: Enum alanlar için seçenekler gereklidir
uk_ua: Опції необхідні для полів з енумерацією
vi_vn: Cần các tùy chọn cho trường enum

source: Page Layout ID
af_za: Bladsyuitleg-ID
ar_sa: معرف تخطيط الصفحة
ca_es: ID de disseny de pàgina
cs_cz: ID rozvržení stránky
de_de: Seitenlayout-ID
el_gr: Αναγνωριστικό Διάταξης Σελίδας
es_es: ID de diseño de página
fr_fr: ID de la mise en page
he_il: מזהה תצורת עמוד
hu_hu: Oldal Elrendezés Azonosító
it_it: ID Layout Pagina
ja_jp: ページレイアウトID
nl_nl: Pagina-indeling-ID
no_no: Sideoppsett ID
pl_pl: ID rozmieszczenia strony
pt_br: ID de Layout da Página
ro_ro: ID Configurație Pagină
ru_ru: ID компоновки страницы
sr_cyrl: ИД распореда странице
sv_se: Sidlayout-ID
tr_tr: Sayfa Düzeni Kimliği
uk_ua: Ідентифікатор макета сторінки
vi_vn: ID Bố cục Trang

source: Page layout is not deleted and cannot be restored
af_za: Bladsyuitleg is nie verwyder nie en kan nie herstel word nie.
ar_sa: تخطيط الصفحة غير محذوف ولا يمكن استعادته.
ca_es: La disposició de la pàgina no està suprimida i no es pot restaurar
cs_cz: Rozložení stránky není odstraněno a nelze je obnovit
de_de: Seitenlayout ist nicht gelöscht und kann nicht wiederhergestellt werden
el_gr: Η διάταξη σελίδας δεν έχει διαγραφεί και δεν είναι δυνατή η επαναφορά της.
es_es: El diseño de página no está eliminado y no se puede restaurar
fr_fr: La mise en page n’est pas supprimée et ne peut pas être restaurée.
he_il: פריסת העמוד לא נמחקה ולא ניתן לשחזרה
hu_hu: Az oldal elrendezése nincs törölve, ezért nem állítható vissza
it_it: Il layout di pagina non è stato eliminato e non può essere ripristinato
ja_jp: ページレイアウトは削除されていないため、復元できません。
nl_nl: Pagina-indeling is niet verwijderd en kan niet worden hersteld
no_no: Sideoppsettet er ikke slettet og kan ikke gjenopprettes
pl_pl: Układ strony nie został usunięty i nie można go przywrócić
pt_br: O layout da página não foi excluído e não pode ser restaurado
ro_ro: Layout-ul paginii nu a fost șters și nu poate fi restaurat
ru_ru: Макет страницы не удален и не может быть восстановлен
sr_cyrl: Изглед странице није обрисан и не може бити враћен
sv_se: Sidlayouten är inte borttagen och kan inte återställas
tr_tr: Sayfa düzeni silinmedi ve geri yüklenemez
uk_ua: Макет сторінки не видалено і його неможливо відновити
vi_vn: Bố cục trang chưa bị xóa nên không thể khôi phục.
