Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Due Date
af_za: Sperdatum
ar_sa: تاريخ الاستحقاق
ca_es: Data de Venciment
cs_cz: Datum splatnosti
de: Fälligkeitsdatum
de_de: Fälligkeitsdatum
el_gr: Ημερομηνία Λήξης
es: Fecha de vencimiento
es_es: Fecha de vencimiento
fr: Date d'échéance
fr_fr: Date d'échéance
he_il: תאריך יעד
hu_hu: Esedékesség dátuma
it_it: Data di scadenza
ja_jp: 期日
nl_nl: Vervaldatum
no_no: Forfallsdato
pl_pl: Termin realizacji
pt_br: Data de Vencimento
ro_ro: Data scadenței
ru_ru: Срок исполнения
sr_cyrl: Рок за испуњење
sv_se: Förfallodatum
tr_tr: Bitiş Tarihi
uk_ua: Термін виконання
vi_vn: Ngày đến hạn

source: Duplicate root resolver found. Each root resolver can only be called once per document.
af_za: Duplikaat-root-resolver gevind. Elke root-resolver kan slegs een keer per dokument aangeroep word.
ar_sa: تم العثور على محلل جذري مكرر. لا يمكن استدعاء كل محلل جذري إلا مرة واحدة لكل مستند.
ca_es: S'ha trobat un resolutor d'arrel duplicat. Cada resolutor d'arrel només es pot cridar una vegada per document.
cs_cz: Nalezen duplicitní kořenový resolver. Každý kořenový resolver lze v dokumentu zavolat pouze jednou.
de_de: Doppelter Root-Resolver gefunden. Jeder Root-Resolver kann pro Dokument nur einmal aufgerufen werden.
el_gr: Βρέθηκε διπλότυπος resolver ρίζας. Κάθε resolver ρίζας μπορεί να κληθεί μόνο μία φορά ανά έγγραφο.
es_es: Se encontró un resolver raíz duplicado. Cada resolver raíz solo puede llamarse una vez por documento.
fi_fi: Päällekkäinen juuritason resolveri havaittiin. Jokaista juuritason resolveria voidaan kutsua vain kerran per dokumentti.
fr_fr: Résolveur racine en double détecté. Chaque résolveur racine ne peut être appelé qu’une seule fois par document.
he_il: נמצא root resolver כפול. ניתן להפעיל כל root resolver פעם אחת בלבד לכל מסמך.
hu_hu: Duplikált root resolver található. Minden root resolver csak egyszer hívható meg dokumentumonként.
it_it: Rilevato resolver radice duplicato. Ogni resolver radice può essere chiamato una sola volta per documento.
ja_jp: 重複するルートリゾルバが見つかりました。各ルートリゾルバはドキュメントにつき1回のみ呼び出せます。
nl_nl: Dubbele rootresolver gevonden. Elke rootresolver kan maar één keer per document worden aangeroepen.
no_no: Duplisert rot-resolver funnet. Hver rot-resolver kan bare kalles én gang per dokument.
pl_pl: Wykryto zduplikowany resolver główny. Każdy resolver główny może być wywołany tylko raz w dokumencie.
pt_br: Resolver raiz duplicado encontrado. Cada resolver raiz só pode ser chamado uma vez por documento.
ro_ro: S-a găsit un rezolvator rădăcină duplicat. Fiecare rezolvator rădăcină poate fi apelat o singură dată într-un document.
ru_ru: Обнаружен дубликат корневого резолвера. Каждый корневой резолвер может быть вызван только один раз в документе.
sr_cyrl: Пронађен је дупликат коренског резолвера. Сваки коренски резолвер може бити позван само једном по документу.
sv_se: Duplicerad root-resolver hittades. Varje root-resolver kan bara anropas en gång per dokument.
tr_tr: Yinelenen kök çözücü bulundu. Her kök çözücü, belge başına yalnızca bir kez çağrılabilir.
uk_ua: Виявлено дублювання кореневого резолвера. Кожен кореневий резолвер може бути викликаний лише один раз у межах документа.
vi_vn: Đã phát hiện resolver gốc trùng lặp. Mỗi resolver gốc chỉ có thể được gọi một lần cho mỗi tài liệu.

source: Duplicated option {field}
af_za: Gedupliseerde opsie {field}
ar_sa: الخيار المكرر {field}
ca_es: Opció duplicada {field}
cs_cz: Duplikovaná možnost {field}
de_de: Doppelte Option {field}
el_gr: Διπλή επιλογή {field}
es_es: Opción duplicada {field}
fi_fi: Monistettu vaihtoehto {field}
fr_fr: Option dupliquée {field}
he_il: אפשרות כפולה {field}
hu_hu: Duplikált opció {field}
it_it: Opzione duplicata {field}
ja_jp: 重複したオプション {field}
nl_nl: Gekopieerde optie {field}
no_no: Duplisert alternativ {field}
pl_pl: Zduplikowana opcja {field}
pt_br: Opção duplicada {field}
ro_ro: Opțiunea duplicată {field}
ru_ru: Дублированная опция {field}
sr_cyrl: Дуплирана опција {field}
sv_se: Duplicerad alternativ {field}
tr_tr: Çift seçenek {field}
uk_ua: Опція {field} вже існує
vi_vn: Tùy chọn bị trùng lặp {field}

source: Email already verified.
af_za: E-pos reeds geverifieer.
ar_sa: البريد الإلكتروني تم التحقق منه بالفعل.
ca_es: Correu electrònic ja verificat.
cs_cz: Email již ověřen.
de_de: E-Mail bereits verifiziert.
el_gr: Το email έχει ήδη επιβεβαιωθεί.
es_es: El correo electrónico ya está verificado.
fi_fi: Sähköposti on jo vahvistettu.
fr_fr: E-mail déjà vérifié.
he_il: האימייל כבר אומת.
hu_hu: Az e-mail már ellenőrizve lett.
it_it: Email già verificata.
ja_jp: メールはすでに確認済みです。
nl_nl: E-mail al geverifieerd.
no_no: E-post er allerede bekreftet.
pl_pl: E-mail został już zweryfikowany.
pt_br: E-mail já verificado.
ro_ro: Emailul a fost deja verificat.
ru_ru: Email уже подтвержден.
sr_cyrl: Е-пошта је већ верификована.
sv_se: E-post redan verifierad.
tr_tr: E-posta zaten doğrulandı.
uk_ua: Ел. пошта вже підтверджена.
vi_vn: Email đã được xác minh.

source: Email domain configuration error.
af_za: E-posdomein-konfigurasiefout.
ar_sa: خطأ في إعداد نطاق البريد الإلكتروني.
ca_es: Error de configuració del domini de correu electrònic.
cs_cz: Chyba konfigurace e-mailové domény.
de_de: Konfigurationsfehler der E-Mail-Domäne.
el_gr: Σφάλμα ρύθμισης τομέα email.
es_es: Error de configuración del dominio de correo electrónico.
fi_fi: Sähköpostiverkkotunnuksen määritysvirhe.
fr_fr: Erreur de configuration du domaine de messagerie.
he_il: שגיאה בתצורת דומיין הדוא"ל.
hu_hu: E-mail tartomány konfigurációs hiba.
it_it: Errore di configurazione del dominio email.
nl_nl: Configuratiefout voor e-maildomein.
no_no: Konfigurasjonsfeil for e-postdomene.
pl_pl: Błąd konfiguracji domeny e-mail.
pt_br: Erro de configuração do domínio de e-mail.
ro_ro: Eroare de configurare a domeniului de e-mail.
ru_ru: Ошибка конфигурации домена электронной почты.
sr_cyrl: Грешка у конфигурацији домена е-поште.
sv_se: Konfigurationsfel för e-postdomän.
tr_tr: E-posta alan adı yapılandırma hatası.
uk_ua: Помилка конфігурації домену електронної пошти.
vi_vn: Lỗi cấu hình tên miền email.

source: Email domain not found.
af_za: E-posdomein nie gevind nie.
ar_sa: نطاق البريد الإلكتروني غير موجود.
ca_es: Domini de correu electrònic no trobat.
cs_cz: E-mailová doména nenalezena.
de_de: E-Mail-Domäne nicht gefunden.
el_gr: Ο τομέας email δεν βρέθηκε.
es_es: Dominio de correo electrónico no encontrado.
fi_fi: Sähköpostiverkkotunnusta ei löytynyt.
fr_fr: Domaine de messagerie introuvable.
he_il: דומיין דוא"ל לא נמצא.
hu_hu: E-mail tartomány nem található.
it_it: Dominio email non trovato.
nl_nl: E-maildomein niet gevonden.
no_no: E-postdomene ikke funnet.
pl_pl: Nie znaleziono domeny e-mail.
pt_br: Domínio de e-mail não encontrado.
ro_ro: Domeniul de e-mail nu a fost găsit.
ru_ru: Домен электронной почты не найден.
sr_cyrl: Домен е-поште није пронађен.
sv_se: E-postdomän hittades inte.
tr_tr: E-posta alan adı bulunamadı.
uk_ua: Домен електронної пошти не знайдено.
vi_vn: Không tìm thấy tên miền email.

source: Email is already verified.
af_za: E-pos is reeds geverifieer.
ar_sa: تم التحقق من البريد الإلكتروني بالفعل.
ca_es: El correu electrònic ja està verificat.
cs_cz: E-mail je již ověřen.
de_de: E-Mail ist bereits verifiziert.
el_gr: Το email έχει ήδη επαληθευτεί.
es_es: El correo electrónico ya está verificado.
fi_fi: Sähköposti on jo vahvistettu.
fr_fr: L'adresse e-mail est déjà vérifiée.
he_il: כתובת הדוא"ל כבר אומתה.
hu_hu: Az e-mail már ellenőrizve van.
it_it: L'email è già verificata.
nl_nl: E-mail is al geverifieerd.
no_no: E-post er allerede bekreftet.
pl_pl: Adres e-mail został już zweryfikowany.
pt_br: O e-mail já foi verificado.
ro_ro: E-mailul a fost deja verificat.
ru_ru: Адрес электронной почты уже подтвержден.
sr_cyrl: Е-пошта је већ верификована.
sv_se: E-postadressen är redan verifierad.
tr_tr: E-posta zaten doğrulandı.
uk_ua: Електронну адресу вже підтверджено.
vi_vn: Email đã được xác minh.

source: Email is not verified.
af_za: E-pos is nie geverifieer nie.
ar_sa: البريد الإلكتروني لم يتم التحقق منه.
ca_es: El correu electrònic no està verificat.
cs_cz: Email není ověřen.
de_de: E-Mail ist nicht verifiziert.
el_gr: Το email δεν είναι επιβεβαιωμένο.
es_es: El correo electrónico no está verificado.
fi_fi: Sähköpostia ei ole vahvistettu.
fr_fr: E-mail non vérifié.
he_il: האימייל לא אומת.
hu_hu: Az e-mail nincs ellenőrizve.
it_it: Email non verificata.
ja_jp: メールが確認されていません。
nl_nl: E-mail is niet geverifieerd.
no_no: E-post er ikke bekreftet.
pl_pl: E-mail nie jest zweryfikowany.
pt_br: E-mail não verificado.
ro_ro: Emailul nu este verificat.
ru_ru: Email не подтвержден.
sr_cyrl: Е-пошта није верификована.
sv_se: E-post är inte verifierad.
tr_tr: E-posta doğrulanmadı.
uk_ua: Ел. пошта не підтверджена.
vi_vn: Email chưa được xác minh.

source: Email is required
af_za: E-pos word benodig
ar_sa: البريد الإلكتروني مطلوب
ca_es: Es requereix correu electrònic
cs_cz: Email je vyžadován
de_de: E-Mail ist erforderlich
el_gr: Απαιτείται το email
es_es: El correo electrónico es obligatorio
fi_fi: Sähköposti vaaditaan
fr_fr: E-mail requis
he_il: נדרש אימייל.
hu_hu: E-mail szükséges
it_it: Email obbligatoria
ja_jp: メールが必要です
nl_nl: E-mail is vereist.
no_no: E-post kreves
pl_pl: E-mail jest wymagany
pt_br: E-mail é obrigatório
ro_ro: Emailul este necesar
ru_ru: Требуется Email
sr_cyrl: Е-пошта је обавезна
sv_se: E-post är obligatorisk
tr_tr: E-posta gerekli
uk_ua: Ел. пошта обов'язкова
vi_vn: Email là bắt buộc

source: Email is required.
af_za: E-pos word benodig.
ar_sa: البريد الإلكتروني مطلوب.
ca_es: Es requereix correu electrònic.
cs_cz: Email je vyžadován.
de_de: E-Mail ist erforderlich.
el_gr: Απαιτείται το email.
es_es: El correo electrónico es obligatorio.
fi_fi: Sähköposti vaaditaan.
fr_fr: L'adresse e-mail est requise.
he_il: נדרשת כתובת דוא"ל.
hu_hu: E-mail szükséges.
it_it: Email obbligatoria.
ja_jp: メールが必要です.
nl_nl: E-mail is vereist.
no_no: E-post kreves.
pl_pl: E-mail jest wymagany.
pt_br: E-mail é obrigatório.
ro_ro: Emailul este necesar.
ru_ru: Требуется электронная почта.
sr_cyrl: Е-пошта је обавезна.
sv_se: E-post är obligatorisk.
tr_tr: E-posta gerekli.
uk_ua: Ел. пошта обов'язкова.
vi_vn: Email là bắt buộc.

source: Email is unchanged.
af_za: E-pos is onveranderd.
ar_sa: البريد الإلكتروني لم يتغير.
ca_es: El correu electrònic no ha canviat.
cs_cz: E-mail se nezměnil.
de_de: E-Mail ist unverändert.
el_gr: Το email δεν έχει αλλάξει.
es_es: El correo electrónico no ha cambiado.
fi_fi: Sähköpostia ei ole muutettu.
fr_fr: L'adresse e-mail est inchangée.
he_il: כתובת הדוא"ל לא השתנתה.
hu_hu: Az e-mail nem változott.
it_it: L'email è invariata.
nl_nl: E-mail is ongewijzigd.
no_no: E-post er uendret.
pl_pl: Adres e-mail nie został zmieniony.
pt_br: O e-mail não foi alterado.
ro_ro: E-mailul nu s-a schimbat.
ru_ru: Адрес электронной почты не изменился.
sr_cyrl: Е-пошта је непромењена.
sv_se: E-postadressen är oförändrad.
tr_tr: E-posta değişmedi.
uk_ua: Електронну адресу не змінено.
vi_vn: Email không thay đổi.

source: Email update is restricted to single workspace users.
af_za: E-posopdatering is beperk tot gebruikers met slegs een werksruimte.
ar_sa: تحديث البريد الإلكتروني مقصور على مستخدمي مساحة عمل واحدة.
ca_es: L'actualització del correu electrònic es limita als usuaris d'un sol espai de treball.
cs_cz: Aktualizace e-mailu je omezena na uživatele jednoho pracovního prostoru.
de_de: Die Aktualisierung der E-Mail ist auf Benutzer mit einem einzigen Arbeitsbereich beschränkt.
el_gr: Η ενημέρωση email περιορίζεται σε χρήστες που ανήκουν σε έναν μόνο χώρο εργασίας.
es_es: La actualización del correo electrónico está restringida a usuarios de un solo espacio de trabajo.
fi_fi: Sähköpostin päivittäminen on rajattu vain yhden työtilan käyttäjille.
fr_fr: La mise à jour de l'adresse e-mail est limitée aux utilisateurs d'un seul espace de travail.
he_il: עדכון כתובת דוא"ל מוגבל למשתמשים השייכים לסביבת עבודה אחת.
hu_hu: Az e-mail módosítása csak az egy munkaterülethez tartozó felhasználók számára engedélyezett.
it_it: L'aggiornamento dell'email è limitato agli utenti di un singolo spazio di lavoro.
nl_nl: Het bijwerken van het e-mailadres is beperkt tot gebruikers met één werkruimte.
no_no: Oppdatering av e-post er begrenset til brukere med ett arbeidsområde.
pl_pl: Aktualizacja adresu e-mail jest dostępna tylko dla użytkowników pojedynczej przestrzeni roboczej.
pt_br: A atualização de e-mail é restrita a usuários de um único espaço de trabalho.
ro_ro: Actualizarea e-mailului este restricționată la utilizatorii care folosesc un singur spațiu de lucru.
ru_ru: Изменение адреса электронной почты доступно только пользователям одного рабочего пространства.
sr_cyrl: Ажурирање е-поште је ограничено на кориснике са једним радним простором.
sv_se: Uppdatering av e-post är begränsad till användare med endast en arbetsyta.
tr_tr: E-posta güncellemesi yalnızca tek bir çalışma alanına sahip kullanıcılarla sınırlıdır.
uk_ua: Оновлення електронної адреси дозволено лише користувачам одного робочого простору.
vi_vn: Cập nhật email bị giới hạn cho người dùng một không gian làm việc duy nhất.

source: Email verification is not required.
af_za: E-posverifikasie is nie nodig nie.
ar_sa: التحقق من البريد الإلكتروني غير مطلوب.
ca_es: No es requereix la verificació del correu electrònic.
cs_cz: Ověření e-mailu není vyžadováno.
de_de: E-Mail-Verifizierung ist nicht erforderlich.
el_gr: Δεν απαιτείται επαλήθευση email.
es_es: No se requiere verificación del correo electrónico.
fi_fi: Sähköpostin vahvistusta ei vaadita.
fr_fr: La vérification de l'adresse e-mail n'est pas requise.
he_il: אימות דוא"ל אינו נדרש.
hu_hu: Az e-mail ellenőrzése nem szükséges.
it_it: La verifica dell'email non è richiesta.
nl_nl: E-mailverificatie is niet vereist.
no_no: E-postbekreftelse er ikke nødvendig.
pl_pl: Weryfikacja adresu e-mail nie jest wymagana.
pt_br: A verificação de e-mail não é necessária.
ro_ro: Verificarea e-mailului nu este necesară.
ru_ru: Подтверждение электронной почты не требуется.
sr_cyrl: Верификација е-поште није потребна.
sv_se: E-postverifiering krävs inte.
tr_tr: E-posta doğrulaması gerekli değil.
uk_ua: Підтвердження електронної пошти не потрібне.
vi_vn: Không yêu cầu xác minh email.

source: Email verification not required.
af_za: E-posverifikasie nie nodig nie.
ar_sa: التحقق من البريد الإلكتروني غير مطلوب.
ca_es: La verificació del correu electrònic no és necessària.
cs_cz: Ověření emailu není požadováno.
de_de: E-Mail-Verifizierung nicht erforderlich.
el_gr: Δεν απαιτείται επιβεβαίωση email.
es_es: No se requiere verificación del correo electrónico.
fi_fi: Sähköpostivahvistus ei vaadita.
fr_fr: Vérification par e-mail non requise.
he_il: אימות אימייל אינו נדרש.
hu_hu: E-mail ellenőrzés nem szükséges.
it_it: Verifica email non richiesta.
ja_jp: メール確認は必要ありません。
nl_nl: E-mailverificatie is niet vereist.
no_no: E-postbekreftelse ikke nødvendig.
pl_pl: Weryfikacja e-mailowa nie jest wymagana.
pt_br: Verificação de e-mail não é necessária.
ro_ro: Verificarea emailului nu este necesară.
ru_ru: Подтверждение email не требуется.
sr_cyrl: Верификација е-поште није потребна.
sv_se: E-postverifiering krävs inte.
tr_tr: E-posta doğrulaması gerekli değil.
uk_ua: Підтвердження електронної пошти не потрібне.
vi_vn: Không cần xác nhận email.

source: Emails
af_za: E-posse
ar_sa: البريد الإلكتروني
ca_es: Correus electrònics
cs_cz: Emaily
el_gr: Ηλεκτρονικά Μηνύματα
es: Correos electrónicos
es_es: Correos electrónicos
he_il: אימיילים
hu_hu: Email címek
it_it: Email
ja_jp: メール
no_no: E-poster
pl_pl: Emaile
ro_ro: Email-uri
ru_ru: Адреса электронной почты
sr_cyrl: Е-маилови
sv_se: E-postadresser
tr_tr: E-postalar
uk_ua: Електронні адреси
vi_vn: Email

source: Employees
af_za: Werknemers
ar_sa: الموظفون
ca_es: Empleats
cs_cz: Zaměstnanci
de: Mitarbeiter
de_de: Mitarbeiter
el_gr: Εργαζόμενοι
es: Empleados
es_es: Empleados
fr: Salariés
fr_fr: Employés
he_il: עובדים
hu_hu: Alkalmazottak
it_it: Dipendenti
ja_jp: 従業員
nl_nl: Medewerkers
no_no: Ansatte
pl_pl: Pracownicy
pt_br: Funcionários
ro_ro: Angajați
ru_ru: Сотрудники
sr_cyrl: Запослени
sv_se: Anställda
tr_tr: Çalışanlar
uk_ua: Співробітники
vi_vn: Nhân viên

source: Empty field permissions are not allowed.
af_za: Leë veldtoestemmings word nie toegelaat nie.
ar_sa: لا يُسمح بأذونات الحقول الفارغة.
ca_es: No es permeten permisos de camp buits.
cs_cz: Prázdná oprávnění k polím nejsou povolena.
de_de: Leere Feldberechtigungen sind nicht zulässig.
el_gr: Κενά δικαιώματα πεδίου δεν επιτρέπονται.
es_es: No se permiten permisos de campo vacíos.
fi_fi: Tyhjiä kenttäoikeuksia ei sallita.
fr_fr: Les autorisations de champ vides ne sont pas autorisées.
he_il: הרשאות שדה ריקות אינן מותרות.
hu_hu: Üres mezőengedélyek nem engedélyezettek.
it_it: I permessi di campo vuoti non sono consentiti.
nl_nl: Lege veldmachtigingen zijn niet toegestaan.
no_no: Tomme felttillatelser er ikke tillatt.
pl_pl: Puste uprawnienia do pól nie są dozwolone.
pt_br: Permissões de campo vazias não são permitidas.
ro_ro: Permisiunile de câmp goale nu sunt permise.
ru_ru: Пустые разрешения на поля не допускаются.
sr_cyrl: Празне дозволе поља нису дозвољене.
sv_se: Tomma fältbehörigheter är inte tillåtna.
tr_tr: Boş alan izinlerine izin verilmez.
uk_ua: Порожні дозволи на поля не допускаються.
vi_vn: Không cho phép quyền trường trống.

source: End Date
af_za: Einddatum
ar_sa: تاريخ الانتهاء
ca_es: Data de Finalització
cs_cz: Datum ukončení
de: Enddatum
de_de: Enddatum
el_gr: Ημερομηνία Λήξης
es: Fecha final
es_es: Fecha de finalización
fr: Date de fin
fr_fr: Date de fin
he_il: תאריך סיום
hu_hu: Befejezés dátuma
it_it: Data di fine
ja_jp: 終了日
nl_nl: Einddatum
no_no: Sluttdato
pl_pl: Data zakończenia
pt_br: Data Final
ro_ro: Data sfârșit
ru_ru: Дата окончания
sr_cyrl: Датум завршетка
sv_se: Slutdatum
tr_tr: Bitiş Tarihi
uk_ua: Дата закінчення
vi_vn: Ngày kết thúc

source: Entity not found.
af_za: Entiteit nie gevind nie.
ar_sa: الكيان غير موجود.
ca_es: Entitat no trobada.
cs_cz: Entita nenalezena.
de_de: Entität nicht gefunden.
el_gr: Η οντότητα δεν βρέθηκε.
es_es: Entidad no encontrada.
fi_fi: Entiteettiä ei löytynyt.
fr_fr: Entité introuvable.
he_il: ישות לא נמצאה.
hu_hu: Entitás nem található.
it_it: Entità non trovata.
nl_nl: Entiteit niet gevonden.
no_no: Entitet ikke funnet.
pl_pl: Nie znaleziono encji.
pt_br: Entidade não encontrada.
ro_ro: Entitatea nu a fost găsită.
ru_ru: Сущность не найдена.
sr_cyrl: Ентитет није пронађен.
sv_se: Entitet hittades inte.
tr_tr: Varlık bulunamadı.
uk_ua: Сутність не знайдено.
vi_vn: Không tìm thấy thực thể.

source: Enum operation failed.
af_za: Enum-bewerking het misluk.
ar_sa: فشلت عملية التعداد (Enum).
ca_es: L'operació d'enumeració ha fallat.
cs_cz: Operace výčtu selhala.
de_de: Enum-Operation fehlgeschlagen.
el_gr: Η λειτουργία του enum απέτυχε.
es_es: La operación de enumeración falló.
fi_fi: Enum-toiminto epäonnistui.
fr_fr: Échec de l'opération d'énumération.
he_il: פעולת Enum נכשלה.
hu_hu: Az enum művelet sikertelen.
it_it: Operazione su enum non riuscita.
nl_nl: Enum-bewerking mislukt.
no_no: Enum-operasjon mislyktes.
pl_pl: Operacja na typie wyliczeniowym nie powiodła się.
pt_br: Falha na operação de enum.
ro_ro: Operațiunea enum a eșuat.
ru_ru: Сбой операции с перечислением.
sr_cyrl: Операција енума није успела.
sv_se: Enum-operation misslyckades.
tr_tr: Enum işlemi başarısız oldu.
uk_ua: Не вдалося виконати операцію enum.
vi_vn: Thao tác enum thất bại.

source: Enum type not found.
af_za: Enum-tipe nie gevind nie.
ar_sa: نوع التعداد (Enum) غير موجود.
ca_es: Tipus d'enumeració no trobat.
cs_cz: Typ výčtu nenalezen.
de_de: Enum-Typ nicht gefunden.
el_gr: Ο τύπος enum δεν βρέθηκε.
es_es: Tipo de enumeración no encontrado.
fr_fr: Type d'énumération introuvable.
he_il: סוג Enum לא נמצא.
hu_hu: Az enum típus nem található.
it_it: Tipo enum non trovato.
nl_nl: Enumtype niet gevonden.
no_no: Enum-type ikke funnet.
pl_pl: Nie znaleziono typu wyliczeniowego.
pt_br: Tipo enum não encontrado.
ro_ro: Tipul enum nu a fost găsit.
ru_ru: Тип перечисления не найден.
sr_cyrl: Енум тип није пронађен.
sv_se: Enum-typ hittades inte.
tr_tr: Enum türü bulunamadı.
uk_ua: Тип enum не знайдено.
vi_vn: Không tìm thấy kiểu enum.

source: Environment variable CLOUDFLARE_API_KEY must be defined to use this feature.
af_za: Omgewingveranderlike CLOUDFLARE_API_KEY moet gedefinieer wees om hierdie funksie te gebruik.
ar_sa: يجب تعريف متغير البيئة CLOUDFLARE_API_KEY لاستخدام هذه الميزة.
ca_es: La variable d'entorn CLOUDFLARE_API_KEY ha d'estar definida per utilitzar aquesta característica.
cs_cz: Pro použití této funkce musí být definována proměnná prostředí CLOUDFLARE_API_KEY.
de_de: Die Umgebungsvariable CLOUDFLARE_API_KEY muss definiert sein, um diese Funktion zu verwenden.
el_gr: Η μεταβλητή περιβάλλοντος CLOUDFLARE_API_KEY πρέπει να οριστεί για να χρησιμοποιήσετε αυτήν τη δυνατότητα.
es_es: La variable de entorno CLOUDFLARE_API_KEY debe estar definida para usar esta función.
fi_fi: Ympäristömuuttuja CLOUDFLARE_API_KEY on määritettävä tämän ominaisuuden käyttämiseksi.
fr_fr: La variable d'environnement CLOUDFLARE_API_KEY doit être définie pour utiliser cette fonctionnalité.
he_il: משתנה סביבה CLOUDFLARE_API_KEY חייב להיות מוגדר על מנת להשתמש בתכונה זו.
hu_hu: A CLOUDFLARE_API_KEY környezeti változót meg kell adni a funkció használatához.
it_it: La variabile d'ambiente CLOUDFLARE_API_KEY deve essere definita per utilizzare questa funzione.
ja_jp: CLOUDFLARE_API_KEYという環境変数はこの機能を使用するために定義する必要があります。
nl_nl: Om deze functie te gebruiken moet de omgevingsvariabele CLOUDFLARE_API_KEY gedefinieerd zijn.
no_no: Miljøvariabelen CLOUDFLARE_API_KEY må defineres for å bruke denne funksjonen.
pl_pl: Zmienna środowiskowa CLOUDFLARE_API_KEY musi być zdefiniowana do korzystania z tej funkcji.
pt_br: A variável de ambiente CLOUDFLARE_API_KEY deve ser definida para usar este recurso.
ro_ro: Variabila de mediu CLOUDFLARE_API_KEY trebuie să fie definită pentru a utiliza această funcție.
ru_ru: Переменная окружения CLOUDFLARE_API_KEY должна быть определена для использования этой функции.
sr_cyrl: Променљива окружења CLOUDFLARE_API_KEY мора бити дефинисана да би се користила ова функција.
sv_se: Miljövariabeln CLOUDFLARE_API_KEY måste definieras för att använda den här funktionen.
tr_tr: Bu özelliği kullanmak için CLOUDFLARE_API_KEY ortam değişkeni tanımlanmalıdır.
uk_ua: Змінна середовища CLOUDFLARE_API_KEY має бути визначена для використання цієї функції.
vi_vn: Biến môi trường CLOUDFLARE_API_KEY phải được định nghĩa để sử dụng tính năng này.

source: Error
af_za: Fout
ar_sa: خطأ
cs_cz: Chyba
de_de: Fehler
el_gr: Σφάλμα
fi_fi: Virhe
fr_fr: Erreur
he_il: שגיאה
hu_hu: Hiba
it_it: Errore
ja_jp: エラー
nl_nl: Fout
no_no: Feil
pl_pl: Błąd
pt_br: Erro
ro_ro: Eroare
ru_ru: Ошибка
sr_cyrl: Грешка
sv_se: Fel
tr_tr: Hata
uk_ua: Помилка
vi_vn: Lỗi

source: Event company
af_za: Gebeurtenis maatskappy
ar_sa: شركة الحدث
ca_es: Empresa de l'esdeveniment
cs_cz: Společnost události
de: Event-Unternehmen
de_de: Veranstaltungsunternehmen
el_gr: Εταιρεία Συμβάντος
es: Empresa de eventos
es_es: Empresa del evento
fr: Entreprise événementielle
fr_fr: Entreprise événementielle
he_il: חברה באירוע
hu_hu: Esemény cég
it_it: Azienda dell'evento
ja_jp: イベント会社
nl_nl: Evenementbedrijf
no_no: Hendelsesbedrift
pl_pl: Firma zdarzenia
pt_br: Empresa do Evento
ro_ro: Compania evenimentului
ru_ru: Компания события
sr_cyrl: Компанија догађаја
sv_se: Händelsens företag
tr_tr: Etkinlik şirketi
uk_ua: Компанія-організатор подій
vi_vn: Công ty tổ chức sự kiện
