Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Field label identifier is required
af_za: Veldetiket-identifiseerder is vereis
ar_sa: معرف تسمية الحقل مطلوب
ca_es: És necessari l'identificador de l'etiqueta del camp
cs_cz: Identifikátor pole je vyžadován
de_de: Feldbezeichnungs-Identifikator ist erforderlich
el_gr: Ο προσδιοριστής ετικέτας πεδίου είναι υποχρεωτικός
es_es: El identificador de la etiqueta del campo es obligatorio
fi_fi: Kenttätunniste on pakollinen
fr_fr: L'identifiant de l'étiquette de champ est requis
he_il: נחוצה זיהוי תווית השדה
hu_hu: A mező címke azonosító megadása kötelező
it_it: L'identificatore dell'etichetta del campo è richiesto
ja_jp: フィールドラベル識別子は必須です
nl_nl: Veldlabel identificator is verplicht
no_no: Feltetikettidentifikator er påkrevd
pl_pl: Identyfikator etykiety pola jest wymagany
pt_br: O identificador do rótulo do campo é necessário
ro_ro: Identificatorul etichetei câmpului este necesar
ru_ru: Требуется идентификатор метки поля
sr_cyrl: Идентификатор ознаке поља је обавезан
sv_se: Fältetikettens identifierare krävs
tr_tr: Alan etiket tanımlayıcısı gereklidir
uk_ua: Необхідно вказати ідентифікатор мітки поля
vi_vn: Yêu cầu mã nhận dạng nhãn trường

source: Field metadata not found
af_za: Veld metadata nie gevind nie
ar_sa: البيانات الوصفية للحقل غير موجودة
ca_es: Meta dades del camp no trobades
cs_cz: Metadata pole nenalezena
de_de: Feldmetadaten nicht gefunden
el_gr: Δεν βρέθηκαν μεταδεδομένα πεδίου
es_es: Metadatos de campo no encontrados
fi_fi: Kenttätietoja ei löytynyt
fr_fr: Métadonnées du champ non trouvées
he_il: לא נמצאו מטא-נתונים של שדה
hu_hu: A mező metaadata nem található
it_it: Metadati del campo non trovati
ja_jp: フィールドメタデータが見つかりません
nl_nl: Veldmetadata niet gevonden
no_no: Feltmetadata ikke funnet
pl_pl: Nie znaleziono metadanych pola
pt_br: Metadados do campo não encontrados
ro_ro: Metadatele câmpului nu au fost găsite
ru_ru: Метаданные поля не найдены
sr_cyrl: Метаподаци поља нису пронађени
sv_se: Fältmetadata hittades inte
tr_tr: Alan meta verisi bulunamadı
uk_ua: Метадані поля не знайдено
vi_vn: Không tìm thấy siêu dữ liệu trường

source: Field metadata not found.
af_za: Veld metadata nie gevind nie.
ar_sa: البيانات الوصفية للحقل غير موجودة.
ca_es: Metadades del camp no trobades.
cs_cz: Metadata pole nenalezena.
de_de: Feldmetadaten nicht gefunden.
el_gr: Δεν βρέθηκαν μεταδεδομένα πεδίου.
es_es: Metadatos de campo no encontrados.
fi_fi: Kentän metatietoja ei löytynyt.
fr_fr: Métadonnées du champ non trouvées.
he_il: לא נמצאו מטא-נתונים של שדה.
hu_hu: Mező-metaadat nem található.
it_it: Metadati del campo non trovati.
ja_jp: フィールドメタデータが見つかりません.
nl_nl: Veldmetadata niet gevonden.
no_no: Feltmetadata ikke funnet.
pl_pl: Nie znaleziono metadanych pola.
pt_br: Metadados do campo não encontrados.
ro_ro: Metadatele câmpului nu au fost găsite.
ru_ru: Метаданные поля не найдены.
sr_cyrl: Метаподаци поља нису пронађени.
sv_se: Fältmetadata hittades inte.
tr_tr: Alan meta verisi bulunamadı.
uk_ua: Метадані поля не знайдено.
vi_vn: Không tìm thấy siêu dữ liệu trường.

source: Field metadata to delete not found
af_za: Veldmetadata om te skrap nie gevind nie
ar_sa: بيانات التعريف للحقل المطلوب حذفها غير موجودة
ca_es: Metadades del camp per eliminar no trobades
cs_cz: Metadata pole k odstranění nenalezena
de_de: Zu löschende Feldmetadaten nicht gefunden
el_gr: Δεν βρέθηκαν μεταδεδομένα πεδίου για διαγραφή
es_es: Campo de metadatos para eliminar no encontrado
fi_fi: Poistettavan kentän metatietoja ei löytynyt
fr_fr: Métadonnées de champ à supprimer non trouvées
he_il: לא נמצאו נתוני metadata למחיקת שדה
hu_hu: Törlendő mező metaadat nem található
it_it: Metadati del campo da eliminare non trovati
ja_jp: 削除するフィールドメタデータが見つかりません
nl_nl: Veldmetadata om te verwijderen niet gevonden
no_no: Feltmetadata som skal slettes ble ikke funnet
pl_pl: Nie znaleziono metadanych pola do usunięcia
pt_br: Metadados do campo a ser excluído não encontrados
ro_ro: Metadate de câmp pentru ștergere nu au fost găsite
ru_ru: Метадата для удаления поля не найдена
sr_cyrl: Метаподатак поља за брисање није пронађен
sv_se: Fältmetadata att ta bort hittades inte
tr_tr: Silinecek alan metadatası bulunamadı
uk_ua: Метадані поля для видалення не знайдені
vi_vn: Không tìm thấy siêu dữ liệu trường cần xoá

source: Field metadata to update not found
af_za: Veldmetadata om by te werk nie gevind nie
ar_sa: بيانات التعريف للحقل المطلوب تحديثه غير موجودة
ca_es: Les metadades del camp a actualitzar no s'han trobat.
cs_cz: Metadata pole pro aktualizaci nenalezena
de_de: Zu aktualisierende Feldmetadaten nicht gefunden
el_gr: Δεν βρέθηκαν μεταδεδομένα πεδίου για ενημέρωση
es_es: Metadatos para actualizar el campo no encontrados
fi_fi: Päivitettävän kentän metatietoja ei löytynyt
fr_fr: Métadonnées de champ à mettre à jour non trouvées
he_il: לא נמצאו נתוני metadata לעדכון שדה
hu_hu: Frissítendő mező metaadat nem található
it_it: Metadati del campo da aggiornare non trovati
ja_jp: 更新するフィールドメタデータが見つかりません
nl_nl: Veldmetadata om bij te werken niet gevonden
no_no: Feltmetadata som skal oppdateres ble ikke funnet
pl_pl: Nie znaleziono metadanych pola do zaktualizowania
pt_br: Metadados do campo a ser atualizado não encontrados
ro_ro: Metadatele câmpului de actualizat nu au fost găsite
ru_ru: Метадата для обновления поля не найдена
sr_cyrl: Метаподатак поља за ажурирање није пронађен
sv_se: Fältmetadata att uppdatera hittades inte
tr_tr: Güncellenecek alan metadatası bulunamadı
uk_ua: Метадані поля для оновлення не знайдені
vi_vn: Không tìm thấy siêu dữ liệu trường cần cập nhật

source: Field name is not synced with field label
af_za: Veldnaam is nie gesinchroniseer met veldetiket nie
ar_sa: الاسم غير متزامن مع التسمية
ca_es: El nom del camp no està sincronitzat amb l'etiqueta del camp.
cs_cz: Název pole není synchronizován se štítkem pole
de_de: Feldname ist nicht mit Feldbezeichnung synchronisiert
el_gr: Το όνομα πεδίου δεν είναι συγχρονισμένο με τη ετικέτα πεδίου
es_es: El nombre del campo no está sincronizado con la etiqueta del campo
fi_fi: Kentän nimi ei ole synkronoitu kentän tunnisteen kanssa
fr_fr: Le nom du champ n'est pas synchronisé avec le libellé du champ
he_il: שם השדה אינו מסונכרן עם תווית השדה
hu_hu: A mező neve nincs szinkronizálva a mező címkével
it_it: Il nome del campo non è sincronizzato con l'etichetta del campo
ja_jp: フィールド名がフィールドラベルと同期していません
nl_nl: Veldnaam is niet gesynchroniseerd met veldlabel
no_no: Feltnavn er ikke synkronisert med feltetikett
pl_pl: Nazwa pola nie jest zsynchronizowana z etykietą pola
pt_br: Nome do campo não está sincronizado com o rótulo do campo
ro_ro: Numele câmpului nu este sincronizat cu eticheta câmpului
ru_ru: Название поля не синхронизировано с меткой поля
sr_cyrl: Име поља није синхронизовано са натписом поља
sv_se: Fältnamn är inte synkroniserat med etikettnamn
tr_tr: Alan ismi, alan etiketiyle senkronize değil
uk_ua: Назва поля не синхронізована з міткою поля
vi_vn: Tên trường không đồng bộ với nhãn trường

source: Field name is not synced with label.
af_za: Veldnaam is nie met etiket gesinkroniseer nie.
ar_sa: اسم الحقل غير متزامن مع التسمية.
ca_es: El nom del camp no està sincronitzat amb l'etiqueta.
cs_cz: Název pole není synchronizován se štítkem.
de_de: Feldname ist nicht mit der Feldbezeichnung synchronisiert.
el_gr: Το όνομα πεδίου δεν είναι συγχρονισμένο με την ετικέτα.
es_es: El nombre del campo no está sincronizado con la etiqueta.
fi_fi: Kentän nimi ei ole synkronoitu tunnisteen kanssa.
fr_fr: Le nom du champ n'est pas synchronisé avec le libellé.
he_il: שם השדה אינו מסונכרן עם התווית.
hu_hu: A mező neve nincs szinkronban a címkével.
it_it: Il nome del campo non è sincronizzato con l'etichetta.
nl_nl: Veldnaam is niet gesynchroniseerd met label.
no_no: Feltnavn er ikke synkronisert med etikett.
pl_pl: Nazwa pola nie jest zsynchronizowana z etykietą.
pt_br: O nome do campo não está sincronizado com o rótulo.
ro_ro: Numele câmpului nu este sincronizat cu eticheta.
ru_ru: Имя поля не синхронизировано с меткой.
sr_cyrl: Име поља није синхронизовано са ознаком.
sv_se: Fältnamnet är inte synkroniserat med etiketten.
tr_tr: Alan adı etiketle senkronize değil.
uk_ua: Назва поля не синхронізована з міткою.
vi_vn: Tên trường không đồng bộ với nhãn.

source: Field not found.
af_za: Veld nie gevind nie.
ar_sa: الحقل غير موجود.
ca_es: Camp no trobat.
cs_cz: Pole nenalezeno.
de_de: Feld nicht gefunden.
el_gr: Το πεδίο δεν βρέθηκε.
es_es: Campo no encontrado.
fi_fi: Kenttää ei löytynyt.
fr_fr: Champ introuvable.
he_il: שדה לא נמצא.
hu_hu: Mező nem található.
it_it: Campo non trovato.
nl_nl: Veld niet gevonden.
no_no: Felt ikke funnet.
pl_pl: Nie znaleziono pola.
pt_br: Campo não encontrado.
ro_ro: Câmpul nu a fost găsit.
ru_ru: Поле не найдено.
sr_cyrl: Поље није пронађено.
sv_se: Fält hittades inte.
tr_tr: Alan bulunamadı.
uk_ua: Поле не знайдено.
vi_vn: Không tìm thấy trường.

source: Field permissions can only be used to restrict access, not to grant additional permissions.
af_za: Veldtoestemmings kan slegs gebruik word om toegang te beperk, nie om bykomende toestemmings toe te staan nie.
ar_sa: يمكن استخدام أذونات الحقول لتقييد الوصول فقط، وليس لمنح أذونات إضافية.
ca_es: Els permisos de camp només es poden utilitzar per restringir l'accés, no per concedir permisos addicionals.
cs_cz: Oprávnění pole lze použít pouze k omezování přístupu, nikoliv k udělení dalších přístupových práv.
de_de: Feldberechtigungen können nur verwendet werden, um den Zugriff zu beschränken, nicht um zusätzliche Berechtigungen zu gewähren.
el_gr: Οι άδειες πεδίων μπορούν να χρησιμοποιούνται μόνο για τον περιορισμό της πρόσβασης, όχι για την παραχώρηση επιπλέον αδειών.
es_es: Los permisos de campo solo se pueden usar para restringir el acceso, no para otorgar permisos adicionales.
fi_fi: Kenttäoikeuksia voidaan käyttää vain pääsyn rajoittamiseen, ei lisäoikeuksien myöntämiseen.
fr_fr: Les permissions de champ ne peuvent être utilisées que pour restreindre l'accès, et non pour accorder des permissions supplémentaires.
he_il: אפשרויות שדה יכולות לשמש רק להכנת גישה, לא להעניק הרשאות נוספות.
hu_hu: Mező engedélyek csak a hozzáférés korlátozására használhatók, további engedélyek beállítására nem.
it_it: I permessi dei campi possono essere utilizzati solo per limitare l'accesso, non per concedere permessi aggiuntivi.
ja_jp: フィールドアクセス権はアクセス制限のみを目的としており、追加の権限の付与には使用できません。
nl_nl: Veldrechten kunnen alleen worden gebruikt om de toegang te beperken, niet om extra rechten te verlenen.
no_no: Feltrettigheter kan kun brukes til å begrense tilgang, ikke til å gi ekstra rettigheter.
pl_pl: Uprawnienia pola mogą być używane tylko do ograniczania dostępu, a nie do przyznawania dodatkowych uprawnień.
pt_br: Permissões de campo só podem ser usadas para restringir o acesso, não para conceder permissões adicionais.
ro_ro: Permisiunile pe câmp pot fi utilizate doar pentru a restricționa accesul, nu pentru a acorda permisiuni suplimentare.
ru_ru: Разрешения на поля могут использоваться только для ограничения доступа, но не для предоставления дополнительных разрешений.
sr_cyrl: Дозволе поља могу се користити само за ограничавање приступа, не за дозвољавање додатних дозвола.
sv_se: Fältbehörigheter kan endast användas för att begränsa åtkomst, inte för att ge ytterligare behörigheter.
tr_tr: Alan izinleri yalnızca erişimi kısıtlamak için kullanılabilir, ek izinler sağlamak için değil.
uk_ua: Дозволи на поля можна використовувати лише для обмеження доступу, а не для надання додаткових дозволів.
vi_vn: Quyền hạn trường chỉ có thể được sử dụng để hạn chế truy cập, không phải để cấp thêm quyền hạn.

source: Field referenced in index does not exist
af_za: Veld wat in indeks verwys word, bestaan nie
ar_sa: الحقل المشار إليه في الفهرس غير موجود
ca_es: El camp referenciat en l'índex no existeix
cs_cz: Pole uvedené v indexu neexistuje
de_de: Feld, das im Index referenziert wird, existiert nicht
el_gr: Το πεδίο που αναφέρεται στο ευρετήριο δεν υπάρχει
es_es: El campo referenciado en el índice no existe
fi_fi: Indeksissä viitattu kenttä ei ole olemassa
fr_fr: Le champ référencé dans l'index n'existe pas
he_il: השדה שמצוין באינדקס לא קיים
hu_hu: Az indexből hivatkozott mező nem létezik
it_it: Il campo di riferimento nell'indice non esiste
ja_jp: インデックスで参照されたフィールドは存在しません
nl_nl: Veld dat in index wordt genoemd, bestaat niet
no_no: Felt referert i indeksen eksisterer ikke
pl_pl: Pole wspomniane w indeksie nie istnieje
pt_br: Campo referenciado no índice não existe
ro_ro: Câmpul referit în index nu există
ru_ru: Поле, указанное в индексе, не существует
sr_cyrl: Поље референцирано у индексу не постоји
sv_se: Fältet som refereras i indexet existerar inte
tr_tr: Indeksde referans verilen alan mevcut değil
uk_ua: Поле, на яке посилається індекс, не існує
vi_vn: Trường được tham chiếu trong chỉ mục không tồn tại

source: Field restrictions only apply to readable objects.
af_za: Veldbeperkings geld slegs vir leesbare objekte.
ar_sa: قيود الحقول تنطبق فقط على الكائنات القابلة للقراءة.
ca_es: Les restriccions de camp només s'apliquen als objectes llegibles.
cs_cz: Omezení polí platí pouze pro čitelné objekty.
de_de: Feldbeschränkungen gelten nur für lesbare Objekte.
el_gr: Οι περιορισμοί πεδίων ισχύουν μόνο για αναγνώσιμα αντικείμενα.
es_es: Las restricciones de campo solo se aplican a objetos legibles.
fi_fi: Kenttärajoitukset koskevat vain luettavia kohteita.
fr_fr: Les restrictions de champ ne s'appliquent qu'aux objets lisibles.
he_il: הגבלות שדה חלות רק על אובייקטים הניתנים לקריאה.
hu_hu: A mezőkorlátozások csak olvasható objektumokra vonatkoznak.
it_it: Le restrizioni sui campi si applicano solo agli oggetti leggibili.
nl_nl: Veldbeperkingen zijn alleen van toepassing op leesbare objecten.
no_no: Feltbegrensninger gjelder bare for objekter som kan leses.
pl_pl: Ograniczenia pól dotyczą tylko obiektów możliwych do odczytu.
pt_br: Restrições de campo se aplicam apenas a objetos legíveis.
ro_ro: Restricțiile de câmp se aplică doar obiectelor lizibile.
ru_ru: Ограничения полей применимы только к доступным для чтения объектам.
sr_cyrl: Ограничења поља важе само за читљиве објекте.
sv_se: Fältbegränsningar gäller endast läsbara objekt.
tr_tr: Alan kısıtlamaları yalnızca okunabilir nesnelere uygulanır.
uk_ua: Обмеження для полів застосовуються лише до об'єктів, доступних для читання.
vi_vn: Giới hạn trường chỉ áp dụng cho các đối tượng có thể đọc.

source: Field to create related object not found
af_za: Veld om verwante objek te skep nie gevind nie
ar_sa: الحقل المطلوب إنشاء كائن مرتبط به غير موجود
ca_es: Camp per crear objecte relacionat no trobat.
cs_cz: Pole pro vytvoření souvisejícího objektu nenalezeno
de_de: Feld zum Erstellen des zugehörigen Objekts nicht gefunden
el_gr: Δεν βρέθηκε πεδίο για δημιουργία σχετικού αντικειμένου
es_es: Campo para crear un objeto relacionado no encontrado
fi_fi: Luotavan liittyvän objektin kenttää ei löytynyt
fr_fr: Champ à créer pour un objet lié non trouvé
he_il: לא נמצא שדה ליצירת עצם קשור
hu_hu: A létrehozandó kapcsolódó objektum mező nem található
it_it: Campo per creare oggetto correlato non trovato
ja_jp: 関連オブジェクトを作成するフィールドが見つかりません
nl_nl: Veld om gerelateerd object te maken niet gevonden
no_no: Felt for å opprette relatert objekt ble ikke funnet
pl_pl: Nie znaleziono pola do utworzenia powiązanego obiektu
pt_br: Campo para criar objeto relacionado não encontrado
ro_ro: Câmpul pentru crearea obiectului relaționat nu a fost găsit
ru_ru: Поле для создания связанного объекта не найдено
sr_cyrl: Поље за креирање релевантног објекта није пронађено
sv_se: Fält för att skapa relaterat objekt hittades inte
tr_tr: İlişkili nesne oluşturulacak alan bulunamadı
uk_ua: Поле для створення пов'язаного об'єкта не знайдено
vi_vn: Không tìm thấy trường để tạo đối tượng liên quan

source: Field to update not found
af_za: Veld om by te werk nie gevind nie
ar_sa: الحقل المطلوب تحديثه غير موجود
ca_es: Camp a actualitzar no trobat.
cs_cz: Pole pro aktualizaci nenalezeno
de_de: Zu aktualisierendes Feld nicht gefunden
el_gr: Δεν βρέθηκε πεδίο για ενημέρωση
es_es: Campo a actualizar no encontrado
fi_fi: Päivitettävää kenttää ei löytynyt
fr_fr: Champ à mettre à jour non trouvé
he_il: לא נמצא שדה לעדכון
hu_hu: Frissítendő mező nem található
it_it: Campo da aggiornare non trovato
ja_jp: 更新するフィールドが見つかりません
nl_nl: Veld om bij te werken niet gevonden
no_no: Felt å oppdatere ble ikke funnet
pl_pl: Nie znaleziono pola do zaktualizowania
pt_br: Campo a ser atualizado não encontrado
ro_ro: Câmpul de actualizat nu a fost găsit
ru_ru: Поле для обновления не найдено
sr_cyrl: Поље за ажурирање није пронађено
sv_se: Fält att uppdatera hittades inte
tr_tr: Güncellenecek alan bulunamadı
uk_ua: Поле для оновлення не знайдено
vi_vn: Không tìm thấy trường để cập nhật

source: Field to update object metadata not found
af_za: Veld om objek metadata by te werk is nie gevind nie.
ar_sa: لم يتم العثور على الحقل الخاص بتحديث بيانات تعريف الكائن
cs_cz: Pole pro aktualizaci metadat objektu nebylo nalezeno.
de_de: Zu aktualisierendes Feld für Objektmetadaten nicht gefunden
el_gr: Δεν βρέθηκε το πεδίο για την ενημέρωση των μεταδεδομένων του αντικειμένου
es_es: Campo para actualizar los metadatos del objeto no encontrado
fi_fi: Objektin metatietojen päivittämiseen tarkoitettua kenttää ei löytynyt
fr_fr: Champ pour mettre à jour les métadonnées de l'objet introuvable
he_il: לא נמצא השדה לעדכון מטא-נתונים של האובייקט
hu_hu: Az objektum metaadatainak frissítéséhez szükséges mező nem található.
it_it: Campo per l'aggiornamento dei metadati dell'oggetto non trovato
ja_jp: オブジェクトメタデータを更新するフィールドが見つかりません
nl_nl: Veld om object metadata bij te werken niet gevonden
no_no: Felt for å oppdatere objektmetadata ikke funnet
pl_pl: Nie znaleziono pola do aktualizacji metadanych obiektu
pt_br: Campo para atualizar os metadados do objeto não encontrado
ro_ro: Câmpul pentru actualizarea metadatelor obiectului nu a fost găsit.
ru_ru: Поле для обновления метадаты объекта не найдено
sr_cyrl: Поље за ажурирање метаподатака објекта није пронађено
sv_se: Fältet för att uppdatera objektmetadata hittades inte
tr_tr: Nesne metadatasını güncellemek için alan bulunamadı
uk_ua: Поле для оновлення метаданих об'єкта не знайдено
vi_vn: Không tìm thấy trường để cập nhật siêu dữ liệu đối tượng.

source: Field type validation error.
af_za: Veldtipe-valideringsfout.
ar_sa: خطأ في التحقق من نوع الحقل.
ca_es: Error de validació del tipus de camp.
cs_cz: Chyba ověření typu pole.
de_de: Validierungsfehler beim Feldtyp.
el_gr: Σφάλμα επικύρωσης τύπου πεδίου.
es_es: Error de validación del tipo de campo.
fi_fi: Kenttätyypin validointivirhe.
fr_fr: Erreur de validation du type de champ.
he_il: שגיאת אימות סוג שדה.
hu_hu: Mezőtípus-ellenőrzési hiba.
it_it: Errore di convalida del tipo di campo.
nl_nl: Validatiefout voor veldtype.
no_no: Valideringsfeil for felttype.
pl_pl: Błąd walidacji typu pola.
pt_br: Erro de validação do tipo de campo.
ro_ro: Eroare de validare a tipului de câmp.
ru_ru: Ошибка проверки типа поля.
sr_cyrl: Грешка валидације типа поља.
sv_se: Valideringsfel för fälttyp.
tr_tr: Alan türü doğrulama hatası.
uk_ua: Помилка перевірки типу поля.
vi_vn: Lỗi xác thực kiểu trường.

source: Field used for full-text search
af_za: Veld gebruik vir volledige-teks soek
ar_sa: الحقل المستخدم للبحث النصي الكامل
ca_es: Camp utilitzat per la cerca de text complet
cs_cz: Pole použité pro fulltextové vyhledávání
de: Für die Volltextsuche verwendetes Feld
de_de: Für die Volltextsuche verwendetes Feld
el_gr: Πεδίο χρησιμοποιούμενο για πλήρη κειμενική αναζήτηση
es: Campo utilizado para la búsqueda de texto completo
es_es: Campo utilizado para búsqueda de texto completo
fi_fi: Täydet tekstihaun kentät
fr: Champ utilisé pour la recherche en texte intégral
fr_fr: Champ utilisé pour la recherche en texte intégral
he_il: שדה המשמש לחיפוש טקסט מלא
hu_hu: Teljes szöveges keresésre felhasznált mező
it_it: Campo utilizzato per la ricerca full-text
ja_jp: 全文検索に使用するフィールド
nl_nl: Veld gebruikt voor volledig-tekstzoeken
no_no: Felt brukt for fulltekstsøk
pl_pl: Pole użyte do pełnotekstowego wyszukiwania
pt_br: Campo usado para busca de texto completo
ro_ro: Câmp folosit pentru căutarea full-text
ru_ru: Поле, используемое для полнотекстового поиска
sr_cyrl: Поље коришћено за текстуалну претрагу
sv_se: Fält använt för fulltextssökning
tr_tr: Tam Metin Araması için Kullanılan Alan
uk_ua: Поле, що використовується для повнотекстового пошуку
vi_vn: Trường được sử dụng cho tìm kiếm toàn văn bản

source: Field value is required
af_za: Veldwaarde word vereis
ar_sa: قيمة الحقل مطلوبة
ca_es: El valor del camp és obligatori
cs_cz: Hodnota pole je vyžadována
de_de: Feldwert ist erforderlich
el_gr: Απαιτείται τιμή πεδίου
es_es: El valor del campo es obligatorio
fi_fi: Kentän arvo vaaditaan
fr_fr: La valeur du champ est requise
he_il: ערך השדה נדרש
hu_hu: A mező értéke kötelező
it_it: Valore del campo richiesto
ja_jp: フィールド値が必要です
nl_nl: Veldwaarde is vereist.
no_no: Feltverdi kreves
pl_pl: Wartość pola jest wymagana
pt_br: Valor do campo é obrigatório
ro_ro: Valoarea câmpului este necesară
ru_ru: Требуется значение поля
sr_cyrl: Вредност поља је обавезна
sv_se: Fältvärde är obligatoriskt
tr_tr: Alan değeri gerekli
uk_ua: Значення поля є обов'язковим
vi_vn: Giá trị của trường là bắt buộc

source: FieldMetadataId is required to create a view field.
af_za: FieldMetadataId is benodig om 'n aansigveld te skep.
ar_sa: معرف البيانات الوصفية للحقل مطلوب لإنشاء حقل عرض.
ca_es: La identificació del Metadada de Camp és requerida per crear un camp de vista.
cs_cz: FieldMetadataId je vyžadován k vytvoření pole zobrazení.
de_de: FieldMetadataId ist erforderlich, um ein Ansichts Feld zu erstellen.
el_gr: Το FieldMetadataId είναι απαραίτητο για τη δημιουργία ενός πεδίου προβολής.
es_es: FieldMetadataId es requerido para crear un campo de vista.
fi_fi: FieldMetadataId on pakollinen, että voi luoda näkymäkentän.
fr_fr: L'ID du métadonnées du champ est requis pour créer un champ de vue.
he_il: FieldMetadataId נדרש ליצירת שדה תצוגה.
hu_hu: A FieldMetadataId szükséges a nézetmező létrehozásához.
it_it: FieldMetadataId è necessario per creare un campo di vista.
ja_jp: ビュー フィールドを作成するには FieldMetadataId が必要です。
nl_nl: FieldMetadataId is vereist om een weergaveveld te maken.
no_no: FieldMetadataId er nødvendig for å opprette et visningsfelt.
pl_pl: FieldMetadataId jest wymagane do stworzenia pola widoku.
pt_br: FieldMetadataId é necessário para criar um campo de visualização.
ro_ro: FieldMetadataId este necesar pentru a crea un câmp de vizualizare.
ru_ru: FieldMetadataId требуется для создания поля отображения.
sr_cyrl: FieldMetadataId је обавезан за креирање видљивог поља.
sv_se: FieldMetadataId krävs för att skapa ett vynfält.
tr_tr: Bir görünüm alanı oluşturmak için AlanMetaVeriKimliği gereklidir.
uk_ua: FieldMetadataId потрібний для створення поля перегляду.
vi_vn: FieldMetadataId là cần thiết để tạo một trường xem.
