Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Missing decorator configuration.
af_za: Dekorateur-konfigurasie ontbreek.
ar_sa: إعداد المُزيِّن مفقود.
ca_es: Falta la configuració del decorador.
cs_cz: Chybí konfigurace dekorátoru.
de_de: Fehlende Dekoratorkonfiguration.
el_gr: Λείπει ρύθμιση διακοσμητή (decorator).
es_es: Falta la configuración del decorador.
fi_fi: Dekoraattorin määritys puuttuu.
fr_fr: Configuration de décorateur manquante.
he_il: חסרה תצורת דקורטור.
hu_hu: Hiányzó dekorátor-konfiguráció.
it_it: Manca la configurazione del decoratore.
ja_jp: デコレーターの設定がありません。
nl_nl: Decoratorconfiguratie ontbreekt.
no_no: Mangler dekoratorkonfigurasjon.
pl_pl: Brak konfiguracji dekoratora.
pt_br: Falta configuração do decorador.
ro_ro: Lipsește configurația pentru decorator.
ru_ru: Отсутствует конфигурация декоратора.
sr_cyrl: Недостаје конфигурација декоратора.
sv_se: Saknad dekoratorkonfiguration.
tr_tr: Eksik dekoratör yapılandırması.
uk_ua: Відсутня конфігурація декоратора.
vi_vn: Thiếu cấu hình decorator.

source: Missing main alias target.
af_za: Hoofalias-teiken ontbreek.
ar_sa: هدف الاسم المستعار الرئيسي مفقود.
ca_es: Falta la destinació de l'àlies principal.
cs_cz: Chybí hlavní cíl aliasu.
de_de: Ziel des Hauptalias fehlt.
el_gr: Λείπει ο κύριος στόχος ψευδωνύμου (alias).
es_es: Falta el destino del alias principal.
fi_fi: Pääaliaksen kohde puuttuu.
fr_fr: Cible de l'alias principal manquante.
he_il: חסר יעד הכינוי הראשי.
hu_hu: Hiányzik a fő alias cél.
it_it: Manca la destinazione dell'alias principale.
ja_jp: メインエイリアスの対象がありません。
nl_nl: Doel van hoofdalias ontbreekt.
no_no: Mangler hovedaliasmål.
pl_pl: Brak docelowego głównego aliasu.
pt_br: Falta o alvo do alias principal.
ro_ro: Lipsește ținta aliasului principal.
ru_ru: Отсутствует цель основного псевдонима.
sr_cyrl: Недостаје циљ главног алијаса.
sv_se: Huvudaliasmål saknas.
tr_tr: Ana takma ad hedefi eksik.
uk_ua: Відсутня головна ціль псевдоніма.
vi_vn: Thiếu mục tiêu bí danh chính.

source: Missing request body.
af_za: Versoekliggaam ontbreek.
ar_sa: نص الطلب مفقود.
ca_es: Falta el cos de la sol·licitud.
cs_cz: Chybí tělo požadavku.
de_de: Anfragetext fehlt.
el_gr: Λείπει σώμα αιτήματος.
es_es: Falta el cuerpo de la solicitud.
fi_fi: Pyynnön runko puuttuu.
fr_fr: Corps de requête manquant.
he_il: חסר גוף הבקשה.
hu_hu: Hiányzik a kérés törzse.
it_it: Manca il corpo della richiesta.
ja_jp: リクエストボディがありません。
nl_nl: Aanvraagbody ontbreekt.
no_no: Forespørselsbody mangler.
pl_pl: Brak treści żądania.
pt_br: Falta o corpo da solicitação.
ro_ro: Lipsește corpul cererii.
ru_ru: Отсутствует тело запроса.
sr_cyrl: Недостаје тело захтева.
sv_se: Begäran saknar request body.
tr_tr: İstek gövdesi eksik.
uk_ua: Відсутнє тіло запиту.
vi_vn: Thiếu nội dung yêu cầu.

source: Missing required fields: at least one unique constraint have to be fully populated for '{connectFieldName}'.
af_za: Vereiste velde ontbreek: ten minste een unieke beperking moet volledig geïntegreer wees vir '{connectFieldName}'.
ar_sa: الحقول المطلوبة مفقودة: يجب ملء قيد فريد واحد على الأقل بالكامل لـ'{connectFieldName}'.
ca_es: Falten camps obligatoris: almenys una restricció única ha d'estar completament poblada per a '{connectFieldName}'.
cs_cz: Chybí požadovaná pole: alespoň jedno jedinečné omezení musí být plně vyplněno pro '{connectFieldName}'.
de_de: Erforderliche Felder fehlen: Mindestens eine einzigartige Einschränkung muss vollständig für '{connectFieldName}' ausgefüllt sein.
el_gr: Λείπουν απαραίτητα πεδία: τουλάχιστον ένας μοναδικός περιορισμός πρέπει να είναι πλήρως συμπληρωμένος για το '{connectFieldName}'.
es_es: Campos requeridos faltantes: al menos una restricción única debe estar completamente poblada para '{connectFieldName}'.
fi_fi: Pakolliset kentät puuttuvat: vähintään yksi ainutlaatuinen rajoite täytyy olla täysin täytetty kohteelle \'{connectFieldName}\'.
fr_fr: Champs requis manquants : au moins une contrainte unique doit être entièrement saisie pour '{connectFieldName}'.
he_il: שדות חובה חסרים: לפחות אילוץ ייחודי אחד חייב להיות מאוכלס במלואו עבור '{connectFieldName}'.
hu_hu: Hiányzó kötelező mezők: legalább egy egyedi megszorításnak teljesen ki kell lennie töltve a(z) '{connectFieldName}' esetében.
it_it: Campi richiesti mancanti: almeno un vincolo unico deve essere completamente popolato per '{connectFieldName}'.
ja_jp: 必要なフィールドがありません: 少なくとも一つのユニーク制約が完全に指定されている必要があります '{connectFieldName}'。
nl_nl: Ontbrekende vereiste velden: minstens één unieke beperking moet volledig ingevuld zijn voor '{connectFieldName}'.
no_no: Mangler nødvendige felter: minst én unik begrensning må være fullstendig utfylt for '{connectFieldName}'.
pl_pl: Brak wymaganych pól: przynajmniej jedno unikalne ograniczenie musi być w pełni wypełnione dla "{connectFieldName}".
pt_br: Campos obrigatórios ausentes: pelo menos uma restrição única deve estar totalmente preenchida para '{connectFieldName}'.
ro_ro: Câmpuri obligatorii lipsă: cel puțin o constrângere unică trebuie să fie complet completată pentru '{connectFieldName}'.
ru_ru: Отсутствуют необходимые поля: как минимум одно уникальное ограничение должно быть полностью заполнено для '{connectFieldName}'.
sr_cyrl: Недостају обавезна поља: бар једно јединствено ограничење мора бити у потпуности попуњено за '{connectFieldName}'.
sv_se: Saknas obligatoriska fält: minst en unik begränsning måste vara fullständigt ifylld för '{connectFieldName}'.
tr_tr: Gerekli alanlar eksik: '{connectFieldName}' için en az bir benzersiz kısıtlamanın tam olarak doldurulması gerekir.
uk_ua: Не всі заповнено обов'язкові поля: принаймні одне унікальне обмеження має бути повністю заповнене для '{connectFieldName}'.
vi_vn: Thiếu các trường bắt buộc: ít nhất một ràng buộc duy nhất phải được hoàn thành đủ cho '{connectFieldName}'.

source: Model ID cannot be empty
af_za: Model-ID kan nie leeg wees nie
ar_sa: لا يمكن أن يكون معرّف النموذج فارغًا
ca_es: L'ID del model no pot estar buit
cs_cz: ID modelu nesmí být prázdné
de_de: Modell-ID darf nicht leer sein
el_gr: Το αναγνωριστικό μοντέλου δεν μπορεί να είναι κενό
es_es: El ID del modelo no puede estar vacío
fi_fi: Mallin tunnus ei voi olla tyhjä
fr_fr: L'identifiant du modèle ne peut pas être vide
he_il: מזהה המודל לא יכול להיות ריק
hu_hu: A modellazonosító nem lehet üres
it_it: L'ID del modello non può essere vuoto
ja_jp: モデルIDは空にできません
nl_nl: Model-ID mag niet leeg zijn
no_no: Modell-ID kan ikke være tom
pl_pl: Identyfikator modelu nie może być pusty
pt_br: O ID do modelo não pode estar vazio
ro_ro: ID-ul modelului nu poate fi gol
ru_ru: Идентификатор модели не может быть пустым
sr_cyrl: ID модела не може бити празан
sv_se: Modell-ID får inte vara tomt
tr_tr: Model kimliği boş olamaz
uk_ua: Ідентифікатор моделі не може бути порожнім
vi_vn: ID mô hình không thể để trống

source: Monday
af_za: Maandag
ar_sa: الإثنين
ca_es: Dilluns
cs_cz: Pondělí
de_de: Montag
el_gr: Δευτέρα
es_es: Lunes
fi_fi: Maanantai
fr_fr: Lundi
he_il: יום שני
hu_hu: Hétfő
it_it: Lunedì
ja_jp: 月曜日
nl_nl: Maandag
no_no: Mandag
pl_pl: Poniedziałek
pt_br: Segunda-feira
ro_ro: Luni
ru_ru: Понедельник
sr_cyrl: Понедељак
sv_se: M ndags
tr_tr: Pazartesi
uk_ua: Понеділок
vi_vn: Thứ Hai

source: Morph relation creation payloads must have the same relation type
af_za: Morfverhouding-skeppingsladings moet dieselfde verhoudingtipes hê
ar_sa: البيانات المستخدمة لإنشاء علاقة مورف يجب أن تكون من نفس نوع العلاقة
ca_es: Les càrregues útils de creació de relacions de morfologia han de tenir el mateix tipus de relació
cs_cz: Náklad vztvoření morph relace musí mít stejný typ relace
de_de: Morph-Beziehungserstellungsdaten müssen denselben Beziehungstyp haben
el_gr: Τα φορτία δημιουργίας σχέσεων μορφής πρέπει να έχουν τον ίδιο τύπο σχέσης
es_es: Las cargas útiles de creación de relaciones morfológicas deben tener el mismo tipo de relación
fr_fr: Les charges utiles de création de relations morphologiques doivent avoir le même type de relation
he_il: מטען יצירת קשרים מורפיים חייב להיות בעל אותו סוג קשר
hu_hu: A morf kapcsolat létrehozási fájlnak azonos kapcsolat típusúnak kell lennie
it_it: I payload di creazione di relazioni morfologiche devono avere lo stesso tipo di relazione
ja_jp: モーフ関連作成ペイロードは同じ関連タイプを持っている必要があります
nl_nl: Payloads voor morfologierelatiecreatie moeten hetzelfde relatietype hebben
no_no: Morph-relasjonsopprettingsdata må ha samme relasjonstype
pl_pl: Ładunki tworzenia relacji morf muszą mieć ten sam typ relacji
pt_br: Payloads de criação de relação morfológica devem ter o mesmo tipo de relação.
ro_ro: Payload-urile pentru crearea relațiilor morfice trebuie să aibă același tip de relație
ru_ru: Пакеты создания отношений морфинга должны иметь одинаковый тип отношений
sr_cyrl: Правила креирања односа морфа морају имати исти тип односа
sv_se: Morfrelationen skapelse-payloads måste ha samma relationstyp
tr_tr: Morph ilişki oluşturma taşıyıcılarının aynı ilişki türüne sahip olması gerekir
uk_ua: Під час створення відношення морфу всі відношення мають бути одного типу
vi_vn: Payloads tạo mối quan hệ dạng lỗi phải có cùng loại mối quan hệ

source: Morph relation creation payloads must only contain relation to other object metadata
af_za: Morph-verhouding skeppayloads moet slegs verhouding tot ander voorwerp metadata bevat
ar_sa: يجب أن تحتوي حزم بيانات إنشاء علاقة مورف على علاقة مع بيانات الميتا الخاصة بالكائن الآخر فقط
ca_es: Les càrregues útils de creació de relacions de morfologia només han de contenir relacions amb metadades d'objectes externs
cs_cz: Payloady pro vytvoření vazby tvaru mohou obsahovat pouze vazbu na metadata jiného objektu
de_de: Morph-Beziehungserstellungsdaten dürfen nur Beziehungen zu anderen Objektmetadaten enthalten
el_gr: Τα φορτία δημιουργίας σχέσεων μορφής πρέπει να περιέχουν μόνο σχέση με άλλα μεταδεδομένα αντικειμένου
es_es: Las cargas útiles de creación de relaciones morfológicas solo deben contener relación a otro objeto de metadatos
fr_fr: Les charges utiles de création de relations morphologiques doivent uniquement contenir une relation aux métadonnées d'un autre objet
he_il: מטעני יצירת קשר מסוג Morph חייבים להכיל רק קשרים למטא-נתוני אובייקטים אחרים
hu_hu: A morf kapcsolati teremtési csomagoknak csak más objektum metaadataival kell tartalmazniuk kapcsolatot
it_it: I payload di creazione di relazioni morfologiche devono contenere solo relazioni ad altri metadati dell'oggetto
ja_jp: モーフ関連作成ペイロードは他のオブジェクトのメタデータに対する関連を含む必要があります
nl_nl: Morph-relatieaanvraagsladingen mogen alleen betrekking hebben op andere objectmetadata
no_no: Morph-relasjonsopprettingsdata må kun inneholde relasjon til annet objektmetadata
pl_pl: Ładunki tworzenia relacji morf muszą zawierać wyłącznie relację do innych metadanych obiektu
pt_br: Os payloads de criação de relação devem conter apenas metadados de relações com outros objetos
ro_ro: Payload-urile pentru crearea relațiilor morfice trebuie să conțină doar relații la altă metadata de obiect
ru_ru: Пакеты создания отношений морфинга могут содержать только связь с метаданными другого объекта
sr_cyrl: Подаци о креирању односа мокра морају садржати само односе са другим метаподацима објекта
sv_se: Morfrelation skapelse-payloads får endast innehålla relation till annan objektsmetadata
tr_tr: Morf ilişkisi oluşturma yükleri yalnızca diğer nesne meta verilerine ilişkin olmalıdır
uk_ua: Під час створення відношення морфу навантаження повинні містити відношення тільки до іншого об'єкта метаданих
vi_vn: Các tải trọng tạo quan hệ Morph chỉ được phép chứa thông tin đối tượng khác

source: Morph relation creation payloads must only contain relation to the same object metadata
af_za: Morfverhouding-skeppingsladings moet slegs verhouding tot dieselfde objekmetadata bevat
ar_sa: البيانات المستخدمة لإنشاء علاقة مورف يجب أن تحتوي فقط على علاقة لبيانات ميتا نفس الكائن
ca_es: Les càrregues útils de creació de relacions de morfologia han de contenir només relacions amb el mateix objecte i metadades
cs_cz: Náklad vztvoření morph relace musí obsahovat pouze vztah ke stejným metadatům objektu
de_de: Morph-Beziehungserstellungsdaten dürfen nur Beziehungen zu denselben Objektmetadaten enthalten
el_gr: Τα φορτία δημιουργίας σχέσεων μορφής πρέπει να περιέχουν μόνο σχέσεις με τα ίδια μεταδεδομένα αντικειμένου
es_es: Las cargas útiles de creación de relaciones morfológicas solo deben contener relación al mismo objeto de metadatos
fr_fr: Les charges utiles de création de relations morphologiques doivent uniquement contenir une relation au même métadonnées de l'objet
he_il: מטען יצירת קשרים מורפיים חייב להכיל קשר רק עם אותו מטא-נתון של עצם
hu_hu: A morf kapcsolat létrehozási fájlnak csak ugyanahhoz az objektum metaadatához kell tartalmaznia kapcsolatot
it_it: I payload di creazione di relazioni morfologiche devono contenere solo relazioni allo stesso metadato dell'oggetto
ja_jp: モーフ関連作成ペイロードは同じオブジェクトのメタデータに対する関連を含む必要があります
nl_nl: Payloads voor morfologierelatiecreatie mogen alleen betrekking hebben op dezelfde objectmetadata
no_no: Morph-relasjonsopprettingsdata må kun inneholde relasjon til samme objektmetadata
pl_pl: Ładunki tworzenia relacji morf muszą zawierać wyłącznie relację do tych samych metadanych obiektu
pt_br: Payloads de criação de relação morfológica devem conter relação apenas para a mesma metadados de objeto.
ro_ro: Payload-urile pentru crearea relațiilor morfice trebuie să conțină doar relații la aceeași metadată de obiect
ru_ru: Пакеты создания отношений морфинга должны содержать только отношения к одной и той же метаданной объекта
sr_cyrl: Правила креирања односа морфа морају садржати само односе са истим метаподацима објекта
sv_se: Morfrelationen skapelse-payloads får endast innehålla relation till samma objektsmetadata
tr_tr: Morph ilişki oluşturma taşıyıcıları yalnızca aynı nesne meta verilerine sahip ilişki içermelidir
uk_ua: Під час створення відношення морфу всі відношення мають стосуватися одного об'єкта метаданих
vi_vn: Payloads tạo mối quan hệ dạng lỗi chỉ được chứa liên kết đến cùng một siêu dữ liệu đối tượng

source: Morph relation field must have a morph id
af_za: Morph-relasieveld moet 'n morph id hê
ar_sa: يجب أن يحتوي حقل علاقة morph على معرّف morph
ca_es: El camp de relació morph ha de tenir un ID de morph
cs_cz: Pole relace morph musí mít ID morph
de_de: Das Feld für die Morph-Relation muss eine Morph-ID haben.
el_gr: Το πεδίο σχέσης morph πρέπει να διαθέτει αναγνωριστικό morph
es_es: El campo de relación morph debe tener un ID de morph
fi_fi: Morph-relaatiokentällä on oltava morph-ID
he_il: שדה יחס Morph חייב לכלול מזהה Morph
hu_hu: A morph kapcsolati mezőnek rendelkeznie kell egy morph azonosítóval
it_it: Il campo della relazione morph deve avere un ID morph
nl_nl: Morph-relatieveld moet een morph-id hebben
no_no: Morph-relasjonsfeltet må ha en morph-ID
pl_pl: Pole relacji morph musi mieć identyfikator morph
pt_br: O campo de relação morph deve ter um ID de morph
ro_ro: Câmpul de relație morph trebuie să aibă un ID morph
ru_ru: Поле полиморфной связи должно иметь morph ID
sr_cyrl: Поље morph релације мора да има morph ID
sv_se: Morph-relationsfältet måste ha ett morph-ID
tr_tr: Morph ilişki alanının bir morph kimliği olmalıdır
uk_ua: Поле зв’язку morph повинно мати morph id
vi_vn: Trường quan hệ morph phải có một ID morph

source: Multi-select field default value must be an array
af_za: Multi-seleksie veld standaardwaarde moet 'n skikking wees
ar_sa: القيمة الافتراضية للحقل المتعدد الاختيار يجب أن تكون قائمة
ca_es: El valor per defecte del camp de selecció múltiple ha de ser una matriu.
cs_cz: Výchozí hodnota pole s více možnostmi musí být pole
de_de: Standardwert für Mehrfachauswahlfeld muss ein Array sein
el_gr: Η προεπιλεγμένη τιμή πεδίου πολλαπλής επιλογής πρέπει να είναι πίνακας
es_es: El valor por defecto del campo de selección múltiple debe ser un arreglo
fi_fi: Monivalinnan kentän oletusarvon on oltava taulukko
fr_fr: La valeur par défaut du champ multi-sélection doit être un tableau
he_il: ערך ברירת המחדל של שדה רב-בחירה חייב להיות מערך
hu_hu: A többszörös kiválasztás mező alapértelmezett értékének egy tömbnek kell lennie
it_it: Il valore predefinito del campo multi-selezione deve essere un array
ja_jp: マルチセレクトフィールドのデフォルト値は配列である必要があります
nl_nl: Multi-select veld standaardwaarde moet een array zijn
no_no: Standardverdi for multi-selekt felt må være en liste
pl_pl: Wartość domyślna pola wielokrotnego wyboru musi być tablicą
pt_br: Valor padrão do campo de seleção múltipla deve ser um array
ro_ro: Valoarea implicită a câmpului cu selecție multiplă trebuie să fie o matrice
ru_ru: Значением по умолчанию для поля с множественным выбором должен быть массив
sr_cyrl: Подразумевана вредност вишеструког избора мора бити низ
sv_se: Multi-select fält standardvärde måste vara en array
tr_tr: Çoklu seçim alanı varsayılan değeri bir dizi olmalıdır
uk_ua: Значення за замовчуванням для багатослівного поля має бути масивом
vi_vn: Giá trị mặc định của trường chọn nhiều phải là một mảng

source: Multiple records found with the same unique field values for {conflictingFieldsValues}. Cannot determine which record to update.
af_za: Meervoudige rekords gevind met dieselfde unieke veldwaardes vir {conflictingFieldsValues}. Kan nie bepaal watter rekord om by te werk nie.
ar_sa: تم العثور على سجلات متعددة بنفس قيم الحقول الفريدة لـ {conflictingFieldsValues}. لا يمكن تحديد أي سجل لتحديثه.
ca_es: S'han trobat múltiples registres amb els mateixos valors de camp únic per a {conflictingFieldsValues}. No es pot determinar quin registre actualitzar.
cs_cz: Bylo nalezeno více záznamů se stejnými unikátními hodnotami polí pro {conflictingFieldsValues}. Nelze určit, který záznam aktualizovat.
de_de: Mehrere Datensätze wurden mit denselben eindeutigen Feldwerten für {conflictingFieldsValues} gefunden. Es kann nicht bestimmt werden, welcher Datensatz aktualisiert werden soll.
el_gr: Βρέθηκαν πολλαπλές εγγραφές με τις ίδιες μοναδικές τιμές πεδίων για {conflictingFieldsValues}. Δεν είναι δυνατός ο προσδιορισμός της εγγραφής προς ενημέρωση.
es_es: Se encontraron múltiples registros con los mismos valores de campo único para {conflictingFieldsValues}. No se puede determinar qué registro actualizar.
fi_fi: Useita tietueita löydettiin samoilla ainutkertaisilla kenttäarvoilla kohteelle {conflictingFieldsValues}. Ei voida määrittää, mitä tietuetta päivitetään.
fr_fr: Plusieurs enregistrements trouvés avec les mêmes valeurs de champ unique pour {conflictingFieldsValues}. Impossible de déterminer quel enregistrement mettre à jour.
he_il: נמצאו מספר תקליטים עם אותם ערכים ייחודיים לשדות עבור {conflictingFieldsValues}. לא ניתן לקבוע איזה תקליט לעדכן.
hu_hu: Több rekordot találtunk ugyanazokkal az egyedi mezőértékekkel {conflictingFieldsValues}. Nem lehet meghatározni, hogy melyik rekordot kell frissíteni.
it_it: Sono stati trovati più record con gli stessi valori di campo univoci per {conflictingFieldsValues}. Impossibile determinare quale record aggiornare.
ja_jp: {ConflictingFieldsValues} のために同一フィールド値を持つ複数のレコードが見つかりました。どのレコードを更新するか判断できません。
nl_nl: Meerdere records gevonden met dezelfde unieke veldwaarden voor {conflictingFieldsValues}. Kan niet bepalen welk record moet worden bijgewerkt.
no_no: Flere poster funnet med samme unike feltverdier for {conflictingFieldsValues}. Kan ikke bestemme hvilken post som skal oppdateres.
pl_pl: Znaleziono wiele rekordów z tymi samymi unikalnymi wartościami pól dla {conflictingFieldsValues}. Nie można określić, który rekord zaktualizować.
pt_br: Vários registros encontrados com os mesmos valores de campo único para {conflictingFieldsValues}. Não é possível determinar qual registro atualizar.
ro_ro: Au fost găsite mai multe înregistrări cu aceleași valori unice ale câmpului pentru {conflictingFieldsValues}. Nu se poate determina ce înregistrare să fie actualizată.
ru_ru: Найдено несколько записей с одинаковыми уникальными значениями полей для {conflictingFieldsValues}. Невозможно определить, какую запись обновить.
sr_cyrl: Пронађено је више записа са истим јединственим вредностима поља за {conflictingFieldsValues}. Не можемо утврдити који запис да ажурирамо.
sv_se: Flera poster hittades med samma unika fältvärden för {conflictingFieldsValues}. Kan inte avgöra vilken post som ska uppdateras.
tr_tr: {conflictingFieldsValues} için aynı benzersiz alan değerlerine sahip birden fazla kayıt bulundu. Hangi kaydın güncelleneceği belirlenemiyor.
uk_ua: Знайдено кілька записів із однаковими значеннями унікальних полів для {conflictingFieldsValues}. Неможливо визначити, який запис оновити.
vi_vn: Nhiều bản ghi được tìm thấy với các giá trị trường duy nhất giống nhau cho {conflictingFieldsValues}. Không thể xác định bản ghi nào cần cập nhật.

source: Multiple subscriptions found where one was expected.
af_za: Veelvuldige intekeninge gevind waar een verwag is.
ar_sa: تم العثور على عدة اشتراكات بينما كان متوقعاً واحد فقط.
ca_es: S'han trobat múltiples subscripcions on se n'esperava una.
cs_cz: Nalezeno více předplatných, očekávalo se jedno.
de_de: Es wurden mehrere Abonnements gefunden, obwohl eines erwartet wurde.
el_gr: Βρέθηκαν πολλαπλές συνδρομές ενώ αναμενόταν μία.
es_es: Se encontraron múltiples suscripciones donde se esperaba una.
fi_fi: Löytyi useita tilauksia, vaikka odotettiin yhtä.
fr_fr: Plusieurs abonnements trouvés alors qu'un seul était attendu.
he_il: נמצאו מספר מנויים במקום שבו ציפינו לאחד.
hu_hu: Több előfizetést találtunk, pedig csak egyet vártunk.
it_it: Trovati più abbonamenti dove ne era previsto uno.
ja_jp: 1件のはずが複数のサブスクリプションが見つかりました。
nl_nl: Meerdere abonnementen gevonden waar één werd verwacht.
no_no: Flere abonnementer funnet der ett var forventet.
pl_pl: Znaleziono wiele subskrypcji, gdzie oczekiwano jednej.
pt_br: Várias assinaturas encontradas onde era esperada apenas uma.
ro_ro: Au fost găsite mai multe abonamente unde era așteptat unul singur.
ru_ru: Найдено несколько подписок, хотя ожидалась одна.
sr_cyrl: Пронађено је више претплата где се очекивала једна.
sv_se: Flera prenumerationer hittades där en förväntades.
tr_tr: Bir tane beklenirken birden fazla abonelik bulundu.
uk_ua: Знайдено кілька підписок, де очікувалася одна.
vi_vn: Tìm thấy nhiều đăng ký trong khi chỉ mong đợi một.

source: Name
af_za: Naam
ar_sa: الاسم
ca_es: Nom
cs_cz: Jméno
el_gr: Όνομα
es: Nombre
es_es: Nombre
fr: Nom
fr_fr: Nom
he_il: שם
hu_hu: Név
it_it: Nome
ja_jp: 名前
nl_nl: Naam
no_no: Navn
pl_pl: Nazwa
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sr_cyrl: Име
sv_se: Namn
tr_tr: İsim
uk_ua: Назва
vi_vn: Tên

source: Name "{name}" is not available
af_za: Naam "{name}" is nie beskikbaar nie
ar_sa: الاسم "{name}" غير متاح
ca_es: Aquest nom no està disponible "{name}".
cs_cz: Název "{name}" není dostupný
de_de: Name "{name}" ist nicht verfügbar
el_gr: Το όνομα "{name}" δεν είναι διαθέσιμο
es_es: El nombre "{name}" no está disponible
fi_fi: Nimi "{name}" ei ole käytettävissä
fr_fr: Le nom "{name}" n'est pas disponible
he_il: השם "{name}" אינו זמין
hu_hu: A név "{name}" nem elérhető
it_it: Il nome "{name}" non è disponibile
ja_jp: 名前 "{name}" は使用できません
nl_nl: Naam "{name}" is niet beschikbaar
no_no: Navnet "{name}" er ikke tilgjengelig
pl_pl: Nazwa "{name}" jest niedostępna
pt_br: Nome "{name}" não está disponível
ro_ro: Numele "{name}" nu este disponibil
ru_ru: Имя "{name}" недоступно
sr_cyrl: Име "{name}" није доступно
sv_se: Namnet "{name}" är inte tillgängligt
tr_tr: İsim "{name}" mevcut değil
uk_ua: Ім'я "{name}" недоступне
vi_vn: Tên "{name}" không khả dụng
