Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Cannot add permissions on system objects.
af_za: Kan nie toestemmings op stelselobjekte byvoeg nie.
ar_sa: لا يمكن إضافة الأذونات على الكائنات النظامية.
ca_es: No es poden afegir permisos als objectes del sistema.
cs_cz: Nelze přidat oprávnění na systémových objektech.
de_de: Für Systemobjekte können keine Berechtigungen hinzugefügt werden.
el_gr: Δεν είναι δυνατή η προσθήκη δικαιωμάτων σε αντικείμενα συστήματος.
es_es: No se pueden agregar permisos en objetos del sistema.
fi_fi: Käyttöoikeuksia ei voi lisätä järjestelmäkohteisiin.
fr_fr: Impossible d'ajouter des autorisations sur les objets système.
he_il: לא ניתן להוסיף הרשאות על אובייקטי מערכת.
hu_hu: Rendszerobjektumokhoz nem adhatók engedélyek.
it_it: Impossibile aggiungere permessi agli oggetti di sistema.
nl_nl: Kan geen machtigingen toevoegen aan systeemobjecten.
no_no: Kan ikke legge til tillatelser på systemobjekter.
pl_pl: Nie można dodać uprawnień na obiektach systemowych.
pt_br: Não é possível adicionar permissões em objetos do sistema.
ro_ro: Nu se pot adăuga permisiuni pe obiectele de sistem.
ru_ru: Нельзя добавлять разрешения для системных объектов.
sr_cyrl: Није могуће додати дозволе на системске објекте.
sv_se: Det går inte att lägga till behörigheter på systemobjekt.
tr_tr: Sistem nesnelerine izin eklenemez.
uk_ua: Не можна додавати дозволи для системних об'єктів.
vi_vn: Không thể thêm quyền trên các đối tượng hệ thống.

source: Cannot complete operation due to related records.
af_za: Kan nie bewerking voltooi nie weens verwante rekords.
ar_sa: لا يمكن إكمال العملية بسبب سجلات ذات صلة.
ca_es: No es pot completar l'operació a causa de registres relacionats.
cs_cz: Operaci nelze dokončit kvůli souvisejícím záznamům.
de_de: Vorgang kann aufgrund verknüpfter Datensätze nicht abgeschlossen werden.
el_gr: Δεν είναι δυνατή η ολοκλήρωση της λειτουργίας λόγω σχετικών εγγραφών.
es_es: No se puede completar la operación debido a registros relacionados.
fi_fi: Toimintoa ei voi suorittaa loppuun liittyvien tietueiden vuoksi.
fr_fr: Impossible de terminer l'opération en raison d'enregistrements associés.
he_il: לא ניתן להשלים את הפעולה בשל רשומות קשורות.
hu_hu: A művelet nem fejezhető be kapcsolódó rekordok miatt.
it_it: Impossibile completare l'operazione a causa di record correlati.
nl_nl: Kan bewerking niet voltooien vanwege gerelateerde records.
no_no: Kan ikke fullføre operasjonen på grunn av relaterte oppføringer.
pl_pl: Nie można ukończyć operacji z powodu powiązanych rekordów.
pt_br: Não é possível concluir a operação devido a registros relacionados.
ro_ro: Operațiunea nu poate fi finalizată din cauza înregistrărilor asociate.
ru_ru: Невозможно завершить операцию из-за связанных записей.
sr_cyrl: Операцију није могуће довршити због повезаних записа.
sv_se: Det går inte att slutföra åtgärden på grund av relaterade poster.
tr_tr: İlişkili kayıtlar nedeniyle işlem tamamlanamıyor.
uk_ua: Неможливо завершити операцію через пов'язані записи.
vi_vn: Không thể hoàn tất thao tác do các bản ghi liên quan.

source: Cannot create multiple draft versions for the same workflow
af_za: Kan nie meervoudige konsepweergawe vir dieselfde werkvloeiontwikke se weergawe nie
ar_sa: لا يمكن إنشاء نسخ مسودة متعددة لنفس سير العمل
ca_es: No es poden crear múltiples versions esborrany per al mateix flux de treball
cs_cz: Nelze vytvořit více verzí návrhů pro stejný pracovní postup
de_de: Mehrere Entwurfsversionen für denselben Workflow können nicht erstellt werden
el_gr: Δεν είναι δυνατή η δημιουργία πολλαπλών προσχεδίων για την ίδια ροή εργασίας
es_es: No se pueden crear múltiples versiones de borrador para el mismo flujo de trabajo
fi_fi: Ei voi luoda useita luonnosversioita samaan työnkulkuun
fr_fr: Impossible de créer plusieurs versions brouillon pour le même flux de travail
he_il: לא ניתן ליצור מספר גרסאות טיוטה לאותו תהליך עבודה
hu_hu: Nem lehet több vázlat verziót létrehozni ugyanahhoz a munkafolyamathoz
it_it: Impossibile creare più versioni di bozza per lo stesso flusso di lavoro
ja_jp: 同じワークフローに対して複数の草稿バージョンを作成することはできません
nl_nl: Kan geen meerdere kladversies voor dezelfde workflow maken.
no_no: Kan ikke opprette flere kladdversjoner for samme arbeidsflyt
pl_pl: Nie można utworzyć wielu roboczych wersji dla tego samego workflow
pt_br: Não é possível criar várias versões de rascunho para o mesmo fluxo de trabalho
ro_ro: Nu se pot crea mai multe versiuni schiță pentru același flux de lucru
ru_ru: Невозможно создать несколько черновиков для одного и того же процесса
sr_cyrl: Не може се креирати више нацрт верзија за исти ток рада
sv_se: Kan inte skapa flera utkastversioner för samma arbetsflöde
tr_tr: Aynı iş akışı için birden fazla taslak sürüm oluşturulamaz.
uk_ua: Не можна створити кілька чернеткових версій для одного й того ж робочого процесу
vi_vn: Không thể tạo nhiều phiên bản nháp cho cùng một quy trình làm việc

source: Cannot create workflow version with status other than draft
af_za: Kan nie werkvloeiontwikke se weergawe skep met status, anders as konsep, nie
ar_sa: لا يمكن إنشاء إصدار سير العمل بحالة غير المسودة
ca_es: No es pot crear una versió de flux de treball amb un estatus diferent de l'esborrany
cs_cz: Nelze vytvořit verzi pracovního postupu se stavem jiným než koncept
de_de: Workflow-Version mit einem anderen Status als Entwurf kann nicht erstellt werden
el_gr: Δεν είναι δυνατή η δημιουργία έκδοσης ροής εργασίας με καθεστώς διαφορετικό από προσχέδιο
es_es: No se puede crear una versión de flujo de trabajo con un estado que no sea en borrador
fi_fi: Ei voi luoda työnkulkuversiota muulla tilalla kuin luonnos
fr_fr: Impossible de créer une version de flux de travail avec un statut autre que brouillon
he_il: לא ניתן ליצור גרסת תהליך עבודה במצב שאינו טיוטה
hu_hu: Nem hozható létre munkafolyamat verzió nem vázlatos állapottal
it_it: Impossibile creare una versione del flusso di lavoro con uno stato diverso da bozza
ja_jp: 草稿以外のステータスでワークフローバージョンを作成することはできません
nl_nl: Kan geen workflowversie maken met een status anders dan klad.
no_no: Kan ikke opprette arbeidsflytversjon med annen status enn kladd
pl_pl: Nie można utworzyć wersji workflow o innym statusie niż roboczy
pt_br: Não é possível criar uma versão de fluxo de trabalho com status diferente de rascunho
ro_ro: Nu se poate crea o versiune a fluxului de lucru cu alt statut decât schiță
ru_ru: Невозможно создать версию процесса со статусом, отличным от чернового
sr_cyrl: Не може се креирати верзија тока рада са статусом различитим од нацрта
sv_se: Kan inte skapa arbetsflödesversion med annan status än utkast
tr_tr: Taslak dışında bir durumla iş akışı sürümü oluşturulamaz.
uk_ua: Неможливо створити версію робочого процесу зі статусом, відмінним від чернетки
vi_vn: Không thể tạo phiên bản quy trình làm việc với trạng thái khác nháp

source: Cannot delete account: you are the only admin. Assign another admin or delete the workspace(s) first.
af_za: Kan nie rekening verwyder nie: jy is die enigste admin. Ken 'n ander admin toe of verwyder eers die werkruimtes.
ar_sa: لا يمكن حذف الحساب: أنت المدير الوحيد. عيّن مديرًا آخر أو احذف مساحة العمل أولاً.
ca_es: No es pot suprimir el compte: ets l'únic administrador. Assigna un altre administrador o elimina primer els espais de treball.
cs_cz: Nelze smazat účet: Jste jediný správce. Přiřaďte jiného správce nebo nejprve smažte pracovní prostor(y).
de_de: Konto kann nicht gelöscht werden: Sie sind der einzige Administrator. Weisen Sie zuerst einen anderen Administrator zu oder löschen Sie das/die Arbeitsbereich(e).
el_gr: Δεν μπορείτε να διαγράψετε τον λογαριασμό: είστε ο μόνος διαχειριστής. Ανάθεση άλλου διαχειριστή ή διαγραφή των workspace(s) πρώτα.
es_es: No se puede eliminar la cuenta: usted es el único administrador. Asigne otro administrador o elimine el(los) espacio(s) de trabajo primero.
fi_fi: Tiliä ei voida poistaa: olet ainoa ylläpitäjä. Määritä toinen ylläpitäjä tai poista ensin työtilat.
fr_fr: Impossible de supprimer le compte : vous êtes le seul administrateur. Assignez un autre administrateur ou supprimez d'abord l'espace de travail.
he_il: לא ניתן למחוק חשבון: אתה המנהל היחידי. הקצה מנהל נוסף או מחק תחילה את המרחב(ים).
hu_hu: Nem törölhető a fiók: Ön az egyetlen adminisztrátor. Kérjük, rendeljen másik adminisztrátort, vagy először törölje a munkaterületeket.
it_it: Impossibile eliminare l'account: sei l'unico amministratore. Assegna un altro amministratore o elimina prima i workspace.
ja_jp: アカウントを削除できません: あなたは唯一の管理者です。別の管理者を割り当てるか、最初にワークスペースを削除してください。
nl_nl: Kan account niet verwijderen: u bent de enige beheerder. Wijs eerst een andere beheerder toe of verwijder de werkruimte(s).
no_no: Kan ikke slette konto: du er den eneste administratoren. Tildele en annen administrator eller slette arbeidsplassen(e) først.
pl_pl: Nie można usunąć konta: jesteś jedynym administratorem. Przypisz innego administratora lub najpierw usuń obszar roboczy (-e).
pt_br: Não é possível excluir a conta: você é o único administrador. Atribua outro administrador ou exclua o(s) espaço(s) de trabalho primeiro.
ro_ro: Nu se poate șterge contul: sunteți singurul administrator. Alocați un alt administrator sau ștergeți mai întâi spațiul de lucru.
ru_ru: Невозможно удалить учетную запись: вы единственный администратор. Назначьте другого администратора или сначала удалите рабочую область(-и).
sr_cyrl: Не можете избрисати налог: Ви сте једини администратор. Доделите другом администратору или најпре избришите радну површину.
sv_se: Kan inte ta bort kontot: du är den enda administratören. Tilldela en annan administratör eller ta bort arbetsytan/ar först.
tr_tr: Hesap silinemiyor: tek yöneticisiniz. Başka bir yönetici atayın veya önce çalışma alan(lar)ını silin.
uk_ua: Не можна видалити обліковий запис: ви єдиний адміністратор. Призначте іншого адміністратора або спочатку видаліть робоче місце.
vi_vn: Không thể xóa tài khoản: bạn là quản trị viên duy nhất. Vui lòng chỉ định quản trị viên khác hoặc xóa không gian làm việc trước.

source: Cannot delete standard agent
af_za: Kan nie standaardagent verwyder nie
ar_sa: لا يمكن حذف الوكيل القياسي
ca_es: No es pot suprimir l'agent estàndard
cs_cz: Nelze odstranit standardního agenta
de_de: Der Standardagent kann nicht gelöscht werden
el_gr: Δεν είναι δυνατή η διαγραφή του τυπικού πράκτορα
es_es: No se puede eliminar el agente estándar
fi_fi: Vakioagenttia ei voi poistaa
fr_fr: Impossible de supprimer l'agent standard
he_il: לא ניתן למחוק סוכן סטנדרטי
hu_hu: A szabványos ügynök nem törölhető
it_it: Impossibile eliminare l'agente standard
ja_jp: 標準エージェントを削除できません
nl_nl: Kan standaardagent niet verwijderen
no_no: Kan ikke slette standardagent
pl_pl: Nie można usunąć standardowego agenta
pt_br: Não é possível excluir o agente padrão
ro_ro: Nu se poate șterge agentul standard
ru_ru: Невозможно удалить стандартного агента
sr_cyrl: Није могуће обрисати стандардног агента
sv_se: Kan inte ta bort standardagenten
tr_tr: Standart ajan silinemez
uk_ua: Неможливо видалити стандартного агента
vi_vn: Không thể xóa tác nhân tiêu chuẩn

source: Cannot delete the last admin user.
af_za: Kan nie die laaste administrateurgebruiker uitvee nie.
ar_sa: لا يمكن حذف آخر مستخدم مسؤول.
ca_es: No es pot suprimir l'últim usuari administrador.
cs_cz: Nelze smazat posledního administrátora.
de_de: Der letzte Admin-Benutzer kann nicht gelöscht werden.
el_gr: Δεν είναι δυνατή η διαγραφή του τελευταίου χρήστη διαχειριστή.
es_es: No se puede eliminar al último usuario administrador.
fi_fi: Viimeistä ylläpitäjäkäyttäjää ei voi poistaa.
fr_fr: Impossible de supprimer le dernier utilisateur administrateur.
he_il: לא ניתן למחוק את משתמש המנהל האחרון.
hu_hu: Az utolsó admin felhasználó nem törölhető.
it_it: Impossibile eliminare l'ultimo utente amministratore.
nl_nl: Kan de laatste beheerder niet verwijderen.
no_no: Kan ikke slette den siste administratorbrukeren.
pl_pl: Nie można usunąć ostatniego administratora.
pt_br: Não é possível excluir o último usuário administrador.
ro_ro: Nu se poate șterge ultimul utilizator administrator.
ru_ru: Нельзя удалить последнего пользователя-администратора.
sr_cyrl: Није могуће обрисати последњег администратора.
sv_se: Det går inte att ta bort den sista administratören.
tr_tr: Son yönetici kullanıcı silinemez.
uk_ua: Не можна видалити останнього адміністратора.
vi_vn: Không thể xóa người dùng quản trị cuối cùng.

source: Cannot delete unique index that have not been created by the workspace custom application
af_za: Kan nie 'n unieke indeks verwyder wat nie deur die werkruimte se pasgemaakte toepassing geskep is nie.
ar_sa: لا يمكن حذف فهرس فريد لم يُنشئه تطبيق مساحة العمل المخصص.
cs_cz: Nelze odstranit jedinečný index, který nebyl vytvořen vlastní aplikací pracovního prostoru.
de_de: Eindeutiger Index, der nicht von der benutzerdefinierten Arbeitsbereichsanwendung erstellt wurde, kann nicht gelöscht werden
el_gr: Δεν είναι δυνατή η διαγραφή μοναδικού ευρετηρίου που δεν έχει δημιουργηθεί από την προσαρμοσμένη εφαρμογή του χώρου εργασίας
es_es: No se puede eliminar un índice único que no haya sido creado por la aplicación personalizada del espacio de trabajo
fi_fi: Yksilöivää indeksiä, jota työtilan mukautettu sovellus ei ole luonut, ei voi poistaa.
fr_fr: Impossible de supprimer l'index unique qui n'a pas été créé par l'application personnalisée de l'espace de travail
he_il: לא ניתן למחוק אינדקס ייחודי שלא נוצר על ידי היישום המותאם אישית של סביבת העבודה
hu_hu: Nem törölhető olyan egyedi index, amelyet nem a munkaterület egyedi alkalmazása hozott létre.
it_it: Impossibile eliminare un indice univoco non creato dall'applicazione personalizzata dello spazio di lavoro
ja_jp: ワークスペースのカスタムアプリケーションによって作成されていない一意のインデックスは削除できません
nl_nl: Kan unieke index die niet door de aangepaste werkruimtetoepassing is aangemaakt niet verwijderen.
no_no: Kan ikke slette en unik indeks som ikke er opprettet av arbeidsområdets tilpassede applikasjon
pl_pl: Nie można usunąć indeksu unikalnego, który nie został utworzony przez niestandardową aplikację obszaru roboczego
pt_br: Não é possível excluir um índice único que não tenha sido criado pelo aplicativo personalizado do espaço de trabalho
ro_ro: Nu se poate șterge indexul unic care nu a fost creat de aplicația personalizată a spațiului de lucru.
ru_ru: Невозможно удалить уникальный индекс, не созданный пользовательским приложением рабочей области
sr_cyrl: Није могуће избрисати јединствени индекс који није креиран прилагођеном апликацијом радног простора
sv_se: Det går inte att ta bort ett unikt index som inte har skapats av arbetsytans anpassade applikation
tr_tr: Benzersiz indeks, çalışma alanının özel uygulaması tarafından oluşturulmadıysa silinemez.
uk_ua: Неможливо видалити унікальний індекс, який не було створено користувацьким застосунком робочого простору
vi_vn: Không thể xóa chỉ mục duy nhất không do ứng dụng tùy chỉnh của không gian làm việc tạo ra.

source: Cannot delete, please update the label identifier field first
af_za: Kan nie uitvee nie, asseblief werk eers die etiketidentifiseerdersveld by
ar_sa: لا يمكن الحذف، يرجى تحديث حقل معرف العلامة أولاً
ca_es: No es pot eliminar, actualitzeu primer el camp d'identificador d'etiqueta
cs_cz: Nelze smazat, nejprve aktualizujte pole s identifikátorem štítku
de_de: Kann nicht löschen, bitte zuerst das Label-ID-Feld aktualisieren
el_gr: Δεν είναι δυνατή η διαγραφή, παρακαλώ ενημερώστε πρώτα το πεδίο αναγνωριστικού ετικέτας
es_es: No se puede eliminar, por favor actualice primero el campo del identificador de la etiqueta
fi_fi: Ei voi poistaa, päivitä ensin tunnistekentän arvo
fr_fr: Impossible de supprimer, veuillez d'abord mettre à jour le champ de l'identifiant de l'étiquette
he_il: לא ניתן למחוק, אנא עדכן קודם את שדה מזהה התווית.
hu_hu: Nem törölhető, először frissítse a címkeazonosító mezőt
it_it: Impossibile eliminare, aggiornare prima il campo identificatore dell'etichetta
ja_jp: 削除できません。まずラベル識別子フィールドを更新してください
nl_nl: Niet te verwijderen, werk eerst het label-identificatieveld bij.
no_no: Kan ikke slette, vennligst oppdater etikettfeltet først
pl_pl: Nie można usunąć, proszę najpierw zaktualizować pole identyfikatora etykiety
pt_br: Não é possível excluir, atualize primeiro o campo identificador do rótulo
ro_ro: Nu se poate șterge, vă rugăm actualizați mai întâi câmpul identificatorului etichetei
ru_ru: Удаление невозможно, сначала обновите поле идентификатора метки
sr_cyrl: Није могуће избрисати, прво ажурирајте поље за идентификатор етикете
sv_se: Kan inte ta bort, uppdatera etikettidentifieringsfältet först
tr_tr: Silinemiyor, lütfen önce etiket tanımlayıcı alanını güncelleyin.
uk_ua: Неможливо видалити, спочатку оновіть поле ідентифікатора мітки
vi_vn: Không thể xóa, vui lòng cập nhật trường nhận dạng nhãn trước

source: Cannot disable non-active workflow version
af_za: Kan nie nie-aktiewe werkvloeiontwikke se weergawe deaktiveer nie
ar_sa: لا يمكن تعطيل إصدار سير العمل غير النشط
ca_es: No es pot desactivar una versió de flux de treball no activa
cs_cz: Nelze deaktivovat neaktivní verzi pracovního postupu
de_de: Nicht-aktive Workflow-Version kann nicht deaktiviert werden
el_gr: Δεν είναι δυνατή η απενεργοποίηση μη ενεργής έκδοσης ροής εργασίας
es_es: No se puede deshabilitar una versión del flujo de trabajo que no está activa
fi_fi: Ei voi poistaa käytöstä ei-aktiivista työnkulkuversiota
fr_fr: Impossible de désactiver une version de flux de travail non-active
he_il: לא ניתן להשבית גרסת תהליך עבודה שאינה פעילה
hu_hu: Nem lehet letiltani nem aktív munkafolyamat verziót
it_it: Impossibile disabilitare la versione di flusso di lavoro non attiva
ja_jp: 非アクティブなワークフローバージョンを無効化することはできません
nl_nl: Kan niet-inactieve workflowversie niet uitschakelen.
no_no: Kan ikke deaktivere ikke-aktive arbeidsflytversjoner
pl_pl: Nie można wyłączyć nieaktywnej wersji workflow
pt_br: Não é possível desativar versão de fluxo de trabalho inativa
ro_ro: Nu se poate dezactiva o versiune neactivă de flux de lucru
ru_ru: Невозможно отключить неактивную версию процесса
sr_cyrl: Не може се онемогућити неактивна верзија ток рада
sv_se: Kan inte inaktivera icke-aktiva arbetsflödesversioner
tr_tr: Aktif olmayan iş akışı sürümü devre dışı bırakılamaz.
uk_ua: Неможливо вимкнути не активну версію робочого процесу
vi_vn: Không thể vô hiệu hóa phiên bản quy trình làm việc không hoạt động

source: Cannot enable uniqueness due to existing duplicate values. Please review and fix your data first (including soft deleted records).
af_za: Kan nie uniekheid inskakel nie as gevolg van bestaande duplikaatwaardes. Hersien en regstel asseblief jou data eers (insluitend sag uitgewisde rekords).
ar_sa: لا يمكن تمكين التفرد بسبب وجود قيم مكررة موجودة. يُرجى مراجعة بياناتك وإصلاحها أولاً (بما في ذلك السجلات المحذوفة مؤقتًا).
ca_es: No es pot habilitar la unicitat a causa de valors duplicats existents. Reviseu i corregiu les vostres dades primer (incloent-hi els registres eliminats de forma flexible).
cs_cz: Nelze povolit jedinečnost kvůli existujícím duplicitním hodnotám. Nejprve prosím zkontrolujte a opravte svá data (včetně měkkých odstraněných záznamů).
de_de: Die Einzigartigkeit kann aufgrund vorhandener doppelter Werte nicht aktiviert werden. Bitte überprüfen und korrigieren Sie zuerst Ihre Daten (einschließlich weich gelöschter Datensätze).
el_gr: Δεν είναι δυνατή η ενεργοποίηση της μοναδικότητας λόγω υπαρχόντων διπλότυπων τιμών. Παρακαλώ επανεξετάστε και διορθώστε τα δεδομένα σας πρώτα (συμπεριλαμβανομένων των μαλακί καταγραμμένων εγγραφών).
es_es: No se puede habilitar la exclusividad debido a valores duplicados existentes. Por favor, revise y corrija sus datos primero (incluyendo los registros eliminados suavemente).
fr_fr: Impossible d'activer l'unicité en raison de valeurs en double existantes. Veuillez d'abord vérifier et corriger vos données (y compris les enregistrements supprimés en douceur).
he_il: לא ניתן לאפשר ייחודיות עקב ערכים כפולים קיימים. נא לבדוק ולתקן את הנתונים שלך תחילה (כולל רשומות שנמחקו רכות).
hu_hu: Az egyediség nem engedélyezhető a meglévő, ismétlődő értékek miatt. Kérjük, először tekintse át és javítsa adatait (beleértve a lágyan törölt rekordokat is).
it_it: Impossibile abilitare l'unicità a causa di valori duplicati esistenti. Si prega di esaminare e correggere prima i dati (inclusi i record eliminati temporaneamente).
ja_jp: 既存の重複データがあるため、一意性を有効にできません。まずデータを見直して修正してください（ソフト削除されたレコードを含む）。
nl_nl: Kan geen uniciteit inschakelen vanwege bestaande dubbele waarden. Controleer en corrigeer eerst uw gegevens (inclusief zacht verwijderd records).
no_no: Kan ikke aktivere unikhet på grunn av eksisterende dupliserte verdier. Vennligst kontroller og rett opp i dine data først (inkludert mykt slettede poster).
pl_pl: Nie można włączyć unikalności z powodu istniejących duplikatów. Prosimy najpierw przejrzeć i poprawić dane (w tym rekordy miękko usunięte).
pt_br: Não é possível habilitar a exclusividade devido a valores duplicados existentes. Por favor, revise e corrija seus dados primeiro (incluindo registros excluídos suavemente).
ro_ro: Nu se poate activa caracterul unic din cauza valorilor duplicate existente. Vă rugăm să revizuiți și să corectați datele mai întâi (inclusiv înregistrările șterse temporar).
ru_ru: Невозможно включить уникальность из-за существующих дублирующихся значений. Пожалуйста, проверьте и исправьте ваши данные сначала (включая мягко удаленные записи).
sr_cyrl: Не могу омогућити јединственост због постојећих дупликата. Молимо вас да прегледате и исправите своје податке (укључујући и меко обрисане записе).
sv_se: Kan inte aktivera unikhet på grund av befintliga dubbla värden. Vänligen granska och åtgärda dina data först (inklusive mjukt borttagna poster).
tr_tr: Mevcut yinelenen değerler nedeniyle benzersizlik etkinleştirilemiyor. Lütfen öncelikle verilerinizi (soft silinmiş kayıtlar dahil) gözden geçirip düzeltin.
uk_ua: Неможливо увімкнути унікальність через наявність дублікатів. Будь ласка, перевірте та виправте ваші дані спочатку (включаючи м'яко видалені записи).
vi_vn: Không thể bật tính duy nhất do có giá trị trùng lặp hiện có. Vui lòng xem xét và sửa dữ liệu của bạn trước (bao gồm cả các bản ghi đã xóa mềm).
