Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: This operation is not supported.
af_za: Hierdie bewerking word nie ondersteun nie.
ar_sa: هذه العملية غير مدعومة.
ca_es: Aquesta operació no és compatible.
cs_cz: Tato operace není podporována.
de_de: Dieser Vorgang wird nicht unterstützt.
el_gr: Αυτή η λειτουργία δεν υποστηρίζεται.
es_es: Esta operación no es compatible.
fi_fi: Tätä toimintoa ei tueta.
fr_fr: Cette opération n'est pas prise en charge.
he_il: פעולה זו אינה נתמכת.
hu_hu: Ez a művelet nem támogatott.
it_it: Questa operazione non è supportata.
ja_jp: この操作はサポートされていません。
nl_nl: Deze bewerking wordt niet ondersteund.
no_no: Denne operasjonen støttes ikke.
pl_pl: Ta operacja nie jest obsługiwana.
pt_br: Esta operação não é suportada.
ro_ro: Această operațiune nu este acceptată.
ru_ru: Эта операция не поддерживается.
sr_cyrl: Ова операција није подржана.
sv_se: Denna åtgärd stöds inte.
tr_tr: Bu işlem desteklenmiyor.
uk_ua: Ця операція не підтримується.
vi_vn: Thao tác này không được hỗ trợ.

source: This provider is not supported.
af_za: Hierdie verskaffer word nie ondersteun nie.
ar_sa: هذا الموفّر غير مدعوم.
ca_es: Aquest proveïdor no és compatible.
cs_cz: Tento poskytovatel není podporován.
de_de: Dieser Anbieter wird nicht unterstützt.
el_gr: Αυτός ο πάροχος δεν υποστηρίζεται.
es_es: Este proveedor no es compatible.
fi_fi: Tätä palveluntarjoajaa ei tueta.
fr_fr: Ce fournisseur n'est pas pris en charge.
he_il: ספק זה אינו נתמך.
hu_hu: Ez a szolgáltató nem támogatott.
it_it: Questo provider non è supportato.
ja_jp: このプロバイダーはサポートされていません。
nl_nl: Deze provider wordt niet ondersteund.
no_no: Denne leverandøren støttes ikke.
pl_pl: Ten dostawca nie jest obsługiwany.
pt_br: Este provedor não é compatível.
ro_ro: Acest furnizor nu este acceptat.
ru_ru: Этот провайдер не поддерживается.
sr_cyrl: Овај провајдер није подржан.
sv_se: Denna leverantör stöds inte.
tr_tr: Bu sağlayıcı desteklenmiyor.
uk_ua: Цей постачальник не підтримується.
vi_vn: Nhà cung cấp này không được hỗ trợ.

source: This public domain is already registered.
af_za: Hierdie openbare domein is reeds geregistreer.
ar_sa: هذا النطاق العام مُسجَّل بالفعل.
ca_es: Aquest domini públic ja està registrat.
cs_cz: Tato veřejná doména je již zaregistrována.
de_de: Diese öffentliche Domäne ist bereits registriert.
el_gr: Αυτός ο δημόσιος τομέας έχει ήδη καταχωρηθεί.
es_es: Este dominio público ya está registrado.
fi_fi: Tämä julkinen verkkotunnus on jo rekisteröity.
fr_fr: Ce domaine public est déjà enregistré.
he_il: דומיין ציבורי זה כבר רשום.
hu_hu: Ez a nyilvános tartomány már regisztrálva van.
it_it: Questo dominio pubblico è già registrato.
ja_jp: この公開ドメインはすでに登録されています。
nl_nl: Dit openbare domein is al geregistreerd.
no_no: Dette offentlige domenet er allerede registrert.
pl_pl: Ta domena publiczna jest już zarejestrowana.
pt_br: Este domínio público já está registrado.
ro_ro: Acest domeniu public este deja înregistrat.
ru_ru: Этот общедоступный домен уже зарегистрирован.
sr_cyrl: Овај јавни домен је већ регистрован.
sv_se: Denna offentliga domän är redan registrerad.
tr_tr: Bu genel alan adı zaten kayıtlı.
uk_ua: Цей публічний домен уже зареєстровано.
vi_vn: Tên miền công cộng này đã được đăng ký.

source: This record already exists. Please check your data and try again.
af_za: Hierdie rekord bestaan reeds. Gaan asseblief jou data na en probeer weer.
ar_sa: هذا السجل موجود بالفعل. يُرجى التحقق من البيانات والمحاولة مرة أخرى.
ca_es: Aquest registre ja existeix. Si us plau, verifica les teves dades i torna a intentar-ho.
cs_cz: Tento záznam již existuje. Zkontrolujte svá data a zkuste to znovu.
de_de: Dieser Eintrag existiert bereits. Bitte überprüfen Sie Ihre Daten und versuchen Sie es erneut.
el_gr: Αυτή η εγγραφή υπάρχει ήδη. Παρακαλώ ελέγξτε τα δεδομένα σας και δοκιμάστε ξανά.
es_es: Este registro ya existe. Por favor, revise sus datos e intente de nuevo.
fi_fi: Tämä tietue on jo olemassa. Tarkista tietosi ja yritä uudelleen.
fr_fr: Cet enregistrement existe déjà. Veuillez vérifier vos données et réessayer.
he_il: רישום זה כבר קיים. אנא בדוק את הנתונים שלך ונסה שוב.
hu_hu: Ez a rekord már létezik. Kérjük, ellenőrizze az adatait és próbálja újra.
it_it: Questo record esiste già. Si prega di controllare i dati e riprovare.
ja_jp: このレコードはすでに存在します。データを確認してもう一度お試しください。
nl_nl: Deze record bestaat al. Controleer uw gegevens en probeer het opnieuw.
no_no: Denne posten finnes allerede. Vennligst sjekk dataene dine og prøv igjen.
pl_pl: Ten zapis już istnieje. Sprawdź swoje dane i spróbuj ponownie.
pt_br: Este registro já existe. Por favor, verifique seus dados e tente novamente.
ru_ru: Эта запись уже существует. Пожалуйста, проверьте свои данные и повторите попытку.
sr_cyrl: Овај запис већ постоји. Молимо проверите ваше податке и покушајте поново.
sv_se: Den här posten finns redan. Vänligen kontrollera dina uppgifter och försök igen.
tr_tr: Bu kayıt zaten mevcut. Lütfen verilerinizi kontrol edin ve tekrar deneyin.
uk_ua: Цей запис вже існує. Перевірте свої дані і спробуйте знову.
vi_vn: Bản ghi này đã tồn tại. Vui lòng kiểm tra dữ liệu của bạn và thử lại.

source: This remote server cannot be modified.
af_za: Hierdie afgeleë bediener kan nie gewysig word nie.
ar_sa: لا يمكن تعديل هذا الخادم البعيد.
ca_es: Aquest servidor remot no es pot modificar.
cs_cz: Tento vzdálený server nelze upravit.
de_de: Dieser Remote-Server kann nicht geändert werden.
el_gr: Αυτός ο απομακρυσμένος διακομιστής δεν μπορεί να τροποποιηθεί.
es_es: Este servidor remoto no se puede modificar.
fr_fr: Ce serveur distant ne peut pas être modifié.
he_il: לא ניתן לשנות שרת מרוחק זה.
hu_hu: Ez a távoli kiszolgáló nem módosítható.
it_it: Questo server remoto non può essere modificato.
ja_jp: このリモートサーバーは変更できません。
nl_nl: Deze externe server kan niet worden gewijzigd.
no_no: Denne eksterne serveren kan ikke endres.
pl_pl: Tego zdalnego serwera nie można modyfikować.
pt_br: Este servidor remoto não pode ser modificado.
ro_ro: Acest server la distanță nu poate fi modificat.
ru_ru: Этот удаленный сервер нельзя изменять.
sr_cyrl: Овај удаљени сервер није могуће изменити.
sv_se: Denna fjärrserver kan inte ändras.
tr_tr: Bu uzak sunucu değiştirilemez.
uk_ua: Цей віддалений сервер не можна змінювати.
vi_vn: Không thể sửa đổi máy chủ từ xa này.

source: This role cannot be assigned to agents.
af_za: Hierdie rol kan nie aan agente toegeken word nie.
ar_sa: لا يمكن تعيين هذا الدور للوكلاء.
ca_es: Aquest rol no es pot assignar als agents.
cs_cz: Tuto roli nelze přiřadit agentům.
de_de: Diese Rolle kann Agenten nicht zugewiesen werden.
el_gr: Αυτός ο ρόλος δεν μπορεί να ανατεθεί σε πράκτορες.
es_es: Este rol no se puede asignar a agentes.
fi_fi: Tätä roolia ei voi liittää agentteihin.
fr_fr: Ce rôle ne peut pas être attribué aux agents.
he_il: לא ניתן להקצות תפקיד זה לסוכנים.
hu_hu: Ez a szerepkör nem rendelhető ügynökökhöz.
it_it: Questo ruolo non può essere assegnato agli agenti.
ja_jp: このロールはエージェントに割り当てることはできません。
nl_nl: Deze rol kan niet aan agenten worden toegewezen.
no_no: Denne rollen kan ikke tildeles agenter.
pl_pl: Tej roli nie można przypisać agentom.
pt_br: Esta função não pode ser atribuída a agentes.
ro_ro: Acest rol nu poate fi atribuit agenților.
ru_ru: Эта роль не может быть назначена агентам.
sr_cyrl: Ову улогу није могуће доделити агентима.
sv_se: Denna roll kan inte tilldelas agenter.
tr_tr: Bu rol ajanlara atanamaz.
uk_ua: Цю роль не можна призначати агентам.
vi_vn: Không thể gán vai trò này cho các tác nhân.

source: This role cannot be assigned to API keys.
af_za: Hierdie rol kan nie aan API-sleutels toegeken word nie.
ar_sa: لا يمكن تعيين هذا الدور لمفاتيح API.
ca_es: Aquest rol no es pot assignar a claus d'API.
cs_cz: Tuto roli nelze přiřadit klíčům API.
de_de: Diese Rolle kann API-Schlüsseln nicht zugewiesen werden.
el_gr: Αυτός ο ρόλος δεν μπορεί να ανατεθεί σε κλειδιά API.
es_es: Este rol no se puede asignar a claves de API.
fi_fi: Tätä roolia ei voi liittää API-avaimiin.
fr_fr: Ce rôle ne peut pas être attribué aux clés API.
he_il: לא ניתן להקצות תפקיד זה למפתחות API.
hu_hu: Ez a szerepkör nem rendelhető API-kulcsokhoz.
it_it: Questo ruolo non può essere assegnato alle chiavi API.
ja_jp: このロールは API キーに割り当てることはできません。
nl_nl: Deze rol kan niet aan API-sleutels worden toegewezen.
no_no: Denne rollen kan ikke tildeles API-nøkler.
pl_pl: Tej roli nie można przypisać do kluczy API.
pt_br: Esta função não pode ser atribuída a chaves de API.
ro_ro: Acest rol nu poate fi atribuit cheilor API.
ru_ru: Эта роль не может быть назначена ключам API.
sr_cyrl: Ову улогу није могуће доделити API кључевима.
sv_se: Denna roll kan inte tilldelas API-nycklar.
tr_tr: Bu rol API anahtarlarına atanamaz.
uk_ua: Цю роль не можна призначати ключам API.
vi_vn: Không thể gán vai trò này cho các khóa API.

source: This role cannot be assigned to users.
af_za: Hierdie rol kan nie aan gebruikers toegeken word nie.
ar_sa: لا يمكن تعيين هذا الدور للمستخدمين.
ca_es: Aquest rol no es pot assignar als usuaris.
cs_cz: Tuto roli nelze přiřadit uživatelům.
de_de: Diese Rolle kann Benutzern nicht zugewiesen werden.
el_gr: Αυτός ο ρόλος δεν μπορεί να ανατεθεί σε χρήστες.
es_es: Este rol no se puede asignar a usuarios.
fi_fi: Tätä roolia ei voi liittää käyttäjiin.
fr_fr: Ce rôle ne peut pas être attribué aux utilisateurs.
he_il: לא ניתן להקצות תפקיד זה למשתמשים.
hu_hu: Ez a szerepkör nem rendelhető felhasználókhoz.
it_it: Questo ruolo non può essere assegnato agli utenti.
ja_jp: このロールはユーザーに割り当てることはできません。
nl_nl: Deze rol kan niet aan gebruikers worden toegewezen.
no_no: Denne rollen kan ikke tildeles brukere.
pl_pl: Tej roli nie można przypisać użytkownikom.
pt_br: Esta função não pode ser atribuída a usuários.
ro_ro: Acest rol nu poate fi atribuit utilizatorilor.
ru_ru: Эта роль не может быть назначена пользователям.
sr_cyrl: Ову улогу није могуће доделити корисницима.
sv_se: Denna roll kan inte tilldelas användare.
tr_tr: Bu rol kullanıcılara atanamaz.
uk_ua: Цю роль не можна призначати користувачам.
vi_vn: Không thể gán vai trò này cho người dùng.

source: This role cannot be edited.
af_za: Hierdie rol kan nie gewysig word nie.
ar_sa: لا يمكن تحرير هذا الدور.
ca_es: Aquest rol no es pot editar.
cs_cz: Tuto roli nelze upravit.
de_de: Diese Rolle kann nicht bearbeitet werden.
el_gr: Αυτός ο ρόλος δεν μπορεί να επεξεργαστεί.
es_es: Este rol no se puede editar.
fi_fi: Tätä roolia ei voi muokata.
fr_fr: Ce rôle ne peut pas être modifié.
he_il: לא ניתן לערוך תפקיד זה.
hu_hu: Ez a szerepkör nem szerkeszthető.
it_it: Questo ruolo non può essere modificato.
ja_jp: このロールは編集できません。
nl_nl: Deze rol kan niet worden bewerkt.
no_no: Denne rollen kan ikke redigeres.
pl_pl: Tej roli nie można edytować.
pt_br: Esta função não pode ser editada.
ro_ro: Acest rol nu poate fi editat.
ru_ru: Эту роль нельзя редактировать.
sr_cyrl: Ову улогу није могуће уређивати.
sv_se: Denna roll kan inte redigeras.
tr_tr: Bu rol düzenlenemez.
uk_ua: Цю роль не можна редагувати.
vi_vn: Không thể chỉnh sửa vai trò này.

source: This role cannot be modified because it is a system role. Only custom roles can be edited.
af_za: Hierdie rol kan nie gewysig word nie aangesien dit 'n stelselrol is. Slegs persoonlike rolle kan gewysig word.
ar_sa: لا يمكن تعديل هذا الدور لأنه دور نظام. يمكن تعديل الأدوار المخصصة فقط.
ca_es: Aquest rol no es pot modificar perquè és un rol de sistema. Només es poden editar els rols personalitzats.
cs_cz: Tuto roli nelze upravit, protože jde o systémovou roli. Lze upravovat pouze vlastní role.
de_de: Diese Rolle kann nicht geändert werden, da es sich um eine Systemrolle handelt. Nur benutzerdefinierte Rollen können bearbeitet werden.
el_gr: Αυτός ο ρόλος δεν μπορεί να τροποποιηθεί επειδή είναι ρόλος συστήματος. Μόνο προσαρμοσμένοι ρόλοι μπορούν να επεξεργαστούν.
es_es: Este rol no puede ser modificado porque es un rol del sistema. Solo se pueden editar roles personalizados.
fi_fi: Tätä roolia ei voi muokata, koska se on järjestelmärooli. Vain mukautettuja rooleja voidaan muokata.
fr_fr: Ce rôle ne peut pas être modifié car il s'agit d'un rôle système. Seuls les rôles personnalisés peuvent être modifiés.
he_il: לא ניתן לשנות תפקיד זה כי הוא תפקיד מערכת. רק תפקידים מותאמים אישית יכולים להשתנות.
hu_hu: Ez a szerepkör nem módosítható, mivel rendszerszerepkör. Csak egyéni szerepkörök szerkeszthetők.
it_it: Questo ruolo non può essere modificato perché è un ruolo di sistema. Solo i ruoli personalizzati possono essere modificati.
ja_jp: このロールはシステムロールであるため変更できません。カスタムロールのみ編集できます。
nl_nl: Deze rol kan niet worden aangepast omdat het een systeemrol is. Alleen aangepaste rollen kunnen worden bewerkt.
no_no: Denne rollen kan ikke endres fordi det er en systemrolle. Kun tilpassede roller kan redigeres.
pl_pl: Nie można zmodyfikować tej roli, ponieważ jest to rola systemowa. Tylko role niestandardowe mogą być edytowane.
pt_br: Este papel não pode ser modificado porque é um papel do sistema. Apenas papéis personalizados podem ser editados.
ru_ru: Эту роль нельзя изменить, так как она является системной. Изменять можно только пользовательские роли.
sr_cyrl: Ова улога не може бити измењена јер је системска улога. Само прилагођене улоге се могу изменити.
sv_se: Den här rollen kan inte ändras eftersom det är en systemroll. Endast anpassade roller kan redigeras.
tr_tr: Bu rol sistem rolü olduğu için değiştirilemez. Sadece özel roller düzenlenebilir.
uk_ua: Цю роль неможливо змінити, оскільки вона є системною. Тільки користувацькі ролі можуть бути змінені.
vi_vn: Vai trò này không thể sửa đổi vì nó là vai trò hệ thống. Chỉ có thể chỉnh sửa vai trò tùy chỉnh.

source: This subdomain is already taken.
af_za: Hierdie subdomein is reeds geneem.
ar_sa: هذا النطاق الفرعي مستخدم بالفعل.
ca_es: Aquest subdomini ja està ocupat.
cs_cz: Tato subdoména je již obsazená.
de_de: Diese Subdomain ist bereits vergeben.
el_gr: Αυτός ο υποτομέας είναι ήδη κατειλημμένος.
es_es: Este subdominio ya está en uso.
fi_fi: Tämä aliverkkotunnus on jo varattu.
fr_fr: Ce sous-domaine est déjà pris.
he_il: תת-דומיין זה כבר תפוס.
hu_hu: Ez az aldomain már foglalt.
it_it: Questo sottodominio è già in uso.
ja_jp: このサブドメインはすでに使用されています。
nl_nl: Dit subdomein is al in gebruik.
no_no: Dette underdomenet er allerede tatt.
pl_pl: Ta subdomena jest już zajęta.
pt_br: Este subdomínio já está em uso.
ro_ro: Acest subdomeniu este deja luat.
ru_ru: Этот поддомен уже занят.
sr_cyrl: Овај поддомен је већ заузет.
sv_se: Denna underdomän är redan upptagen.
tr_tr: Bu alt alan adı zaten alınmış.
uk_ua: Цей субдомен уже зайнятий.
vi_vn: Tên miền phụ này đã được sử dụng.

source: This user is already a member of the workspace.
af_za: Hierdie gebruiker is reeds 'n lid van die werksruimte.
ar_sa: هذا المستخدم عضو بالفعل في مساحة العمل.
ca_es: Aquest usuari ja forma part de l'espai de treball.
cs_cz: Tento uživatel je již členem pracovního prostoru.
de_de: Dieser Benutzer ist bereits Mitglied des Arbeitsbereichs.
el_gr: Αυτός ο χρήστης είναι ήδη μέλος του χώρου εργασίας.
es_es: Este usuario ya es miembro del espacio de trabajo.
fi_fi: Tämä käyttäjä on jo työtilan jäsen.
fr_fr: Cet utilisateur est déjà membre de l'espace de travail.
he_il: משתמש זה כבר חבר בסביבת העבודה.
hu_hu: Ez a felhasználó már tagja a munkaterületnek.
it_it: Questo utente è già membro dello spazio di lavoro.
ja_jp: このユーザーはすでにワークスペースのメンバーです。
nl_nl: Deze gebruiker is al lid van de werkruimte.
no_no: Denne brukeren er allerede medlem av arbeidsområdet.
pl_pl: Ten użytkownik jest już członkiem przestrzeni roboczej.
pt_br: Este usuário já é membro do espaço de trabalho.
ro_ro: Acest utilizator este deja membru al spațiului de lucru.
ru_ru: Этот пользователь уже является участником рабочего пространства.
sr_cyrl: Овај корисник је већ члан радног простора.
sv_se: Denna användare är redan medlem i arbetsytan.
tr_tr: Bu kullanıcı zaten çalışma alanının bir üyesi.
uk_ua: Цей користувач уже є учасником робочого простору.
vi_vn: Người dùng này đã là thành viên của không gian làm việc.

source: This variable can only be set via environment.
af_za: Hierdie veranderlike kan slegs via die omgewing gestel word.
ar_sa: يمكن تعيين هذا المتغير فقط عبر البيئة.
ca_es: Aquesta variable només es pot establir mitjançant l'entorn.
cs_cz: Tuto proměnnou lze nastavit pouze pomocí proměnných prostředí.
de_de: Diese Variable kann nur über die Umgebung gesetzt werden.
el_gr: Αυτή η μεταβλητή μπορεί να οριστεί μόνο μέσω περιβάλλοντος.
es_es: Esta variable solo se puede establecer mediante el entorno.
fi_fi: Tämä muuttuja voidaan asettaa vain ympäristön kautta.
fr_fr: Cette variable ne peut être définie que via l'environnement.
he_il: ניתן להגדיר משתנה זה רק באמצעות הסביבה.
hu_hu: Ezt a változót csak környezeten keresztül lehet beállítani.
it_it: Questa variabile può essere impostata solo tramite l'ambiente.
ja_jp: この変数は環境変数でのみ設定できます。
nl_nl: Deze variabele kan alleen via de omgeving worden ingesteld.
no_no: Denne variabelen kan bare settes via miljøet.
pl_pl: Tę zmienną można ustawić tylko za pośrednictwem środowiska.
pt_br: Esta variável só pode ser definida via ambiente.
ro_ro: Această variabilă poate fi setată doar prin variabilele de mediu.
ru_ru: Эту переменную можно установить только через окружение.
sr_cyrl: Ова променљива се може поставити само преко окружења.
sv_se: Denna variabel kan endast ställas in via miljön.
tr_tr: Bu değişken yalnızca ortam üzerinden ayarlanabilir.
uk_ua: Цю змінну можна встановити лише через середовище.
vi_vn: Biến này chỉ có thể được đặt thông qua môi trường.

source: Thread External Id
af_za: Draad Eksterne Id
ar_sa: معرف خارجي للموضوع
ca_es: Id extern del fil
cs_cz: Externí ID vlákna
de: Gewinde Externe Kennung
de_de: Thread Externe ID
el_gr: Εξωτερικό Id νήματος
es: Rosca Id externa
es_es: ID externo del hilo
fr: Filet Id externe
fr_fr: ID externe du fil
he_il: מזהה חיצוני של שיחה
hu_hu: Külső szál azonosító
it_it: ID esterno del thread
ja_jp: スレッド外部ID
nl_nl: Externe id van de draad
no_no: Ekstern tråd-ID
pl_pl: Identyfikator zewnętrzny wątku
pt_br: ID externo da thread
ro_ro: Id-ul extern al firului
ru_ru: Внешний идентификатор ветки
sr_cyrl: Екстерни Ид расправе
sv_se: Externt id för tråd
tr_tr: Dış İplik Kimliği
uk_ua: Зовнішній ідентифікатор ланцюжка
vi_vn: Id bên ngoài chuỗi

source: Thread id from the messaging provider
af_za: Draad id van die boodskapdiensverskaffer
ar_sa: معرف الموضوع من مزود الرسائل
ca_es: Id del fil del proveïdor de missatgeria
cs_cz: ID vlákna od poskytovatele zpráv
de: Thread-ID des Nachrichtenanbieters
de_de: Thread-ID des Nachrichtenanbieters
el_gr: Το αναγνωριστικό του νήματος από τον πάροχο μηνυμάτων
es: Id de hilo del proveedor de mensajería
es_es: ID del hilo del proveedor de mensajería
fr: Identité de la file d'attente du fournisseur de services de messagerie
fr_fr: ID du fil du fournisseur de messagerie
he_il: מזהה שיחה מספק המסרים
hu_hu: Szál azonosítója az üzenetküldő szolgáltatótól
it_it: ID del thread dal provider di messaggistica
ja_jp: メッセージングプロバイダーからのスレッドID
nl_nl: Thread-id van de berichtenprovider
no_no: TrÃ¥did fra meldingsleverandÃ¸ren
pl_pl: Identyfikator wątku od dostawcy usług komunikacyjnych
pt_br: ID da thread do provedor de mensagens
ro_ro: Id-ul firului de la furnizorul de mesagerie
ru_ru: Идентификатор ветки от поставщика сообщений
sr_cyrl: Идентификатор нити од провајдера порука
sv_se: Tråd-id från meddelandeleverantören
tr_tr: Mesajlaşma sağlayıcısından iplik kimliği
uk_ua: Ідентифікатор ланцюжка від провайдера обміну повідомленнями
vi_vn: Id chuỗi từ nhà cung cấp tin nhắn

source: Throttle Failure Count
af_za: Reguleer Mislukkingstelling
ar_sa: عدد حالات فشل الحد من التحميل
ca_es: Compte d'errors de Throttle
cs_cz: Počet neúspěchů při regulaci
de: Anzahl der Drosselungsausfälle
de_de: Anzahl der Drosselungsfehler
el_gr: Αριθμός Αποτυχιών Ρύθμισης
es: Recuento de fallos del acelerador
es_es: Recuento de fallos de aceleración
fr: Comptage des défaillances de l'accélérateur
fr_fr: Nombre d'échecs de limitation
he_il: מספר ניסיונות כשל בדיקת מהירות
hu_hu: Drosszelszelep hiba szám
it_it: Conteggio dei fallimenti del throttle
ja_jp: スロットル失敗数
nl_nl: Mislukkingsteller voor throttling
no_no: Antall feil med regulering
pl_pl: Liczba nieudanych prób ograniczenia przepustowości
pt_br: Contagem de falhas de limitação
ro_ro: Numărul de eșecuri de limitare
ru_ru: Количество сбоев при ограничении скорости
sr_cyrl: Број неуспеха због ограничења
sv_se: Antal misslyckade throttlingförsök
tr_tr: Sınırlama Başarısızlık Sayımı
uk_ua: Кількість збоїв обмеження
vi_vn: Số lần thất bại do điều tiết

source: Thursday
af_za: Donderdag
ar_sa: الخميس
ca_es: Dijous
cs_cz: Čtvrtek
de_de: Donnerstag
el_gr: Πέμπτη
es_es: jueves
fi_fi: Torstai
fr_fr: Jeudi
he_il: יום חמישי
hu_hu: Csütörtök
it_it: Giovedì
ja_jp: 木曜日
nl_nl: Donderdag
no_no: Torsdag
pl_pl: Czwartek
pt_br: Quinta-feira
ro_ro: joi
ru_ru: Четверг
sr_cyrl: Четвртак
sv_se: Torsdag
tr_tr: Perşembe
uk_ua: Четвер
vi_vn: Thứ Năm

source: Time format
af_za: Tydformaat
ar_sa: تنسيق الوقت
ca_es: Format d'hora
cs_cz: Formát času
de: Zeitformat
de_de: Zeitformat
el_gr: Μορφή ώρας
es: Formato de hora
es_es: Formato de hora
fr: Format de l'heure
fr_fr: Format de l'heure
he_il: פורמט זמן
hu_hu: Idő formátum
it_it: Formato dell'ora
ja_jp: 時間形式
nl_nl: Tijdformaat
no_no: Tidsformat
pl_pl: Format czasu
pt_br: Formato de hora
ro_ro: Formatul timpului
ru_ru: Формат времени
sr_cyrl: Формат времена
sv_se: Tidsformat
tr_tr: Saat biçimi
uk_ua: Формат часу
vi_vn: Định dạng thời gian

source: Time zone
af_za: Tydsone
ar_sa: المنطقة الزمنية
ca_es: Zona horària
cs_cz: Časové pásmo
de: Zeitzone
de_de: Zeitzone
el_gr: Ζώνη ώρας
es: Huso horario
es_es: Zona horaria
fr: Fuseau horaire
fr_fr: Fuseau horaire
he_il: אזור זמן
hu_hu: Időzóna
it_it: Fuso orario
ja_jp: タイムゾーン
nl_nl: Tijdzone
no_no: Tidssone
pl_pl: Strefa czasowa
pt_br: Fuso horário
ro_ro: Fusul orar
ru_ru: Часовой пояс
sr_cyrl: Временска зона
sv_se: Tidszon
tr_tr: Zaman dilimi
uk_ua: Часовий пояс
vi_vn: Múi giờ

source: Timeline Activities
af_za: Tydlyn Aktiwiteite
ar_sa: أنشطة الجدول الزمني
ca_es: Activitats de la línia de temps
cs_cz: Aktivity na časové ose
de: Zeitleiste Aktivitäten
de_de: Zeitachsen-Aktivitäten
el_gr: Δραστηριότητες Χρονοδιαγράμματος
es: Calendario de actividades
es_es: Actividades de la cronología
fr: Calendrier des activités
fr_fr: Activités de la chronologie
he_il: פעילויות ציר זמנים
hu_hu: Idővonal tevékenységek
it_it: Attività della timeline
ja_jp: タイムライン活動
nl_nl: Tijdlijnactiviteiten
no_no: Tidslinjeaktiviteter
pl_pl: Aktywności na osi czasu
pt_br: Atividades da linha do tempo
ro_ro: Activitățile cronologiei
ru_ru: Действия на временной шкале
sr_cyrl: Активности на временској линији
sv_se: Aktiviteter i tidslinjen
tr_tr: Zaman Çizelgesi Aktiviteleri
uk_ua: Дії в таймлайні
vi_vn: Hoạt động trong dòng thời gian
