Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Refresh Token
af_za: Verfris Teken
ar_sa: رمز التحديث
ca_es: Token d'actualització
cs_cz: Obnovovací token
de: Token aktualisieren
de_de: Aktualisierungstoken
el_gr: Κωδικός ανανέωσης
es: Actualizar ficha
es_es: Token de actualización
fr: Jeton de rafraîchissement
fr_fr: Jeton de rafraîchissement
he_il: אסימון רענון
hu_hu: Frissítési Token
it_it: Token di aggiornamento
ja_jp: "リフレッシュトークン"
nl_nl: Vernieuwingstoken
no_no: Oppdateringstoken
pl_pl: Token odświeżenia
pt_br: Token de atualização
ro_ro: Token reîmprospătare
sr_cyrl: Рефреш токен
sv_se: Uppdateringstoken
tr_tr: Yenileme Jetonu
uk_ua: Токен оновлення
vi_vn: Token Làm mới

source: Refresh token not found.
af_za: Verfrisstoken nie gevind nie.
ar_sa: رمز التحديث غير موجود.
ca_es: Token d'actualització no trobat.
cs_cz: Obnovovací token nenalezen.
de_de: Aktualisierungstoken nicht gefunden.
el_gr: Το διακριτικό ανανέωσης δεν βρέθηκε.
es_es: Token de actualización no encontrado.
fi_fi: Päivitystunnusta ei löytynyt.
fr_fr: Jeton d'actualisation introuvable.
he_il: אסימון רענון לא נמצא.
hu_hu: Frissítő token nem található.
it_it: Refresh token non trovato.
ja_jp: リフレッシュトークンが見つかりません。
nl_nl: Refresh-token niet gevonden.
no_no: Oppdateringstoken ikke funnet.
pl_pl: Nie znaleziono tokenu odświeżania.
pt_br: Token de atualização não encontrado.
ro_ro: Tokenul de reîmprospătare nu a fost găsit.
ru_ru: Токен обновления не найден.
sr_cyrl: Рефреш токен није пронађен.
sv_se: Uppdateringstoken hittades inte.
tr_tr: Yenileme belirteci bulunamadı.
uk_ua: Токен оновлення не знайдено.
vi_vn: Không tìm thấy mã thông báo làm mới.

source: Related record not found.
af_za: Verwante rekord nie gevind nie.
ar_sa: السجل المرتبط غير موجود.
ca_es: Registre relacionat no trobat.
cs_cz: Související záznam nenalezen.
de_de: Zugehöriger Datensatz nicht gefunden.
el_gr: Η σχετική εγγραφή δεν βρέθηκε.
es_es: Registro relacionado no encontrado.
fi_fi: Liittyvää tietuetta ei löytynyt.
fr_fr: Enregistrement associé introuvable.
he_il: רשומה קשורה לא נמצאה.
hu_hu: Kapcsolódó rekord nem található.
it_it: Record correlato non trovato.
ja_jp: 関連レコードが見つかりません。
nl_nl: Gerelateerd record niet gevonden.
no_no: Relatert oppføring ikke funnet.
pl_pl: Nie znaleziono powiązanego rekordu.
pt_br: Registro relacionado não encontrado.
ro_ro: Înregistrarea asociată nu a fost găsită.
ru_ru: Связанная запись не найдена.
sr_cyrl: Повезани запис није пронађен.
sv_se: Relaterad post hittades inte.
tr_tr: İlgili kayıt bulunamadı.
uk_ua: Пов'язаний запис не знайдено.
vi_vn: Không tìm thấy bản ghi liên quan.

source: Related user email address
af_za: Verwante gebruiker e-pos adres
ar_sa: عنوان البريد الإلكتروني للمستخدم المرتبط
ca_es: Adreça electrònica de l'usuari relacionat
cs_cz: Emailová adresa souvisejícího uživatele
de: Zugehörige Benutzer-E-Mail-Adresse
de_de: Zugehörige Benutzer-E-Mail-Adresse
el_gr: Σχετική διεύθυνση email χρήστη
es: Dirección de correo electrónico del usuario relacionado
es_es: Correo electrónico del usuario relacionado
fr: Adresse électronique de l'utilisateur concerné
fr_fr: Adresse e-mail de l'utilisateur associé
he_il: כתובת דוא"ל של המשתמש הקשור
hu_hu: Kapcsolódó felhasználó e-mail címe
it_it: Indirizzo email utente correlato
ja_jp: "関連ユーザーのメールアドレス"
nl_nl: Gerelateerd e-mailadres van gebruiker
no_no: Relatert brukers e-postadresse
pl_pl: Adres e-mail powiązanego użytkownika
pt_br: Endereço de e-mail do usuário relacionado
ro_ro: Adresa de email a utilizatorului asociat
sr_cyrl: Е-адреса повезаног корисника
sv_se: Relaterad anv"andares e-postadress
tr_tr: İlgili kullanıcı e-posta adresi
uk_ua: Електронна адреса пов'язаного користувача
vi_vn: Địa chỉ email người dùng liên quan

source: Relation configuration is invalid.
af_za: Relasie-konfigurasie is ongeldig.
ar_sa: إعداد العلاقة غير صالح.
ca_es: La configuració de la relació no és vàlida.
cs_cz: Konfigurace vztahu je neplatná.
de_de: Beziehungskonfiguration ist ungültig.
el_gr: Η ρύθμιση σχέσης δεν είναι έγκυρη.
es_es: La configuración de la relación no es válida.
fi_fi: Suhteen määritys on virheellinen.
fr_fr: La configuration de la relation est invalide.
he_il: תצורת הקשר אינה תקינה.
hu_hu: A kapcsolat konfigurációja érvénytelen.
it_it: Configurazione della relazione non valida.
ja_jp: リレーションの設定が無効です。
nl_nl: Relatieconfiguratie is ongeldig.
no_no: Relasjonskonfigurasjon er ugyldig.
pl_pl: Konfiguracja relacji jest nieprawidłowa.
pt_br: A configuração da relação é inválida.
ro_ro: Configurația relației este invalidă.
ru_ru: Конфигурация связи недействительна.
sr_cyrl: Конфигурација релације је неважећа.
sv_se: Relationskonfigurationen är ogiltig.
tr_tr: İlişki yapılandırması geçersiz.
uk_ua: Некоректна конфігурація зв'язку.
vi_vn: Cấu hình quan hệ không hợp lệ.

source: Relation creation payload is required
af_za: Relasieskep-betaling word vereis
ar_sa: تحميل إنشاء العلاقة مطلوب
ca_es: Es requereix càrrega útil de creació de relació.
cs_cz: Je vyžadováno zadání pro vytvoření vztahu
de_de: Nutzlast zur Erstellung von Beziehungen ist erforderlich
el_gr: Απαιτείται περιεχόμενο δημιουργίας σχέσης
es_es: Se requiere una carga útil de creación de relación
fi_fi: Suhteen luomisen sisällönvälitys vaaditaan
fr_fr: Charge utile de création de relation requise
he_il: נדרש משלוח נתוני יצירת קשר
hu_hu: Szükséges kapcsolatteremtési adatok
it_it: Il payload di creazione della relazione è richiesto
ja_jp: 関係作成ペイロードが必要です
nl_nl: Relatiecreatie payload is vereist
no_no: Opprettingspayload for relasjon er påkrevet
pl_pl: Wymagany jest pakiet danych do tworzenia relacji
pt_br: Payload de criação de relação é necessário
ro_ro: Informații necesare pentru crearea unei relații
ru_ru: Требуется полезная нагрузка создания соединения
sr_cyrl: Payload за креирање релације је обавезан
sv_se: Relationsskapadragsdata är nödvändig
tr_tr: İlişki oluşturma yükü gereklidir
uk_ua: Payload для створення зв'язку є обов'язковим
vi_vn: Yêu cầu tải trọng tạo quan hệ

source: Relation field target metadata not found
af_za: Doelmetadata vir relasieveld nie gevind nie
ar_sa: بيانات التعريف للهدف في حقل العلاقة غير موجودة
ca_es: Metadades de destinació del camp de relació no trobades.
cs_cz: Metadata vztahu cílového pole nenalezena
de_de: Beziehungsfeld-Zielmetadaten nicht gefunden
el_gr: Δεν βρέθηκαν μεταδεδομένα στόχου πεδίου σχέσης
es_es: Metadatos de destino de campo de relación no encontrados
fi_fi: Suhteen kenttään kohdistettuja metatietoja ei löytynyt
fr_fr: Métadonnées cibles de champ relationnel non trouvées
he_il: לא נמצאו נתוני metadata למטרה של שדה קשר
hu_hu: A kapcsolat mező cél metaadata nem található
it_it: Metadati obiettivo del campo di relazione non trovati
ja_jp: 関係フィールドターゲットメタデータが見つかりません
nl_nl: Relatie veld doelmetadata niet gevonden
no_no: Relasjonsfeltmålmetadata ble ikke funnet
pl_pl: Nie znaleziono metadanych celu pola relacyjnego
pt_br: Metadados de alvo de campo de relação não encontrados
ro_ro: Metadatele țintă ale câmpului de relație nu au fost găsite
ru_ru: Целевая метадата поля связи не обнаружена
sr_cyrl: Мета подаци циљног поља релације нису пронађени
sv_se: Relationsfältets målinformation hittades inte
tr_tr: İlişki alan hedef metadatası bulunamadı
uk_ua: Метадані цільового поля зв'язку не знайдено
vi_vn: Không tìm thấy siêu dữ liệu mục tiêu của trường quan hệ

source: Relation is not enabled for this field.
af_za: Relasie is nie vir hierdie veld geaktiveer nie.
ar_sa: العلاقة غير مُمكَّنة لهذا الحقل.
ca_es: La relació no està habilitada per a aquest camp.
cs_cz: Vztah není pro toto pole povolen.
de_de: Die Beziehung ist für dieses Feld nicht aktiviert.
el_gr: Η σχέση δεν είναι ενεργοποιημένη για αυτό το πεδίο.
es_es: La relación no está habilitada para este campo.
fi_fi: Suhde ei ole käytössä tälle kentälle.
fr_fr: La relation n'est pas activée pour ce champ.
he_il: קשר אינו מופעל עבור שדה זה.
hu_hu: A kapcsolat nincs engedélyezve ehhez a mezőhöz.
it_it: La relazione non è abilitata per questo campo.
ja_jp: このフィールドではリレーションが有効になっていません。
nl_nl: Relatie is niet ingeschakeld voor dit veld.
no_no: Relasjon er ikke aktivert for dette feltet.
pl_pl: Relacja nie jest włączona dla tego pola.
pt_br: A relação não está habilitada para este campo.
ro_ro: Relația nu este activată pentru acest câmp.
ru_ru: Связь не включена для этого поля.
sr_cyrl: Релација није омогућена за ово поље.
sv_se: Relationen är inte aktiverad för detta fält.
tr_tr: Bu alan için ilişki etkin değil.
uk_ua: Для цього поля зв'язок не ввімкнено.
vi_vn: Quan hệ không được bật cho trường này.

source: Relations
af_za: Verhoudings
ar_sa: العلاقات
ca_es: Relacions
cs_cz: Vztahy
de: Beziehungen
de_de: Beziehungen
el_gr: Σχέσεις
es: Relaciones
es_es: Relaciones
he_il: יחסים
hu_hu: Kapcsolatok
it_it: Relazioni
ja_jp: "関連"
nl_nl: Relaties
no_no: Relasjoner
pl_pl: Relacje
pt_br: Relações
ro_ro: Relații
sr_cyrl: Релације
sv_se: Relationer
tr_tr: İlişkiler
uk_ua: Відносини
vi_vn: Mối quan hệ

source: Remote objects are not production ready yet
af_za: Afgeleë voorwerpe is nog nie gereed vir produksie nie
ar_sa: الكائنات البعيدة ليست جاهزة للإنتاج بعد
ca_es: Els objectes remots encara no estan llestos per a producció.
cs_cz: Vzdálené objekty nejsou připraveny na produkční prostředí
de_de: Remote-Objekte sind noch nicht produktionsbereit
el_gr: Τα απομακρυσμένα αντικείμενα δεν είναι ακόμα έτοιμα για παραγωγή
es_es: Los objetos remotos no están listos para producción todavía
fi_fi: Etäobjektit eivät ole vielä tuotantovalmiita
fr_fr: Les objets distants ne sont pas encore prêts pour la production
he_il: אובייקטים מרוחקים אינם מוכנים לייצור עדיין
hu_hu: A távoli objektumok még nem állnak készen a gyártásra
it_it: Gli oggetti remoti non sono ancora pronti per la produzione
ja_jp: リモートオブジェクトはまだ準備が整っていません
nl_nl: Externe objecten zijn nog niet productieklaar
no_no: Eksterne objekter er ikke produksjonsklare ennå
pl_pl: Zdalne obiekty nie są jeszcze gotowe do produkcji
pt_br: Objetos remotos ainda não estão prontos para produção
ro_ro: Obiectele la distanță nu sunt încă pregătite pentru producție
ru_ru: Удалённые объекты ещё не готовы для производства
sr_cyrl: Даљински објекти још нису спремни за производњу
sv_se: Fjärrobjekt är ännu inte produktionsklara
tr_tr: Uzaktan nesneler henüz üretime hazır değil
uk_ua: Віддалені об'єкти ще не готові до використання
vi_vn: Đối tượng từ xa chưa sẵn sàng cho sản xuất

source: Remote objects are not supported yet
af_za: Afgeleë voorwerpe word nog nie ondersteun nie
ar_sa: الكائنات البعيدة ليست مدعومة بعد
ca_es: Els objectes remots encara no estan suportats
cs_cz: Vzdálené objekty nejsou zatím podporovány
de_de: Remote Objekte werden noch nicht unterstützt
el_gr: Τα απομακρυσμένα αντικείμενα δεν υποστηρίζονται ακόμα
es_es: Los objetos remotos no son compatibles todavía
fi_fi: Etäkohteita ei vielä tueta
fr_fr: Les objets distants ne sont pas encore pris en charge
he_il: אובייקטים מרוחקים אינם נתמכים עדיין
hu_hu: A távoli objektumok nem támogatottak még
it_it: Gli oggetti remoti non sono ancora supportati
ja_jp: リモートオブジェクトはまだサポートされていません
nl_nl: Externe objecten worden nog niet ondersteund
no_no: Eksterne objekter er ikke støttet ennå
pl_pl: Zdalne obiekty nie są jeszcze obsługiwane
pt_br: Objetos remotos ainda não são suportados
ro_ro: Obiectele la distanță nu sunt încă suportate
ru_ru: Удалённые объекты пока не поддерживаются
sr_cyrl: Даљински објекти још нису подржани
sv_se: Fjärrobjekt stöds ännu inte
tr_tr: Uzaktan nesneler henüz desteklenmiyor
uk_ua: Віддалені об'єкти ще не підтримуються
vi_vn: Đối tượng từ xa chưa được hỗ trợ

source: Remote server already exists.
af_za: Afgeleë bediener bestaan reeds.
ar_sa: الخادم البعيد موجود بالفعل.
ca_es: El servidor remot ja existeix.
cs_cz: Vzdálený server již existuje.
de_de: Remote-Server existiert bereits.
el_gr: Ο απομακρυσμένος διακομιστής υπάρχει ήδη.
es_es: El servidor remoto ya existe.
fr_fr: Le serveur distant existe déjà.
he_il: שרת מרוחק כבר קיים.
hu_hu: A távoli kiszolgáló már létezik.
it_it: Il server remoto esiste già.
ja_jp: リモートサーバーはすでに存在します。
nl_nl: Externe server bestaat al.
no_no: Ekstern server finnes allerede.
pl_pl: Zdalny serwer już istnieje.
pt_br: Servidor remoto já existe.
ro_ro: Serverul la distanță există deja.
ru_ru: Удаленный сервер уже существует.
sr_cyrl: Удаљени сервер већ постоји.
sv_se: Fjärrserver finns redan.
tr_tr: Uzak sunucu zaten mevcut.
uk_ua: Віддалений сервер уже існує.
vi_vn: Máy chủ từ xa đã tồn tại.

source: Remote server not found.
af_za: Afgeleë bediener nie gevind nie.
ar_sa: الخادم البعيد غير موجود.
ca_es: Servidor remot no trobat.
cs_cz: Vzdálený server nenalezen.
de_de: Remote-Server nicht gefunden.
el_gr: Ο απομακρυσμένος διακομιστής δεν βρέθηκε.
es_es: Servidor remoto no encontrado.
fr_fr: Serveur distant introuvable.
he_il: שרת מרוחק לא נמצא.
hu_hu: Távoli kiszolgáló nem található.
it_it: Server remoto non trovato.
ja_jp: リモートサーバーが見つかりません。
nl_nl: Externe server niet gevonden.
no_no: Ekstern server ikke funnet.
pl_pl: Nie znaleziono zdalnego serwera.
pt_br: Servidor remoto não encontrado.
ro_ro: Serverul la distanță nu a fost găsit.
ru_ru: Удаленный сервер не найден.
sr_cyrl: Удаљени сервер није пронађен.
sv_se: Fjärrserver hittades inte.
tr_tr: Uzak sunucu bulunamadı.
uk_ua: Віддалений сервер не знайдено.
vi_vn: Không tìm thấy máy chủ từ xa.

source: Remote table already exists.
af_za: Afgeleë tabel bestaan reeds.
ar_sa: الجدول البعيد موجود بالفعل.
ca_es: La taula remota ja existeix.
cs_cz: Vzdálená tabulka již existuje.
de_de: Remotetabelle existiert bereits.
el_gr: Ο απομακρυσμένος πίνακας υπάρχει ήδη.
es_es: La tabla remota ya existe.
fr_fr: La table distante existe déjà.
he_il: טבלה מרוחקת כבר קיימת.
hu_hu: A távoli tábla már létezik.
it_it: La tabella remota esiste già.
ja_jp: リモートテーブルはすでに存在します。
nl_nl: Externe tabel bestaat al.
no_no: Ekstern tabell finnes allerede.
pl_pl: Zdalna tabela już istnieje.
pt_br: Tabela remota já existe.
ro_ro: Tabelul la distanță există deja.
ru_ru: Удаленная таблица уже существует.
sr_cyrl: Удаљена табела већ постоји.
sv_se: Fjärrtabell finns redan.
tr_tr: Uzak tablo zaten mevcut.
uk_ua: Віддалена таблиця вже існує.
vi_vn: Bảng từ xa đã tồn tại.

source: Remote table not found.
af_za: Afgeleë tabel nie gevind nie.
ar_sa: الجدول البعيد غير موجود.
ca_es: Taula remota no trobada.
cs_cz: Vzdálená tabulka nenalezena.
de_de: Remotetabelle nicht gefunden.
el_gr: Ο απομακρυσμένος πίνακας δεν βρέθηκε.
es_es: Tabla remota no encontrada.
fr_fr: Table distante introuvable.
he_il: טבלה מרוחקת לא נמצאה.
hu_hu: Távoli tábla nem található.
it_it: Tabella remota non trovata.
ja_jp: リモートテーブルが見つかりません。
nl_nl: Externe tabel niet gevonden.
no_no: Ekstern tabell ikke funnet.
pl_pl: Nie znaleziono zdalnej tabeli.
pt_br: Tabela remota não encontrada.
ro_ro: Tabelul la distanță nu a fost găsit.
ru_ru: Удаленная таблица не найдена.
sr_cyrl: Удаљена табела није пронађена.
sv_se: Fjärrtabell hittades inte.
tr_tr: Uzak tablo bulunamadı.
uk_ua: Віддалену таблицю не знайдено.
vi_vn: Không tìm thấy bảng từ xa.

source: Request has expired, please try again.
af_za: Versoek het verval, probeer asseblief weer.
ar_sa: انتهت صلاحية الطلب، يرجى المحاولة مرة أخرى.
ca_es: La sol·licitud ha expirat, torneu-ho a intentar.
cs_cz: Žádost vypršela, zkuste to prosím znovu.
de_de: Anfrage ist abgelaufen, bitte versuchen Sie es erneut.
el_gr: Το αίτημα έχει λήξει, παρακαλούμε προσπαθήστε ξανά.
es_es: La solicitud ha expirado, por favor intente de nuevo.
fi_fi: Pyyntö on vanhentunut, yritä uudelleen.
fr_fr: La demande a expiré, veuillez réessayer.
he_il: הבקשה פגה תוקף, אנא נסה שוב.
hu_hu: A kérés lejárt, kérjük próbálja újra.
it_it: La richiesta è scaduta, riprova.
ja_jp: リクエストの期限が切れています。再試行してください。
nl_nl: Verzoek is verlopen, probeer het opnieuw.
no_no: Forespørselen er utløpt, vennligst prøv igjen.
pl_pl: Żądanie wygasło, spróbuj ponownie.
pt_br: A solicitação expirou, por favor tente novamente.
ro_ro: Cererea a expirat, vă rugăm să încercați din nou.
ru_ru: Запрос истек, попробуйте снова.
sr_cyrl: Захтев је истекао, молимо покушајте поново.
sv_se: Förfrågan har löpt ut, försök igen.
tr_tr: Talep süresi doldu, lütfen tekrar deneyin.
uk_ua: Запит закінчився, спробуйте ще раз.
vi_vn: Yêu cầu đã hết hạn, vui lòng thử lại.

source: Request timed out.
af_za: Versoek het uitgetel.
ar_sa: انتهت مهلة الطلب.
ca_es: S'ha esgotat el temps d'espera de la sol·licitud.
cs_cz: Časový limit požadavku vypršel.
de_de: Zeitüberschreitung bei der Anfrage.
el_gr: Το αίτημα έληξε λόγω χρονικού ορίου.
es_es: La solicitud agotó el tiempo de espera.
fr_fr: La requête a expiré.
he_il: זמן הבקשה תם.
hu_hu: A kérés időtúllépés miatt megszakadt.
it_it: Timeout della richiesta.
ja_jp: リクエストがタイムアウトしました。
nl_nl: Aanvraag time-out.
no_no: Forespørselen fikk tidsavbrudd.
pl_pl: Przekroczono limit czasu żądania.
pt_br: A solicitação expirou.
ro_ro: Timpul cererii a expirat.
ru_ru: Время ожидания запроса истекло.
sr_cyrl: Време за захтев је истекло.
sv_se: Tidsgränsen för begäran överskreds.
tr_tr: İstekte zaman aşımı.
uk_ua: Перевищено час очікування запиту.
vi_vn: Yêu cầu hết thời gian chờ.

source: Response format type must be either "text" or "json"
af_za: Antwoordformaat-tipe moet óf "text" óf "json" wees
ar_sa: يجب أن يكون نوع تنسيق الاستجابة إمّا "text" أو "json"
ca_es: El tipus de format de resposta ha de ser "text" o "json"
cs_cz: Typ formátu odpovědi musí být buď "text", nebo "json"
de_de: Der Typ des Antwortformats muss entweder "text" oder "json" sein
el_gr: Ο τύπος μορφής απόκρισης πρέπει να είναι είτε "text" είτε "json"
es_es: El tipo de formato de respuesta debe ser "text" o "json"
fi_fi: Vastausmuodon tyypin on oltava joko "text" tai "json"
fr_fr: Le type de format de réponse doit être "text" ou "json"
he_il: סוג פורמט התשובה חייב להיות "text" או "json"
hu_hu: A válaszformátum típusa csak "text" vagy "json" lehet
it_it: Il tipo di formato di risposta deve essere "text" o "json"
ja_jp: レスポンス形式の種類は、\"text\" または \"json\" のいずれかでなければなりません
nl_nl: Het type van het antwoordformaat moet "text" of "json" zijn
no_no: Responsformattype må være enten "text" eller "json"
pl_pl: Typ formatu odpowiedzi musi być "text" albo "json"
pt_br: O tipo de formato de resposta deve ser "text" ou "json"
ro_ro: Tipul formatului de răspuns trebuie să fie fie "text", fie "json"
ru_ru: Тип формата ответа должен быть либо "text", либо "json"
sr_cyrl: Тип формата одговора мора бити или "text" или "json"
sv_se: Typen för svarformat måste vara antingen "text" eller "json"
tr_tr: Yanıt biçimi türü "text" veya "json" olmalıdır
uk_ua: Тип формату відповіді має бути або "text", або "json"
vi_vn: Kiểu định dạng phản hồi phải là "text" hoặc "json"

source: Response format with type "json" must include a schema
af_za: Antwoordformaat met tipe "json" moet 'n skema insluit
ar_sa: يجب أن يتضمن تنسيق الاستجابة من النوع "json" مخططًا
ca_es: El format de resposta amb el tipus "json" ha d'incloure un esquema
cs_cz: Formát odpovědi typu "json" musí obsahovat schéma
de_de: Das Antwortformat mit dem Typ "json" muss ein Schema enthalten
el_gr: Η μορφή απόκρισης με τύπο "json" πρέπει να περιλαμβάνει ένα σχήμα
es_es: El formato de respuesta con tipo "json" debe incluir un esquema
fi_fi: Tyyppiä "json" käyttävässä vastausmuodossa on oltava skeema
fr_fr: Le format de réponse de type "json" doit inclure un schéma
he_il: פורמט תשובה מסוג "json" חייב לכלול סכימה
hu_hu: A "json" típusú válaszformátumnak sémát kell tartalmaznia
it_it: Il formato di risposta con tipo "json" deve includere uno schema
ja_jp: 種類が \"json\" のレスポンス形式にはスキーマを含める必要があります
nl_nl: Het antwoordformaat met type "json" moet een schema bevatten
no_no: Responsformat med typen "json" må inkludere et skjema
pl_pl: Format odpowiedzi o typie "json" musi zawierać schemat
pt_br: O formato de resposta com o tipo "json" deve incluir um esquema
ro_ro: Formatul de răspuns de tip "json" trebuie să includă o schemă
ru_ru: Формат ответа с типом "json" должен включать схему
sr_cyrl: Формат одговора са типом "json" мора да укључује шему
sv_se: Svarformat med typen "json" måste innehålla ett schema
tr_tr: Türü "json" olan yanıt biçimi bir şema içermelidir
uk_ua: Формат відповіді з типом "json" має містити схему
vi_vn: Định dạng phản hồi với kiểu "json" phải bao gồm một lược đồ

source: Response format with type "text" should not include a schema
af_za: Antwoordformaat met tipe "text" moet nie 'n skema insluit nie
ar_sa: لا ينبغي أن يتضمن تنسيق الاستجابة من النوع "text" مخططًا
ca_es: El format de resposta amb el tipus "text" no hauria d'incloure un esquema
cs_cz: Formát odpovědi typu "text" by neměl obsahovat schéma
de_de: Das Antwortformat mit dem Typ "text" sollte kein Schema enthalten
el_gr: Η μορφή απόκρισης με τύπο "text" δεν πρέπει να περιλαμβάνει σχήμα
es_es: El formato de respuesta con tipo "text" no debe incluir un esquema
fi_fi: Tyyppiä "text" käyttävässä vastausmuodossa ei tulisi olla skeemaa
fr_fr: Le format de réponse de type "text" ne doit pas inclure de schéma
he_il: פורמט תשובה מסוג "text" לא אמור לכלול סכימה
hu_hu: A "text" típusú válaszformátum nem tartalmazhat sémát
it_it: Il formato di risposta con tipo "text" non dovrebbe includere uno schema
ja_jp: 種類が \"text\" のレスポンス形式にスキーマを含めるべきではありません
nl_nl: Het antwoordformaat met type "text" mag geen schema bevatten
no_no: Responsformat med typen "text" bør ikke inkludere et skjema
pl_pl: Format odpowiedzi o typie "text" nie powinien zawierać schematu
pt_br: O formato de resposta com o tipo "text" não deve incluir um esquema
ro_ro: Formatul de răspuns de tip "text" nu ar trebui să includă o schemă
ru_ru: Формат ответа с типом "text" не должен включать схему
sr_cyrl: Формат одговора са типом "text" не би требало да укључује шему
sv_se: Svarformat med typen "text" ska inte innehålla ett schema
tr_tr: Türü "text" olan yanıt biçimi bir şema içermemelidir
uk_ua: Формат відповіді з типом "text" не має містити схему
vi_vn: Định dạng phản hồi với kiểu "text" không nên bao gồm lược đồ

source: Response Status
af_za: Reaksie Status
ar_sa: حالة الاستجابة
ca_es: Estat de resposta
cs_cz: Stav odpovědi
de: Antwortstatus
de_de: Antwortstatus
el_gr: Κατάσταση απόκρισης
es: Estado de la respuesta
es_es: Estado de la respuesta
fr: État de la réponse
fr_fr: Statut de la réponse
he_il: מצב תגובה
hu_hu: Válasz státusza
it_it: Stato risposta
ja_jp: 応答ステータス
nl_nl: Reactiestatus
no_no: Svarstatus
pl_pl: Status odpowiedzi
pt_br: Status da resposta
ro_ro: Status Răspuns
sr_cyrl: Статус одговора
sv_se: Svarsstatus
tr_tr: Yanıt Durumu
uk_ua: Статус відповіді
vi_vn: Trạng thái Phản hồi

source: Role
af_za: Rol
ar_sa: دور
ca_es: Rol
de: Rolle
de_de: Rolle
el_gr: Ρόλος
es: Papel
es_es: Rol
fr: Rôle
fr_fr: Rôle
he_il: תפקיד
hu_hu: Szerepkör
it_it: Ruolo
ja_jp: 役割
nl_nl: Rol
no_no: Rolle
pl_pl: Rola
pt_br: Função
ro_ro: Rol
sr_cyrl: Улога
sv_se: Roll
tr_tr: Rol
uk_ua: Роль
vi_vn: Vai trò
