Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Insufficient permissions for email domain.
af_za: Onvoldoende toestemmings vir e-posdomein.
ar_sa: أذونات غير كافية لنطاق البريد الإلكتروني.
ca_es: Permisos insuficients per al domini de correu electrònic.
cs_cz: Nedostatečná oprávnění pro e-mailovou doménu.
de_de: Unzureichende Berechtigungen für E-Mail-Domäne.
el_gr: Ανεπαρκή δικαιώματα για τον τομέα email.
es_es: Permisos insuficientes para el dominio de correo electrónico.
fi_fi: Riittämättömät oikeudet sähköpostiverkkotunnukseen.
fr_fr: Autorisations insuffisantes pour le domaine de messagerie.
he_il: ההרשאות אינן מספיקות עבור דומיין הדוא"ל.
hu_hu: Elégtelen jogosultság az e-mail tartományhoz.
it_it: Permessi insufficienti per il dominio email.
nl_nl: Onvoldoende machtigingen voor e-maildomein.
no_no: Utilstrekkelige tillatelser for e-postdomene.
pl_pl: Niewystarczające uprawnienia do domeny e-mail.
pt_br: Permissões insuficientes para o domínio de e-mail.
ro_ro: Permisiuni insuficiente pentru domeniul de e-mail.
ru_ru: Недостаточно прав для домена электронной почты.
sr_cyrl: Недовољне дозволе за домен е-поште.
sv_se: Otillräckliga behörigheter för e-postdomän.
tr_tr: E-posta alan adı için yetersiz izinler.
uk_ua: Недостатньо прав для домену електронної пошти.
vi_vn: Không đủ quyền đối với tên miền email.

source: Insufficient permissions to access calendar.
af_za: Onvoldoende toestemmings om toegang tot die kalender te verkry.
ar_sa: أذونات غير كافية للوصول إلى التقويم.
ca_es: Permisos insuficients per accedir al calendari.
cs_cz: Nedostatečná oprávnění pro přístup ke kalendáři.
de_de: Unzureichende Berechtigungen für den Zugriff auf den Kalender.
el_gr: Ανεπαρκή δικαιώματα για πρόσβαση στο ημερολόγιο.
es_es: Permisos insuficientes para acceder al calendario.
fi_fi: Riittämättömät oikeudet kalenterin käyttämiseen.
fr_fr: Autorisations insuffisantes pour accéder au calendrier.
he_il: אין הרשאות מספיקות לגשת ללוח השנה.
hu_hu: Nincs elegendő jogosultság a naptár eléréséhez.
it_it: Permessi insufficienti per accedere al calendario.
nl_nl: Onvoldoende machtigingen om toegang te krijgen tot de kalender.
no_no: Utilstrekkelige tillatelser for å få tilgang til kalenderen.
pl_pl: Niewystarczające uprawnienia do dostępu do kalendarza.
pt_br: Permissões insuficientes para acessar o calendário.
ro_ro: Permisiuni insuficiente pentru accesarea calendarului.
ru_ru: Недостаточно прав для доступа к календарю.
sr_cyrl: Недовољне дозволе за приступ календару.
sv_se: Otillräckliga behörigheter för att komma åt kalendern.
tr_tr: Takvime erişmek için izinler yetersiz.
uk_ua: Недостатньо прав для доступу до календаря.
vi_vn: Không đủ quyền để truy cập lịch.

source: Insufficient permissions.
af_za: Onvoldoende toestemmings.
ar_sa: أذونات غير كافية.
ca_es: Permisos insuficients.
cs_cz: Nedostatečná oprávnění.
de_de: Unzureichende Berechtigungen.
el_gr: Ανεπαρκή δικαιώματα.
es_es: Permisos insuficientes.
fi_fi: Riittämättömät oikeudet.
fr_fr: Autorisations insuffisantes.
he_il: אין הרשאות מספיקות.
hu_hu: Elégtelen jogosultság.
it_it: Permessi insufficienti.
nl_nl: Onvoldoende machtigingen.
no_no: Utilstrekkelige tillatelser.
pl_pl: Niewystarczające uprawnienia.
pt_br: Permissões insuficientes.
ro_ro: Permisiuni insuficiente.
ru_ru: Недостаточно прав.
sr_cyrl: Недовољне дозволе.
sv_se: Otillräckliga behörigheter.
tr_tr: Yetersiz izin.
uk_ua: Недостатньо прав.
vi_vn: Không đủ quyền.

source: Invalid action type.
af_za: Ongeldige aksietipe.
ar_sa: نوع الإجراء غير صالح.
ca_es: Tipus d'acció no vàlid.
cs_cz: Neplatný typ akce.
de_de: Ungültiger Aktionstyp.
el_gr: Μη έγκυρος τύπος ενέργειας.
es_es: Tipo de acción no válido.
fi_fi: Virheellinen toimintotyyppi.
fr_fr: Type d'action invalide.
he_il: סוג פעולה לא תקין.
hu_hu: Érvénytelen művelettípus.
it_it: Tipo di azione non valido.
nl_nl: Ongeldig actietype.
no_no: Ugyldig handlingstype.
pl_pl: Nieprawidłowy typ akcji.
pt_br: Tipo de ação inválido.
ro_ro: Tip de acțiune invalid.
ru_ru: Недопустимый тип действия.
sr_cyrl: Неважећа врста радње.
sv_se: Ogiltig åtgärdstyp.
tr_tr: Geçersiz eylem türü.
uk_ua: Недійсний тип дії.
vi_vn: Loại hành động không hợp lệ.

source: Invalid agent input.
af_za: Ongeldige agent-invoer.
ar_sa: إدخال الوكيل غير صالح.
ca_es: Entrada d'agent no vàlida.
cs_cz: Neplatný vstup agenta.
de_de: Ungültige Agenteneingabe.
el_gr: Μη έγκυρα δεδομένα εισόδου πράκτορα.
es_es: Entrada de agente no válida.
fi_fi: Virheellinen agentin syöte.
fr_fr: Entrée d'agent invalide.
he_il: קלט סוכן לא תקין.
hu_hu: Érvénytelen bemenet az ügynök számára.
it_it: Input dell'agente non valido.
nl_nl: Ongeldige agentinvoer.
no_no: Ugyldig agentinndata.
pl_pl: Nieprawidłowe dane wejściowe agenta.
pt_br: Entrada de agente inválida.
ro_ro: Intrare invalidă pentru agent.
ru_ru: Недопустимые входные данные агента.
sr_cyrl: Неважећи унос агента.
sv_se: Ogiltig agentinmatning.
tr_tr: Geçersiz ajan girdisi.
uk_ua: Некоректні вхідні дані агента.
vi_vn: Đầu vào tác nhân không hợp lệ.

source: Invalid aggregate fields parameter.
af_za: Ongeldige aggregaatvelde-parameter.
ar_sa: معامل حقول التجميع غير صالح.
ca_es: Paràmetre de camps agregats no vàlid.
cs_cz: Neplatný parametr agregačních polí.
de_de: Ungültiger Parameter für Aggregatfelder.
el_gr: Μη έγκυρη παράμετρος συγκεντρωτικών πεδίων.
es_es: Parámetro de campos agregados no válido.
fi_fi: Virheellinen koontikenttien parametri.
fr_fr: Paramètre de champs agrégés invalide.
he_il: פרמטר שדות אגרגציה לא תקין.
hu_hu: Érvénytelen összesített mezők paramétere.
it_it: Parametro dei campi aggregati non valido.
nl_nl: Ongeldige parameter voor aggregatievelden.
no_no: Ugyldig parameter for aggregerte felt.
pl_pl: Nieprawidłowy parametr pól agregujących.
pt_br: Parâmetro de campos agregados inválido.
ro_ro: Parametru invalid pentru câmpurile de agregare.
ru_ru: Недопустимый параметр агрегируемых полей.
sr_cyrl: Неважећи параметар агрегатних поља.
sv_se: Ogiltig parameter för aggregerade fält.
tr_tr: Geçersiz toplama alanları parametresi.
uk_ua: Некоректний параметр агрегованих полів.
vi_vn: Tham số trường tổng hợp không hợp lệ.

source: Invalid argument provided.
af_za: Ongeldige argument verskaf.
ar_sa: تم توفير وسيطة غير صالحة.
ca_es: S'ha proporcionat un argument no vàlid.
cs_cz: Poskytnut neplatný argument.
de_de: Ungültiges Argument angegeben.
el_gr: Δόθηκε μη έγκυρο όρισμα.
es_es: Se proporcionó un argumento no válido.
fi_fi: Annettiin virheellinen argumentti.
fr_fr: Argument invalide fourni.
he_il: סופק ארגומנט לא תקין.
hu_hu: Érvénytelen argumentum lett megadva.
it_it: Argomento non valido fornito.
nl_nl: Ongeldig argument opgegeven.
no_no: Ugyldig argument oppgitt.
pl_pl: Podano nieprawidłowy argument.
pt_br: Argumento inválido fornecido.
ro_ro: A fost furnizat un argument invalid.
ru_ru: Предоставлен недопустимый аргумент.
sr_cyrl: Дат је неважећи аргумент.
sv_se: Ogiltigt argument angavs.
tr_tr: Geçersiz argüman sağlandı.
uk_ua: Надано недійсний аргумент.
vi_vn: Đối số được cung cấp không hợp lệ.

source: Invalid audit input.
af_za: Ongeldige oudit-invoer.
ar_sa: إدخال التدقيق غير صالح.
ca_es: Entrada d'auditoria no vàlida.
cs_cz: Neplatný vstup auditu.
de_de: Ungültige Audit-Eingabe.
el_gr: Μη έγκυρα δεδομένα εισόδου ελέγχου.
es_es: Entrada de auditoría no válida.
fi_fi: Virheellinen auditointisyöte.
fr_fr: Entrée d'audit invalide.
he_il: קלט ביקורת לא תקין.
hu_hu: Érvénytelen audit-bemenet.
it_it: Input di audit non valido.
nl_nl: Ongeldige auditinvoer.
no_no: Ugyldig revisjonsinndata.
pl_pl: Nieprawidłowe dane wejściowe audytu.
pt_br: Entrada de auditoria inválida.
ro_ro: Intrare invalidă pentru audit.
ru_ru: Недопустимые входные данные аудита.
sr_cyrl: Неважећи унос ревизије.
sv_se: Ogiltig granskningsinmatning.
tr_tr: Geçersiz denetim girdisi.
uk_ua: Некоректні вхідні дані аудиту.
vi_vn: Đầu vào kiểm toán không hợp lệ.

source: Invalid audit type.
af_za: Ongeldige oudit-tipe.
ar_sa: نوع التدقيق غير صالح.
ca_es: Tipus d'auditoria no vàlid.
cs_cz: Neplatný typ auditu.
de_de: Ungültiger Audit-Typ.
el_gr: Μη έγκυρος τύπος ελέγχου.
es_es: Tipo de auditoría no válido.
fi_fi: Virheellinen auditointityyppi.
fr_fr: Type d'audit invalide.
he_il: סוג ביקורת לא תקין.
hu_hu: Érvénytelen audit típus.
it_it: Tipo di audit non valido.
nl_nl: Ongeldig audittype.
no_no: Ugyldig revisjonstype.
pl_pl: Nieprawidłowy typ audytu.
pt_br: Tipo de auditoria inválido.
ro_ro: Tip de audit invalid.
ru_ru: Недопустимый тип аудита.
sr_cyrl: Неважећа врста ревизије.
sv_se: Ogiltig granskningstyp.
tr_tr: Geçersiz denetim türü.
uk_ua: Недійсний тип аудиту.
vi_vn: Loại kiểm toán không hợp lệ.

source: Invalid CALDAV credentials. Please check your username and password.
af_za: Ongeldige CALDAV-geloofsbriewe. Maak seker jou gebruikersnaam en wagwoord is korrek.
ar_sa: بيانات الاعتماد الخاصة بـ CALDAV غير صحيحة. يُرجى التحقق من اسم المستخدم وكلمة المرور.
ca_es: Credencials CALDAV invàlides. Comprova el teu nom d'usuari i contrasenya.
cs_cz: Neplatné přihlašovací údaje pro CALDAV. Zkontrolujte své uživatelské jméno a heslo.
de_de: Ungültige CalDAV-Anmeldedaten. Bitte überprüfen Sie Ihren Benutzernamen und Ihr Passwort.
es_es: Credenciales de CALDAV no válidas. Por favor, verifica tu nombre de usuario y contraseña.
fi_fi: Virheelliset CALDAV-tunnistetiedot. Tarkista käyttäjänimi ja salasana.
he_il: פרטי ההתחברות ל-CALDAV אינם תקינים. אנא בדוק את שם המשתמש והסיסמה שלך.
hu_hu: Érvénytelen CALDAV hitelesítési adatok. Kérjük, ellenőrizze a felhasználónevét és jelszavát.
it_it: Credenziali CALDAV non valide. Si prega di controllare nome utente e password.
ja_jp: CALDAVの認証情報が無効です。ユーザー名とパスワードを確認してください。
nl_nl: Ongeldige CALDAV-inloggegevens. Controleer uw gebruikersnaam en wachtwoord.
no_no: Ugyldige CALDAV-påloggingsopplysninger. Kontroller brukernavn og passord.
pl_pl: Błędne dane uwierzytelniające CALDAV. Sprawdź swoją nazwę użytkownika i hasło.
pt_br: Credenciais CALDAV inválidas. Por favor, verifique seu nome de usuário e senha.
ro_ro: Date de autentificare CALDAV nevalide. Vă rugăm să verificați numele de utilizator și parola.
ru_ru: Неверные учетные данные CALDAV. Пожалуйста, проверьте ваше имя пользователя и пароль.
sr_cyrl: Неисправни CALDAV подаци за пријаву. Молимо проверите ваше корисничко име и лозинку.
sv_se: Ogiltiga CALDAV-inloggningsuppgifter. Kontrollera ditt användarnamn och lösenord.
tr_tr: Geçersiz CALDAV kimlik bilgileri. Lütfen kullanıcı adınızı ve şifrenizi kontrol edin.
uk_ua: Недійсні облікові дані CALDAV. Перевірте ваше ім'я користувача та пароль.
vi_vn: Thông tin xác thực CALDAV không hợp lệ. Vui lòng kiểm tra tên người dùng và mật khẩu của bạn.

source: Invalid calling code {callingCode}
af_za: Ongeldige roepkode {callingCode}
ar_sa: رمز الاتصال {callingCode} غير صالح
ca_es: El codi de trucada {callingCode} no és vàlid
cs_cz: Neplatný volající kód {callingCode}
de_de: Ungültiger Ländercode: {callingCode}
el_gr: Ο κωδικός κλήσης {callingCode} δεν είναι έγκυρος
es_es: Código de llamada inválido {callingCode}
fi_fi: Virheellinen suuntanumero {callingCode}
fr_fr: Code d'appel invalide {callingCode}
he_il: קוד חיוג אינו חוקי {callingCode}.
hu_hu: Érvénytelen hívókód {callingCode}
it_it: Codice di chiamata non valido {callingCode}
ja_jp: 無効なコーリングコード {callingCode}
nl_nl: Ongeldige belcode {callingCode}
no_no: Ugyldig anropskode {callingCode}
pl_pl: Nieprawidłowy kod wybierania {callingCode}
pt_br: Código de chamada inválido {callingCode}
ro_ro: Cod de apelare invalid {callingCode}
ru_ru: Недействительный код вызова {callingCode}
sr_cyrl: Неважећи позивни код {callingCode}
sv_se: Ogiltig uppringningskod {callingCode}
tr_tr: Çağrı kodu {callingCode} geçersiz
uk_ua: Недійсний код запиту {callingCode}
vi_vn: Mã gọi không hợp lệ {callingCode}

source: Invalid Captcha, please try another device
af_za: Ongeldige Captcha, probeer asseblief 'n ander toestel
ar_sa: التحقق من الكابتشا غير صالح، يرجى محاولة جهاز آخر
ca_es: Captcha invàlid, si us plau prova amb un altre dispositiu
cs_cz: Neplatný Captcha, zkuste prosím jiné zařízení
de_de: Ungültiges Captcha, bitte versuchen Sie es mit einem anderen Gerät
el_gr: Μη έγκυρο Captcha, παρακαλώ δοκιμάστε μια άλλη συσκευή.
es_es: Captcha no válido, intente con otro dispositivo
fi_fi: Virheellinen Captcha, yritä toista laitetta
fr_fr: Captcha invalide, veuillez essayer un autre appareil
he_il: קפצ'ה לא חוקית, נסה מכשיר אחר
hu_hu: Érvénytelen Captcha, próbáljon meg másik eszközt
it_it: Captcha non valido, si prega di provare con un altro dispositivo
ja_jp: 無効なキャプチャです。他のデバイスを試してください。
nl_nl: Ongeldige Captcha, probeer een ander apparaat
no_no: Ugyldig CAPTCHA, prøv en annen enhet
pl_pl: Nieprawidłowa Captcha, spróbuj użyć innego urządzenia
pt_br: Captcha inválido, por favor tente outro dispositivo
ro_ro: Captcha invalid, vă rugăm să încercați de pe un alt dispozitiv
ru_ru: Неверная капча, попробуйте другой устройство
sr_cyrl: Неважећа капча, покушајте са другим уређајем
sv_se: Ogiltig captcha, försök med en annan enhet
tr_tr: Geçersiz Captcha, lütfen başka bir cihaz deneyin
uk_ua: Невірна капча, будь ласка, спробуйте інший пристрій
vi_vn: Mã Captcha không hợp lệ, vui lòng thử thiết bị khác

source: Invalid captcha. Please try again.
af_za: Ongeldige captcha. Probeer asseblief weer.
ar_sa: كابتشا غير صالحة. يرجى المحاولة مرة أخرى.
ca_es: El CAPTCHA no és vàlid. Torna-ho a intentar.
cs_cz: Neplatná CAPTCHA. Zkuste to prosím znovu.
de_de: Ungültiges Captcha. Bitte versuchen Sie es erneut.
el_gr: Μη έγκυρο captcha. Δοκιμάστε ξανά.
es_es: Captcha no válido. Por favor, inténtelo de nuevo.
fi_fi: Virheellinen captcha. Yritä uudelleen.
fr_fr: Captcha invalide. Veuillez réessayer.
he_il: קוד ה-CAPTCHA לא תקין. נא לנסות שוב.
hu_hu: Érvénytelen captcha. Kérjük, próbálja meg újra.
it_it: Captcha non valido. Per favore riprova.
nl_nl: Ongeldige captcha. Probeer het opnieuw.
no_no: Ugyldig captcha. Vennligst prøv igjen.
pl_pl: Nieprawidłowa CAPTCHA. Spróbuj ponownie.
pt_br: Captcha inválido. Tente novamente.
ro_ro: Captcha invalidă. Vă rugăm să încercați din nou.
ru_ru: Недействительная капча. Пожалуйста, попробуйте снова.
sr_cyrl: Неисправна CAPTCHA. Молимо покушајте поново.
sv_se: Ogiltig captcha. Försök igen.
tr_tr: Geçersiz CAPTCHA. Lütfen tekrar deneyin.
uk_ua: Недійсна капча. Будь ласка, спробуйте ще раз.
vi_vn: Captcha không hợp lệ. Vui lòng thử lại.

source: Invalid composite type.
af_za: Ongeldige saamgestelde tipe.
ar_sa: نوع مركّب غير صالح.
ca_es: Tipus compost no vàlid.
cs_cz: Neplatný kompozitní typ.
de_de: Ungültiger Composite-Typ.
el_gr: Μη έγκυρος σύνθετος τύπος.
es_es: Tipo compuesto no válido.
fr_fr: Type composite invalide.
he_il: סוג מורכב לא תקין.
hu_hu: Érvénytelen összetett típus.
it_it: Tipo composito non valido.
nl_nl: Ongeldig samengesteld type.
no_no: Ugyldig sammensatt type.
pl_pl: Nieprawidłowy typ złożony.
pt_br: Tipo composto inválido.
ro_ro: Tip compus invalid.
ru_ru: Недопустимый составной тип.
sr_cyrl: Неважећи композитни тип.
sv_se: Ogiltig sammansatt typ.
tr_tr: Geçersiz bileşik tür.
uk_ua: Недійсний складений тип.
vi_vn: Kiểu tổng hợp không hợp lệ.

source: Invalid connected account ID.
af_za: Ongeldige gekoppelde rekening-ID.
ar_sa: معرّف الحساب المتصل غير صالح.
ca_es: ID de compte connectat no vàlid.
cs_cz: Neplatné ID propojeného účtu.
de_de: Ungültige ID des verbundenen Kontos.
el_gr: Μη έγκυρο αναγνωριστικό συνδεδεμένου λογαριασμού.
es_es: ID de cuenta conectada no válido.
fi_fi: Virheellinen yhdistetyn tilin tunnus.
fr_fr: Identifiant de compte connecté invalide.
he_il: מזהה חשבון מחובר לא תקין.
hu_hu: Érvénytelen csatlakoztatott fiókazonosító.
it_it: ID dell'account collegato non valido.
nl_nl: Ongeldige ID van gekoppeld account.
no_no: Ugyldig ID for tilkoblet konto.
pl_pl: Nieprawidłowy identyfikator połączonego konta.
pt_br: ID de conta conectada inválido.
ro_ro: ID de cont conectat invalid.
ru_ru: Недействительный идентификатор подключенного аккаунта.
sr_cyrl: Неважећи ID повезаног налога.
sv_se: Ogiltigt ID för anslutet konto.
tr_tr: Geçersiz bağlı hesap kimliği.
uk_ua: Недійсний ID під'єднаного облікового запису.
vi_vn: ID tài khoản kết nối không hợp lệ.

source: Invalid country code {countryCode}
af_za: Ongeldige land kode {countryCode}
ar_sa: رمز الدولة {countryCode} غير صالح
ca_es: El codi de país {countryCode} no és vàlid
cs_cz: Neplatný kód země {countryCode}
de_de: Ungültiger Ländercode: {countryCode}
el_gr: Ο κωδικός χώρας {countryCode} δεν είναι έγκυρος
es_es: Código de país inválido {countryCode}
fi_fi: Virheellinen maatunnus {countryCode}
fr_fr: Code pays invalide {countryCode}
he_il: קוד מדינה אינו חוקי {countryCode}.
hu_hu: Érvénytelen országkód {countryCode}
it_it: Codice paese non valido {countryCode}
ja_jp: 無効な国コード {countryCode}
nl_nl: Ongeldige landcode {countryCode}
no_no: Ugyldig landskode {countryCode}
pl_pl: Nieprawidłowy kod kraju {countryCode}
pt_br: Código do país inválido {countryCode}
ro_ro: Cod de țară invalid {countryCode}
ru_ru: Недействительный код страны {countryCode}
sr_cyrl: Неважећи код земље {countryCode}
sv_se: Ogiltig landskod {countryCode}
tr_tr: Ülke kodu {countryCode} geçersiz
uk_ua: Недійсний код країни {countryCode}
vi_vn: Mã quốc gia không hợp lệ {countryCode}

source: Invalid data format.
af_za: Ongeldige dataformaat.
ar_sa: تنسيق بيانات غير صالح.
ca_es: Format de dades no vàlid.
cs_cz: Neplatný formát dat.
de_de: Ungültiges Datenformat.
el_gr: Μη έγκυρη μορφή δεδομένων.
es_es: Formato de datos no válido.
fi_fi: Virheellinen tietomuoto.
fr_fr: Format de données invalide.
he_il: פורמט נתונים לא תקין.
hu_hu: Érvénytelen adatformátum.
it_it: Formato dati non valido.
nl_nl: Ongeldig gegevensformaat.
no_no: Ugyldig dataformat.
pl_pl: Nieprawidłowy format danych.
pt_br: Formato de dados inválido.
ro_ro: Format de date invalid.
ru_ru: Недопустимый формат данных.
sr_cyrl: Неважећи формат података.
sv_se: Ogiltigt dataformat.
tr_tr: Geçersiz veri biçimi.
uk_ua: Некоректний формат даних.
vi_vn: Định dạng dữ liệu không hợp lệ.

source: Invalid database event trigger.
af_za: Ongeldige databasisgebeurtenis-sneller.
ar_sa: مُحفِّز حدث قاعدة البيانات غير صالح.
ca_es: Disparador d'esdeveniments de la base de dades no vàlid.
cs_cz: Neplatný spouštěč databázové události.
de_de: Ungültiger Datenbank-Ereignis-Trigger.
el_gr: Μη έγκυρη σκανδάλη συμβάντος βάσης δεδομένων.
es_es: Disparador de evento de base de datos no válido.
fr_fr: Déclencheur d'événement de base de données invalide.
he_il: טריגר אירוע מסד נתונים לא תקין.
hu_hu: Érvénytelen adatbázisesemény-indító.
it_it: Trigger di evento del database non valido.
nl_nl: Ongeldige database-eventtrigger.
no_no: Ugyldig databasehendelsesutløser.
pl_pl: Nieprawidłowy wyzwalacz zdarzeń bazy danych.
pt_br: Gatilho de evento do banco de dados inválido.
ro_ro: Declanșator de eveniment al bazei de date invalid.
ru_ru: Недопустимый триггер события базы данных.
sr_cyrl: Неважећи окидач догађаја базе података.
sv_se: Ogiltig trigger för databashändelse.
tr_tr: Geçersiz veritabanı olay tetikleyicisi.
uk_ua: Недійсний тригер події бази даних.
vi_vn: Trình kích hoạt sự kiện cơ sở dữ liệu không hợp lệ.

source: Invalid day value. Should be integer greater than 1
af_za: Ongeldige dag waarde. Moet 'n heelgetal wees groter as 1
ar_sa: قيمة اليوم غير صحيحة. يجب أن تكون عددًا صحيحًا أكبر من 1
ca_es: Valor de dia no vàlid. Hauria de ser un enter més gran que 1
cs_cz: Neplatná hodnota dne. Měla by být celočíselná větší než 1
de_de: Ungültiger Tagwert. Sollte eine ganze Zahl größer als 1 sein
el_gr: Η τιμή ημέρας δεν είναι έγκυρη. Πρέπει να είναι ακέραιος αριθμός μεγαλύτερος από 1
es_es: Valor de día inválido. Debe ser un número entero mayor que 1
fi_fi: Virheellinen päiväys arvo. Sen pitäisi olla suurempi kuin 1
fr_fr: Valeur de jour invalide. Doit être un entier supérieur à 1
he_il: ערך יום לא חוקי. צריך להיות שלם גדול מ-1.
hu_hu: Érvénytelen nap érték. Egészen számnak kell lennie, nagyobbnak 1-nél
it_it: Valore del giorno non valido. Deve essere un intero maggiore di 1
ja_jp: 無効な日付の値。1 を超える整数であるべきです
nl_nl: Ongeldige dagwaarde. Moet een geheel getal zijn dat groter is dan 1.
no_no: Ugyldig dagsverdi. Bør være et heltall større enn 1
pl_pl: Nieprawidłowa wartość dnia. Powinna być całkowita większa niż 1
pt_br: Valor do dia inválido. Deve ser um número inteiro maior que 1
ro_ro: Valoare zi invalidă. Ar trebui să fie un număr întreg mai mare de 1
ru_ru: Недействительное значение дня. Должно быть целое число больше 1
sr_cyrl: Неважећа вредност дана. Требало би да буде цео број већи од 1
sv_se: Ogiltigt dagvärde. Borde vara heltal större än 1
tr_tr: Geçersiz gün değeri. 1'den büyük bir tamsayı olmalıdır
uk_ua: Недійсне значення дня. Повинен бути цілим числом більше 1
vi_vn: Giá trị ngày không hợp lệ. Phải là số nguyên lớn hơn 1

source: Invalid depth parameter.
af_za: Ongeldige diepte-parameter.
ar_sa: معامل العمق غير صالح.
ca_es: Paràmetre de profunditat no vàlid.
cs_cz: Neplatný parametr hloubky.
de_de: Ungültiger Tiefenparameter.
el_gr: Μη έγκυρη παράμετρος βάθους.
es_es: Parámetro de profundidad no válido.
fi_fi: Virheellinen syvyysparametri.
fr_fr: Paramètre de profondeur invalide.
he_il: פרמטר עומק לא תקין.
hu_hu: Érvénytelen mélységparaméter.
it_it: Parametro di profondità non valido.
nl_nl: Ongeldige diepteparameter.
no_no: Ugyldig dybdeparameter.
pl_pl: Nieprawidłowy parametr głębokości.
pt_br: Parâmetro de profundidade inválido.
ro_ro: Parametru de adâncime invalid.
ru_ru: Недопустимый параметр глубины.
sr_cyrl: Неважећи параметар дубине.
sv_se: Ogiltig parameter för djup.
tr_tr: Geçersiz derinlik parametresi.
uk_ua: Некоректний параметр глибини.
vi_vn: Tham số độ sâu không hợp lệ.

source: Invalid email address.
af_za: Ongeldige e-posadres.
ar_sa: عنوان بريد إلكتروني غير صالح.
ca_es: Adreça de correu electrònic no vàlida.
cs_cz: Neplatná e-mailová adresa.
de_de: Ungültige E-Mail-Adresse.
el_gr: Μη έγκυρη διεύθυνση email.
es_es: Dirección de correo electrónico no válida.
fi_fi: Virheellinen sähköpostiosoite.
fr_fr: Adresse e-mail invalide.
he_il: כתובת דוא"ל לא תקינה.
hu_hu: Érvénytelen e-mail-cím.
it_it: Indirizzo email non valido.
nl_nl: Ongeldig e-mailadres.
no_no: Ugyldig e-postadresse.
pl_pl: Nieprawidłowy adres e-mail.
pt_br: Endereço de e-mail inválido.
ro_ro: Adresă de e-mail invalidă.
ru_ru: Недействительный адрес электронной почты.
sr_cyrl: Неважећа адреса е-поште.
sv_se: Ogiltig e-postadress.
tr_tr: Geçersiz e-posta adresi.
uk_ua: Недійсна електронна адреса.
vi_vn: Địa chỉ email không hợp lệ.

source: Invalid feature flag key.
af_za: Ongeldige kenmerkvlag-sleutel.
ar_sa: مفتاح علم الميزة غير صالح.
ca_es: Clau de feature flag no vàlida.
cs_cz: Neplatný klíč příznaku funkce.
de_de: Ungültiger Feature-Flag-Schlüssel.
el_gr: Μη έγκυρο κλειδί σημαίας λειτουργίας.
es_es: Clave de bandera de funciones no válida.
fi_fi: Virheellinen ominaisuuslipun avain.
fr_fr: Clé de feature flag invalide.
he_il: מפתח Feature Flag לא תקין.
hu_hu: Érvénytelen feature flag kulcs.
it_it: Chiave del feature flag non valida.
nl_nl: Ongeldige feature-flag-sleutel.
no_no: Ugyldig nøkkel for funksjonsflagg.
pl_pl: Nieprawidłowy klucz flagi funkcji.
pt_br: Chave de feature flag inválida.
ro_ro: Cheie invalidă pentru feature flag.
ru_ru: Недопустимый ключ флага функциональности.
sr_cyrl: Неважећи кључ заставице функционалности.
sv_se: Ogiltig funktionsflaggsnyckel.
tr_tr: Geçersiz özellik bayrağı anahtarı.
uk_ua: Недійсний ключ прапорця функції.
vi_vn: Khóa cờ tính năng không hợp lệ.
