Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: TaskTarget opportunity
af_za: TaakTeiken geleentheid
ar_sa: فرصة TaskTarget
ca_es: Oportunitat objectiu de la tasca
cs_cz: Cíl úkolu příležitost
de: TaskTarget Gelegenheit
de_de: Aufgabenziel Gelegenheit
el_gr: Στόχος Εργασίας ευκαιρίας
es: Oportunidad TaskTarget
es_es: Oportunidad del objetivo de la tarea
fr_fr: Opportunité cible de la tâche
he_il: יעד משימת הזדמנות
hu_hu: Feladat célpontjának a lehetősége
it_it: Opportunità obiettivo dell'attività
ja_jp: タスクターゲットの商談
nl_nl: Taakdoel kans
no_no: Oppgavemål mulighet
pl_pl: Szansa docelowa zadania
pt_br: Oportunidade TaskTarget
ro_ro: Sarcina țintă oportunitate
ru_ru: Цель задачи - возможность
sr_cyrl: Циљ прилике задатка
sv_se: Uppgiftsmål för affärsmöjlighet
tr_tr: Görev hedefi fırsat
uk_ua: Можливість-мета завдання
vi_vn: Cơ hội Mục tiêu Nhiệm vụ

source: TaskTarget person
af_za: TaakTeiken persoon
ar_sa: شخص TaskTarget
ca_es: Persona objectiu de la tasca
cs_cz: Cíl úkolu osoba
de: AufgabeZielperson
de_de: Aufgabenziel Person
el_gr: Στόχος Εργασίας προσώπου
es: TaskTarget persona
es_es: Persona del objetivo de la tarea
fr: TaskTarget personne
fr_fr: Personne cible de la tâche
he_il: יעד משימת אדם
hu_hu: Feladat célpontjának a személy
it_it: Persona obiettivo dell'attività
ja_jp: タスクターゲットの人物
nl_nl: Taakdoel persoon
no_no: Oppgavemål person
pl_pl: Osoba docelowa zadania
pt_br: Pessoa TaskTarget
ro_ro: Sarcina țintă persoană
ru_ru: Цель задачи - личность
sr_cyrl: Циљ особе задатка
sv_se: Uppgiftsmål för person
tr_tr: Görev hedefi kişi
uk_ua: Особа-мета завдання
vi_vn: Người Mục tiêu Nhiệm vụ

source: TaskTarget task
af_za: TaakTeiken taak
ar_sa: مهمة TaskTarget
ca_es: Tasca objectiu de la tasca
cs_cz: Cíl úkolu úkol
de: AufgabeZiel Aufgabe
de_de: Aufgabenziel Aufgabe
el_gr: Στόχος Εργασίας της Εργασίας
es: TareaTarget
es_es: Tarea del objetivo de la tarea
fr_fr: Tâche cible de la tâche
he_il: יעד משימת משימה
hu_hu: Feladat célpontjának a feladat
it_it: Attività obiettivo dell'attività
ja_jp: タスクターゲットタスク
nl_nl: Taakdoel taak
no_no: Oppgavemål oppgave
pl_pl: Zadanie docelowe
pt_br: Tarefa TaskTarget
ro_ro: Sarcina țintă sarcină
ru_ru: Цель задачи - задача
sr_cyrl: Циљ задатка задатка
sv_se: Uppgiftsmål för uppgift
tr_tr: Görev hedefi görev
uk_ua: Завдання-мета завдання
vi_vn: Nhiệm vụ Mục tiêu Nhiệm vụ

source: Test error
af_za: Toetsfout
ar_sa: خطأ اختبار.
ca_es: Error de prova
cs_cz: Testovací chyba
de_de: Testfehler
el_gr: Σφάλμα δοκιμής
es_es: Error de prueba
fi_fi: Testivirhe
fr_fr: Erreur de test
he_il: שגיאת בדיקה
hu_hu: Teszthiba
it_it: Errore di test
ja_jp: テストエラー
nl_nl: Testfout
no_no: Testfeil
pl_pl: Błąd testowy
pt_br: Erro de teste
ro_ro: Eroare de test
ru_ru: Тестовая ошибка
sr_cyrl: Тест грешка
sv_se: Testfel
tr_tr: Test hatası
uk_ua: Тестова помилка
vi_vn: Lỗi kiểm thử

source: Test user friendly message
af_za: Toets gebruikersvriendelike boodskap
ar_sa: رسالة ودّية للمستخدم للاختبار.
ca_es: Missatge de prova amigable per a l'usuari
cs_cz: Testovací zpráva pro uživatele
de_de: Benutzerfreundliche Testmeldung
el_gr: Δοκιμαστικό φιλικό μήνυμα προς τον χρήστη
es_es: Mensaje de prueba amigable para el usuario
fi_fi: Käyttäjäystävällinen testiviesti
fr_fr: Message de test convivial pour l'utilisateur
he_il: הודעת בדיקה ידידותית למשתמש
hu_hu: Teszt felhasználóbarát üzenet
it_it: Messaggio di test per l'utente
ja_jp: テスト用のユーザーフレンドリーなメッセージ
nl_nl: Test gebruiksvriendelijke melding
no_no: Test brukervennlig melding
pl_pl: Testowy komunikat przyjazny dla użytkownika
pt_br: Mensagem de teste amigável ao usuário
ro_ro: Mesaj de test prietenos pentru utilizator
ru_ru: Тестовое понятное пользователю сообщение
sr_cyrl: Тест порука прилагођена кориснику
sv_se: Användarvänligt testmeddelande
tr_tr: Test kullanıcı dostu mesajı
uk_ua: Тестове дружнє для користувача повідомлення
vi_vn: Thông báo thân thiện với người dùng để kiểm thử

source: Text
af_za: Teks
ar_sa: نص
el_gr: Κείμενο
es: Texto
es_es: Texto
fr: Texte
fr_fr: Texte
he_il: טקסט
hu_hu: Szöveg
it_it: Testo
ja_jp: テキスト
nl_nl: Tekst
no_no: Tekst
pl_pl: Tekst
pt_br: Texto
ru_ru: Текст
sr_cyrl: Текст
tr_tr: Metin
uk_ua: Текст
vi_vn: Văn bản

source: Text response format should not have a schema
af_za: Teks-antwoordformaat moet nie 'n skema hê nie
ar_sa: لا ينبغي أن يحتوي تنسيق الاستجابة النصي على مخطط
ca_es: El format de resposta de text no hauria de tenir un esquema
cs_cz: Textový formát odpovědi by neměl mít schéma
de_de: Das Text-Antwortformat sollte kein Schema haben
el_gr: Η μορφή απόκρισης κειμένου δεν πρέπει να έχει σχήμα
es_es: El formato de respuesta de texto no debe tener un esquema
fi_fi: Tekstivastausmuodossa ei tulisi olla skeemaa
fr_fr: Le format de réponse texte ne doit pas comporter de schéma
he_il: פורמט תשובה טקסטואלי לא אמור לכלול סכימה
hu_hu: A szöveges válaszformátumnak nem lehet sémája
it_it: Il formato di risposta testuale non dovrebbe avere uno schema
ja_jp: テキストのレスポンス形式にはスキーマを含めるべきではありません
nl_nl: Het tekst-antwoordformaat mag geen schema hebben
no_no: Tekstresponsformat bør ikke ha et skjema
pl_pl: Tekstowy format odpowiedzi nie powinien mieć schematu
pt_br: O formato de resposta de texto não deve ter um esquema
ro_ro: Formatul de răspuns text nu ar trebui să aibă o schemă
ru_ru: Текстовый формат ответа не должен содержать схему
sr_cyrl: Текстуални формат одговора не би требало да има шему
sv_se: Text-svarformat ska inte ha ett schema
tr_tr: Metin yanıt biçimi bir şema içermemelidir
uk_ua: Текстовий формат відповіді не повинен мати схеми
vi_vn: Định dạng phản hồi văn bản không nên có lược đồ

source: The account handle (email, username, phone number, etc.)
af_za: Die rekening hanteer (e-pos, gebruikersnaam, telefoonnommer, ens.)
ar_sa: المعرف الخاص بالحساب (البريد الإلكتروني، اسم المستخدم، رقم الهاتف، إلخ.)
ca_es: L'identificador del compte (correu electrònic, nom d'usuari, número de telèfon, etc.)
cs_cz: Identifikátor účtu (e-mail, uživatelské jméno, telefonní číslo atd.)
de: Die Kontoverbindung (E-Mail, Benutzername, Telefonnummer usw.)
de_de: Der Kontohandle (E-Mail, Benutzername, Telefonnummer usw.)
el_gr: Ο λογαριασμός χειρισμού (email, όνομα χρήστη, αριθμός τηλεφώνου, κτλ.)
es: El titular de la cuenta (correo electrónico, nombre de usuario, número de teléfono, etc.)
es_es: El identificador de la cuenta (correo electrónico, nombre de usuario, número de teléfono, etc.)
fr: L'identifiant du compte (email, nom d'utilisateur, numéro de téléphone, etc.)
fr_fr: L'identifiant du compte (email, nom d'utilisateur, numéro de téléphone, etc.)
he_il: מזהה החשבון (דוא"ל, שם משתמש, מספר טלפון וכו')
hu_hu: A felhasználói fiók azonosítója (email, felhasználónév, telefonszám, stb.)
it_it: L'handle dell'account (email, nome utente, numero di telefono, ecc.)
ja_jp: アカウントのハンドル（メール、ユーザーネーム、電話番号など）
nl_nl: Het gebruikersaccount (e-mail, gebruikersnaam, telefoonnummer, enz.)
no_no: Kontoens håndterer (epost, brukernavn, telefonnummer osv.)
pl_pl: Identyfikator konta (email, nazwa użytkownika, numer telefonu itp.)
pt_br: O identificador da conta (e-mail, nome de usuário, número de telefone, etc.)
ro_ro: Identificatorul contului (e-mail, nume utilizator, număr de telefon etc.)
ru_ru: Учетные данные (электронная почта, имя пользователя, номер телефона и т. д.)
sr_cyrl: Идентификатор налога (емајл, корисничко име, број телефона итд.)
sv_se: Kontohanteraren (e-post, användarnamn, telefonnummer, etc.)
tr_tr: Hesap tanıtıcı (e-posta, kullanıcı adı, telefon numarası vb.)
uk_ua: Ідентифікатор облікового запису (електронна пошта, ім'я користувача, номер телефону тощо)
vi_vn: Tên tài khoản (email, tên người dùng, số điện thoại, vv.)

source: The account provider
af_za: Die rekening verskaffer
ar_sa: مزود الحساب
ca_es: El proveïdor de compte
cs_cz: Poskytovatel účtu
de: Der Kontoanbieter
de_de: Der Kontoanbieter
el_gr: Ο πάροχος του λογαριασμού
es: El proveedor de la cuenta
es_es: El proveedor de la cuenta
fr: Le fournisseur de compte
fr_fr: Le fournisseur de compte
he_il: ספק החשבון
hu_hu: A fiókszolgáltató
it_it: Il fornitore dell'account
ja_jp: アカウントプロバイダー
nl_nl: De accountaanbieder
no_no: Kontoens leverandør
pl_pl: Dostawca konta
pt_br: O provedor da conta
ro_ro: Furnizorul contului
ru_ru: Поставщик услуг
sr_cyrl: Провајдер налога
sv_se: Kontoleverantören
tr_tr: Hesap sağlayıcısı
uk_ua: Провайдер облікового запису
vi_vn: Nhà cung cấp tài khoản

source: The agent you are looking for could not be found. It may have been deleted or you may not have access to it.
af_za: Die agent waarna jy soek, kon nie gevind word nie. Dit mag verwyder gewees het of jy mag nie toegang daartoe hê nie.
ar_sa: لم يتم العثور على الوكيل الذي تبحث عنه. ربما تم حذفه أو قد لا تكون لديك صلاحية الوصول إليه.
ca_es: L'agent que estàs buscant no s'ha pogut trobar. Pot haver estat eliminat o potser no hi tens accés.
cs_cz: Agenta, kterého hledáte, nelze nalézt. Mohl být smazán nebo k němu nemáte přístup.
de_de: Der Agent, den Sie suchen, konnte nicht gefunden werden. Möglicherweise wurde er gelöscht oder Sie haben keinen Zugriff darauf.
el_gr: Ο πράκτορας που αναζητάτε δεν βρέθηκε. Μπορεί να έχει διαγραφεί ή μπορεί να μην έχετε πρόσβαση σε αυτόν.
es_es: El agente que está buscando no se pudo encontrar. Puede que haya sido eliminado o que no tenga acceso.
fi_fi: Agenttia, jota etsit, ei löytynyt. Se saatettiin poistaa tai sinulla ei ehkä ole siihen pääsyä.
fr_fr: L'agent que vous recherchez n'a pas pu être trouvé. Il a peut-être été supprimé ou vous n'y avez peut-être pas accès.
he_il: לא ניתן למצוא את הסוכן שאתה מחפש. ייתכן שהוא נמחק או שאין לך גישה אליו.
hu_hu: Az ügynök, amit keres, nem található. Lehet, hogy törölték, vagy Ön nem férhet hozzá.
it_it: L'agente che stai cercando non è stato trovato. Potrebbe essere stato eliminato oppure potresti non avere accesso ad esso.
ja_jp: お探しのエージェントが見つかりませんでした。削除されたか、アクセスできない可能性があります。
nl_nl: De agent die u zoekt kon niet worden gevonden. Deze is mogelijk verwijderd of u hebt er geen toegang toe.
no_no: Agenten du leter etter, ble ikke funnet. Den kan ha blitt slettet eller du har kanskje ikke tilgang til den.
pl_pl: Nie można znaleźć agenta, którego szukasz. Mógł zostać usunięty lub możesz nie mieć do niego dostępu.
pt_br: O agente que você está procurando não pôde ser encontrado. Ele pode ter sido excluído ou você pode não ter acesso a ele.
ro_ro: Agentul pe care îl căutați nu a putut fi găsit. Este posibil să fi fost șters sau este posibil să nu aveți acces la el.
ru_ru: Агент, которого вы ищете, не найден. Возможно, он был удалён или у вас нет к нему доступа.
sr_cyrl: Агент којег тражите није пронађен. Могуће је да је избрисан или можда немате приступ њему.
sv_se: Agenten du letar efter kunde inte hittas. Den kan ha raderats eller så har du kanske inte åtkomst till den.
tr_tr: Aradığınız ajan bulunamadı. Silinmiş olabilir ya da erişiminiz olmayabilir.
uk_ua: Шуканого агента не знайдено. Його могли видалити або у вас немає до нього доступу.
vi_vn: Không thể tìm thấy tác nhân bạn đang tìm kiếm. Nó có thể đã bị xóa hoặc bạn có thể không có quyền truy cập vào nó.

source: The API key does not have a valid role assigned. Please check your API key configuration.
af_za: Die API-sleutel het nie 'n geldige rol toegewys nie. Gaan asseblief jou API-sleutelkonfigurasie na.
ar_sa: مفتاح API لا يحتوي على دور صالح معين. يُرجى التحقق من إعدادات مفتاح API.
ca_es: La clau API no té un paper vàlid assignat. Si us plau, revisa la configuració de la teva clau API.
cs_cz: Klíč API nemá přiřazenou platnou roli. Zkontrolujte konfiguraci svého klíče API.
de_de: Dem API-Schlüssel wurde keine gültige Rolle zugewiesen. Bitte überprüfen Sie Ihre API-Schlüssel-Konfiguration.
el_gr: Το κλειδί API δεν έχει ανατεθεί με έγκυρο ρόλο. Παρακαλώ ελέγξτε τη διαμόρφωση του κλειδιού API σας.
es_es: La clave API no tiene un rol válido asignado. Por favor, revisa la configuración de tu clave API.
fi_fi: API-avaimella ei ole määritetty kelvollista roolia. Tarkista API-avaimen asetukset.
fr_fr: La clé API n'a pas un rôle valide assigné. Veuillez vérifier la configuration de votre clé API.
he_il: למפתח ה-API אין תפקיד תקף שייך. אנא בדוק את הגדרת ה-API שלך.
hu_hu: Az API kulcshoz nincs érvényes szerepkör rendelve. Kérjük, ellenőrizze az API kulcs beállításait.
it_it: La chiave API non ha un ruolo valido assegnato. Controllare la configurazione della chiave API.
ja_jp: APIキーに有効なロールが割り当てられていません。APIキーの設定を確認してください。
nl_nl: De API-sleutel heeft geen geldige rol toegewezen. Controleer uw API-sleutelconfiguratie.
no_no: API-nøkkelen har ikke en gyldig rolle registrert. Vennligst sjekk API-nøkkelkonfigurasjonen din.
pl_pl: Klucz API nie ma przypisanej prawidłowej roli. Sprawdź konfigurację klucza API.
pt_br: A chave API não tem um papel válido atribuído. Por favor, verifique sua configuração de chave API.
ro_ro: Cheia API nu are un rol valid alocat. Vă rugăm să verificați configurarea cheii API.
ru_ru: API-ключу не назначена действительная роль. Пожалуйста, проверьте конфигурацию вашего API-ключа.
sr_cyrl: API кључ нема додељену важећу улогу. Молимо проверите вашу конфигурацију API кључа.
sv_se: API-nyckeln har ingen giltig roll tilldelad. Vänligen kontrollera din API-nyckelkonfiguration.
tr_tr: API anahtarı için geçerli bir rol atanmadı. Lütfen API anahtarı yapılandırmanızı kontrol edin.
uk_ua: Ключ API не має відповідної ролі. Перевірте налаштування вашого ключа API.
vi_vn: Khóa API không được chỉ định vai trò hợp lệ. Vui lòng kiểm tra cấu hình khóa API của bạn.

source: The company Linkedin account
af_za: Die maatskappy se Linkedin rekening
ar_sa: حساب Linkedin الخاص بالشركة
ca_es: El compte Linkedin de l'empresa
cs_cz: LinkedIn účet společnosti
de: Das Linkedin-Konto des Unternehmens
de_de: Das LinkedIn-Konto des Unternehmens
el_gr: Ο λογαριασμός της εταιρείας στο Linkedin
es: La cuenta Linkedin de la empresa
es_es: La cuenta de Linkedin de la empresa
fr: Le compte Linkedin de l'entreprise
fr_fr: Le compte Linkedin de l'entreprise
he_il: חשבון הלינקדין של החברה
hu_hu: A cég Linkedin fiókja
it_it: L'account Linkedin dell'azienda
ja_jp: 連絡先のLinkedinアカウント
nl_nl: Het Linkedin-account van het bedrijf
no_no: Bedriftens Linkedin-konto
pl_pl: Konto LinkedIn firmy
pt_br: A conta da empresa no Linkedin
ro_ro: Contul Linkedin al companiei
ru_ru: Аккаунт компании в Linkedin
sr_cyrl: Linkedin налог компаније
sv_se: Företagets Linkedin-konto
tr_tr: Şirketin Linkedin hesabı
uk_ua: Обліковий запис Linkedin компанії
vi_vn: Tài khoản Linkedin công ty

source: The company name
af_za: Die maatskappy naam
ar_sa: اسم الشركة
ca_es: El nom de l'empresa
cs_cz: Název společnosti
de: Der Firmenname
de_de: Der Firmenname
el_gr: Το όνομα της εταιρείας
es: El nombre de la empresa
es_es: El nombre de la empresa
fr: Le nom de l'entreprise
fr_fr: Le nom de l'entreprise
he_il: שם החברה
hu_hu: A cég neve
it_it: Il nome dell'azienda
ja_jp: 会社名
nl_nl: De bedrijfsnaam
no_no: Bedriftens navn
pl_pl: Nazwa firmy
pt_br: O nome da empresa
ro_ro: Numele companiei
ru_ru: Название компании
sr_cyrl: Назив компаније
sv_se: Företagsnamnet
tr_tr: Şirket ismi
uk_ua: Назва компанії
vi_vn: Tên công ty

source: The company Twitter/X account
af_za: Die maatskappy se Twitter/X rekening
ar_sa: حساب الشركة على Twitter/X
ca_es: El compte Twitter/X de l'empresa
cs_cz: Twitter/X účet společnosti
de: Das Twitter/X-Konto des Unternehmens
de_de: Das Twitter/X-Konto des Unternehmens
el_gr: Ο λογαριασμός της εταιρείας στο Twitter/X
es: La cuenta Twitter/X de la empresa
es_es: La cuenta de Twitter/X de la empresa
fr: Le compte Twitter/X de l'entreprise
fr_fr: Le compte Twitter/X de l'entreprise
he_il: חשבון ה-Twitter/X של החברה
hu_hu: A cég Twitter/X-fiókja
it_it: L'account Twitter/X dell'azienda
ja_jp: 会社のTwitter/Xアカウント
nl_nl: Het Twitter/X-account van het bedrijf
no_no: Bedriftens Twitter/X-konto
pl_pl: Konto Twitter/X firmy
pt_br: A conta da empresa no Twitter/X
ro_ro: Contul de Twitter/X al companiei
ru_ru: Аккаунт компании в Twitter/X
sr_cyrl: Twitter/X налог компаније
sv_se: Företagets Twitter/X-konto
tr_tr: Şirketin Twitter/X hesabı
uk_ua: Обліковий запис Twitter/X компанії
vi_vn: Tài khoản Twitter/X của công ty

source: The company website URL. We use this url to fetch the company icon
af_za: Die maatskappy webblad URL. Ons gebruik hierdie url om die maatskappy ikoon af te laai
ar_sa: عنوان URL لموقع الشركة الإلكتروني. نستخدم هذا الرابط لجلب أيقونة الشركة
ca_es: La URL del lloc web de l'empresa. Fem servir aquesta url per obtenir la icona de l'empresa
cs_cz: URL webové stránky společnosti. Tuto URL používáme pro načtení ikony společnosti
de: Die URL der Unternehmenswebsite. Wir verwenden diese URL, um das Firmensymbol abzurufen
de_de: Die URL der Unternehmenswebsite. Wir verwenden diese URL, um das Unternehmenssymbol abzurufen
el_gr: Η διεύθυνση URL της ιστοσελίδας της εταιρείας. Χρησιμοποιούμε αυτήν την url για να ανακτήσουμε το εικονίδιο της εταιρείας
es: URL del sitio web de la empresa. Utilizamos esta URL para obtener el icono de la empresa
es_es: La URL del sitio web de la empresa. Utilizamos esta URL para obtener el icono de la empresa
fr: L'URL du site web de l'entreprise. Nous utilisons cette URL pour récupérer l'icône de l'entreprise
fr_fr: L'URL du site web de l'entreprise. Nous utilisons cette URL pour récupérer l'icône de l'entreprise
he_il: כתובת האתר של החברה. אנחנו משתמשים בכתובת זו כדי לאחזר את סמל החברה
hu_hu: A cég weboldalának URL-je. Ezt az URL-t használjuk a cég ikonjának lekérésekor
it_it: L'URL del sito web dell'azienda. Utilizziamo questo URL per recuperare l'icona dell'azienda
ja_jp: 会社のウェブサイトのURLです。このURLを使用して会社のアイコンを取得します
nl_nl: De URL van de bedrijfswebsite. We gebruiken deze url om het bedrijfsicoon op te halen
no_no: Bedriftens nettsteds-URL. Vi bruker denne url-en for å hente bedriftens ikon
pl_pl: Adres URL strony internetowej firmy. Używamy tego adresu do pobrania ikony firmy
pt_br: O URL do site da empresa. Usamos esse URL para buscar o ícone da empresa
ro_ro: URL-ul site-ului web al companiei. Folosim acest url pentru a prelua iconița companiei
ru_ru: URL-адрес веб-сайта компании. Мы используем этот адрес для получения иконки компании
sr_cyrl: URL веб сајта компаније. Користимо ову адресу за преузимање иконе компаније
sv_se: Företagets webbplats-URL. Vi använder denna url för att hämta företagets ikon
tr_tr: Şirketin web sitesi URL'si. Bu URL'yi şirket ikonunu almak için kullanıyoruz
uk_ua: URL-адреса веб-сайту компанії. Ми використовуємо цю адресу для отримання іконки компанії
vi_vn: URL trang web của công ty. Chúng tôi sử dụng url này để lấy biểu tượng của công ty

source: The creator of the record
af_za: Die skepper van die rekord
ar_sa: مُنشئ السجل
ca_es: El creador del registre
cs_cz: Tvůrce záznamu
de: Der Ersteller des Datensatzes
de_de: Der Ersteller des Datensatzes
el_gr: Ο δημιουργός της εγγραφής
es: El creador del disco
es_es: El creador del registro
fr: Le créateur de l'enregistrement
fr_fr: Le créateur de l'enregistrement
he_il: יוצר הרשומה
hu_hu: A rekord létrehozója
it_it: Il creatore del record
ja_jp: レコードの作成者
nl_nl: De maker van de opname
no_no: Rapportens skaper
pl_pl: Twórca rekordu
pt_br: O criador do registro
ro_ro: Creatorul înregistrării
ru_ru: Создатель записи
sr_cyrl: Творац записа
sv_se: Skaparen av posten
tr_tr: Kaydın oluşturucusu
uk_ua: Творець запису
vi_vn: Người tạo bản ghi

source: The current statuses of the workflow versions
af_za: Die huidige statusse van die werkstroom weergawes
ar_sa: الحالات الحالية لإصدارات سير العمل
ca_es: Els estats actuals de les versions dels workflows
cs_cz: Aktuální stav verzí workflow
de: Die aktuellen Status der Workflow-Versionen
de_de: Die aktuellen Status der Workflow-Versionen
el_gr: Οι τρέχουσες καταστάσεις των εκδόσεων του workflows
es: Los estados actuales de las versiones del flujo de trabajo
es_es: Los estados actuales de las versiones del workflow
fr: L'état actuel des versions du flux de travail
fr_fr: Les statuts actuels des versions du workflow
he_il: המצבים הנוכחיים של גרסאות הזרימות
hu_hu: A munkafolyamat-verziók jelenlegi állapotai
it_it: Gli stati attuali delle versioni del workflow
ja_jp: ワークフローバージョンの現在のステータス
nl_nl: De huidige staten van de workflowversies
no_no: De nåværende statusene til arbeidsflytversjonene
pl_pl: Aktualne statusy wersji przepływów pracy
pt_br: Os status atuais das versões do fluxo de trabalho
ro_ro: Stările actuale ale versiunilor de Workflows
ru_ru: Текущие статусы версий потока работ
sr_cyrl: Тренутни статуси верзија радних процеса
sv_se: De nuvarande statusarna för arbetsflödesversionerna
tr_tr: İş akışı sürümlerinin mevcut durumları
uk_ua: Поточні статуси версій робочих процесів
vi_vn: Trạng thái hiện tại của các phiên bản quy trình làm việc

source: The date the message was received
af_za: Die datum wat die boodskap ontvang is
ar_sa: تاريخ استلام الرسالة
ca_es: La data en què es va rebre el missatge
cs_cz: Datum přijetí zprávy
de: Datum, an dem die Nachricht empfangen wurde
de_de: Das Datum, an dem die Nachricht empfangen wurde
el_gr: Η ημερομηνία που έλαβε το μήνυμα
es: Fecha de recepción del mensaje
es_es: La fecha en que se recibió el mensaje
fr: Date de réception du message
fr_fr: Date de réception du message
he_il: תאריך קבלת ההודעה
hu_hu: Az üzenet fogadásának dátuma
it_it: La data di ricezione del messaggio
ja_jp: メッセージ受信日
nl_nl: De datum waarop het bericht is ontvangen
no_no: Datoen meldingen ble mottatt
pl_pl: Data otrzymania wiadomości
pt_br: A data em que a mensagem foi recebida
ro_ro: Data la care mesajul a fost primit
ru_ru: Дата получения сообщения
sr_cyrl: Датум пријема поруке
sv_se: Datumet då meddelandet mottogs
tr_tr: Mesajın alındığı tarih
uk_ua: Дата отримання повідомлення
vi_vn: Ngày nhận tin nhắn
