Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Invalid page layout widget data.
af_za: Ongeldige bladsyuitleg-widgetdata.
ar_sa: بيانات أداة تخطيط الصفحة غير صالحة.
ca_es: Dades del giny de la disposició de pàgina no vàlides.
cs_cz: Neplatná data widgetu rozložení stránky.
de_de: Ungültige Widget-Daten des Seitenlayouts.
el_gr: Μη έγκυρα δεδομένα widget διάταξης σελίδας.
es_es: Datos de widget de diseño de página no válidos.
fi_fi: Virheelliset sivuasettelun widgetin tiedot.
fr_fr: Données du widget de mise en page invalides.
he_il: נתוני ווידג'ט של פריסת עמוד לא תקינים.
hu_hu: Érvénytelen oldalelrendezési widget adatok.
it_it: Dati del widget del layout di pagina non validi.
nl_nl: Ongeldige gegevens voor paginalay-outwidget.
no_no: Ugyldige data for widget i sideoppsett.
pl_pl: Nieprawidłowe dane widżetu układu strony.
pt_br: Dados de widget de layout de página inválidos.
ro_ro: Date invalide pentru widgetul layout-ului paginii.
ru_ru: Недопустимые данные виджета макета страницы.
sr_cyrl: Неважећи подаци видџета распореда странице.
sv_se: Ogiltiga data för sidlayoutwidget.
tr_tr: Geçersiz sayfa düzeni bileşen verisi.
uk_ua: Некоректні дані віджета макета сторінки.
vi_vn: Dữ liệu tiện ích bố cục trang không hợp lệ.

source: Invalid parameters provided.
af_za: Ongeldige parameters verskaf.
ar_sa: تم تقديم معاملات غير صالحة.
ca_es: S'han proporcionat paràmetres no vàlids.
cs_cz: Poskytnuty neplatné parametry.
de_de: Ungültige Parameter angegeben.
el_gr: Δόθηκαν μη έγκυρες παράμετροι.
es_es: Se proporcionaron parámetros no válidos.
fi_fi: Annetut parametrit ovat virheellisiä.
fr_fr: Paramètres invalides fournis.
he_il: סופקו פרמטרים לא תקינים.
hu_hu: Érvénytelen paraméterek lettek megadva.
it_it: Parametri forniti non validi.
nl_nl: Ongeldige parameters opgegeven.
no_no: Ugyldige parametere oppgitt.
pl_pl: Podano nieprawidłowe parametry.
pt_br: Parâmetros inválidos fornecidos.
ro_ro: Au fost furnizați parametri invalizi.
ru_ru: Предоставлены недопустимые параметры.
sr_cyrl: Дати су неважећи параметри.
sv_se: Ogiltiga parametrar angavs.
tr_tr: Geçersiz parametreler sağlandı.
uk_ua: Надано некоректні параметри.
vi_vn: Các tham số được cung cấp không hợp lệ.

source: Invalid permission setting.
af_za: Ongeldige toestemmingsinstelling.
ar_sa: إعداد إذن غير صالح.
ca_es: Configuració de permís no vàlida.
cs_cz: Neplatné nastavení oprávnění.
de_de: Ungültige Berechtigungseinstellung.
el_gr: Μη έγκυρη ρύθμιση δικαιώματος.
es_es: Configuración de permiso no válida.
fi_fi: Virheellinen käyttöoikeusasetus.
fr_fr: Configuration d'autorisation invalide.
he_il: הגדרת הרשאה לא תקינה.
hu_hu: Érvénytelen jogosultság-beállítás.
it_it: Impostazione del permesso non valida.
nl_nl: Ongeldige machtigingsinstelling.
no_no: Ugyldig tillatelsesinnstilling.
pl_pl: Nieprawidłowe ustawienie uprawnień.
pt_br: Configuração de permissão inválida.
ro_ro: Setare de permisiune invalidă.
ru_ru: Недопустимая настройка прав.
sr_cyrl: Неважеће подешавање дозвола.
sv_se: Ogiltig behörighetsinställning.
tr_tr: Geçersiz izin ayarı.
uk_ua: Некоректне налаштування дозволів.
vi_vn: Thiết lập quyền không hợp lệ.

source: Invalid phone calling code.
af_za: Ongeldige telefoon-oproepkode.
ar_sa: رمز الاتصال الهاتفي غير صالح.
ca_es: Prefix de trucada no vàlid.
cs_cz: Neplatná telefonní předvolba.
de_de: Ungültige Telefonvorwahl.
el_gr: Μη έγκυρος κωδικός κλήσης τηλεφώνου.
es_es: Código de llamada telefónico no válido.
fi_fi: Virheellinen puhelimen suuntanumero.
fr_fr: Code d'appel téléphonique invalide.
he_il: קוד חיוג לא תקין.
hu_hu: Érvénytelen telefonos hívókód.
it_it: Prefisso telefonico non valido.
nl_nl: Ongeldig telefoonlandnummer.
no_no: Ugyldig telefonanropskode.
pl_pl: Nieprawidłowy kod kierunkowy telefonu.
pt_br: Código de discagem telefônica inválido.
ro_ro: Cod de apelare telefonic invalid.
ru_ru: Недействительный код вызова.
sr_cyrl: Неважећи позивни број телефона.
sv_se: Ogiltig uppringningskod.
tr_tr: Geçersiz telefon arama kodu.
uk_ua: Недійсний телефонний код.
vi_vn: Mã gọi điện thoại không hợp lệ.

source: Invalid phone country code.
af_za: Ongeldige telefoon-landkode.
ar_sa: رمز الدولة للهاتف غير صالح.
ca_es: Codi de país del telèfon no vàlid.
cs_cz: Neplatný telefonní kód země.
de_de: Ungültiger Telefon-Ländercode.
el_gr: Μη έγκυρος κωδικός χώρας τηλεφώνου.
es_es: Código de país telefónico no válido.
fi_fi: Virheellinen puhelimen maatunnus.
fr_fr: Indicatif de pays invalide.
he_il: קוד מדינה לא תקין.
hu_hu: Érvénytelen telefonos országkód.
it_it: Codice paese non valido.
nl_nl: Ongeldige telefoonlandcode.
no_no: Ugyldig telefonlandskode.
pl_pl: Nieprawidłowy kod kraju telefonu.
pt_br: Código de país do telefone inválido.
ro_ro: Cod de țară telefonic invalid.
ru_ru: Недействительный код страны.
sr_cyrl: Неважећи код државе.
sv_se: Ogiltig landskod för telefon.
tr_tr: Geçersiz telefon ülke kodu.
uk_ua: Недійсний код країни телефону.
vi_vn: Mã quốc gia điện thoại không hợp lệ.

source: Invalid phone number.
af_za: Ongeldige telefoonnommer.
ar_sa: رقم هاتف غير صالح.
ca_es: Número de telèfon no vàlid.
cs_cz: Neplatné telefonní číslo.
de_de: Ungültige Telefonnummer.
el_gr: Μη έγκυρος αριθμός τηλεφώνου.
es_es: Número de teléfono no válido.
fi_fi: Virheellinen puhelinnumero.
fr_fr: Numéro de téléphone invalide.
he_il: מספר טלפון לא תקין.
hu_hu: Érvénytelen telefonszám.
it_it: Numero di telefono non valido.
nl_nl: Ongeldig telefoonnummer.
no_no: Ugyldig telefonnummer.
pl_pl: Nieprawidłowy numer telefonu.
pt_br: Número de telefone inválido.
ro_ro: Număr de telefon invalid.
ru_ru: Недействительный номер телефона.
sr_cyrl: Неважећи број телефона.
sv_se: Ogiltigt telefonnummer.
tr_tr: Geçersiz telefon numarası.
uk_ua: Недійсний номер телефону.
vi_vn: Số điện thoại không hợp lệ.

source: Invalid price.
af_za: Ongeldige prys.
ar_sa: سعر غير صالح.
ca_es: Preu no vàlid.
cs_cz: Neplatná cena.
de_de: Ungültiger Preis.
el_gr: Μη έγκυρη τιμή.
es_es: Precio no válido.
fi_fi: Virheellinen hinta.
fr_fr: Prix invalide.
he_il: מחיר לא תקין.
hu_hu: Érvénytelen ár.
it_it: Prezzo non valido.
nl_nl: Ongeldige prijs.
no_no: Ugyldig pris.
pl_pl: Nieprawidłowa cena.
pt_br: Preço inválido.
ro_ro: Preț invalid.
ru_ru: Недопустимая цена.
sr_cyrl: Неважећа цена.
sv_se: Ogiltigt pris.
tr_tr: Geçersiz fiyat.
uk_ua: Недійсна ціна.
vi_vn: Giá không hợp lệ.

source: Invalid pricing tiers.
af_za: Ongeldige prysvlakke.
ar_sa: شرائح تسعير غير صالحة.
ca_es: Nivells de preus no vàlids.
cs_cz: Neplatné cenové úrovně.
de_de: Ungültige Preisstufen.
el_gr: Μη έγκυρες βαθμίδες τιμολόγησης.
es_es: Niveles de precios no válidos.
fi_fi: Virheelliset hinnoittelutasot.
fr_fr: Paliers de tarification invalides.
he_il: מדרגות תמחור לא תקינות.
hu_hu: Érvénytelen árszintek.
it_it: Fasce di prezzo non valide.
ja_jp: 無効な料金ティアです。
nl_nl: Ongeldige prijsniveaus.
no_no: Ugyldige prisnivåer.
pl_pl: Nieprawidłowe progi cenowe.
pt_br: Faixas de preço inválidas.
ro_ro: Niveluri de preț invalide.
ru_ru: Недопустимые тарифные уровни.
sr_cyrl: Неважећи ценовни нивои.
sv_se: Ogiltiga prissättningsnivåer.
tr_tr: Geçersiz fiyatlandırma kademeleri.
uk_ua: Недійсні рівні ціноутворення.
vi_vn: Các bậc giá không hợp lệ.

source: Invalid refresh token.
af_za: Ongeldige verfrisstoken.
ar_sa: رمز التحديث غير صالح.
ca_es: Token d'actualització no vàlid.
cs_cz: Neplatný obnovovací token.
de_de: Ungültiges Aktualisierungstoken.
el_gr: Μη έγκυρο διακριτικό ανανέωσης.
es_es: Token de actualización no válido.
fi_fi: Virheellinen päivitystunnus.
fr_fr: Jeton d'actualisation invalide.
he_il: אסימון רענון לא תקין.
hu_hu: Érvénytelen frissítő token.
it_it: Refresh token non valido.
ja_jp: 無効なリフレッシュトークンです。
nl_nl: Ongeldig refresh-token.
no_no: Ugyldig oppdateringstoken.
pl_pl: Nieprawidłowy token odświeżania.
pt_br: Token de atualização inválido.
ro_ro: Token de reîmprospătare invalid.
ru_ru: Недействительный токен обновления.
sr_cyrl: Неважећи токен за освежавање.
sv_se: Ogiltig uppdateringstoken.
tr_tr: Geçersiz yenileme belirteci.
uk_ua: Недійсний токен оновлення.
vi_vn: Mã thông báo làm mới không hợp lệ.

source: Invalid relation creation payload
af_za: Ongeldige relasieskep-betaling
ar_sa: تحميل إنشاء العلاقة غير صالح
ca_es: Càrrega útil de creació de relacions no vàlida.
cs_cz: Neplatné zadání pro vytvoření vztahu
de_de: Ungültige Nutzlast zur Erstellung von Beziehungen
el_gr: Μη έγκυρο περιεχόμενο δημιουργίας σχέσης
es_es: Carga útil de creación de relación no válida
fi_fi: Virheellinen suhteen luomisen sisällönvälitys
fr_fr: Charge utile de création de relation invalide
he_il: משלוח נתוני יצירת קשר אינו חוקי
hu_hu: Érvénytelen kapcsolatteremtési adatok
it_it: Payload di creazione relazione non valido
ja_jp: 無効な関係作成ペイロード
nl_nl: Ongeldige relatiecreatie payload
no_no: Ugyldig opprettingspayload for relasjon
pl_pl: Nieprawidłowe dane wejściowe tworzenia powiązania
pt_br: Payload de criação de relação inválido
ro_ro: Informații incorecte pentru crearea relației
ru_ru: Недействительная полезная нагрузка создания связи
sr_cyrl: Неважећи payload за креирање релације
sv_se: Ogiltig relationsskapadragsdata
tr_tr: Geçersiz ilişki oluşturma yükü
uk_ua: Недійсний payload для створення зв'язку
vi_vn: Tải trọng tạo quan hệ không hợp lệ

source: Invalid remote server input.
af_za: Ongeldige afgeleë bediener-invoer.
ar_sa: إدخال الخادم البعيد غير صالح.
ca_es: Entrada de servidor remot no vàlida.
cs_cz: Neplatný vstup vzdáleného serveru.
de_de: Ungültige Eingabe für Remote-Server.
el_gr: Μη έγκυρα δεδομένα εισόδου απομακρυσμένου διακομιστή.
es_es: Entrada de servidor remoto no válida.
fr_fr: Entrée de serveur distant invalide.
he_il: קלט שרת מרוחק לא תקין.
hu_hu: Érvénytelen távoli kiszolgáló bemenet.
it_it: Input del server remoto non valido.
ja_jp: 無効なリモートサーバー入力です。
nl_nl: Ongeldige invoer voor externe server.
no_no: Ugyldig inndata for ekstern server.
pl_pl: Nieprawidłowe dane wejściowe serwera zdalnego.
pt_br: Entrada de servidor remoto inválida.
ro_ro: Intrare invalidă pentru serverul la distanță.
ru_ru: Недопустимые входные данные удаленного сервера.
sr_cyrl: Неважећи унос удаљеног сервера.
sv_se: Ogiltig inmatning för fjärrserver.
tr_tr: Geçersiz uzak sunucu girdisi.
uk_ua: Некоректні вхідні дані віддаленого сервера.
vi_vn: Đầu vào máy chủ từ xa không hợp lệ.

source: Invalid remote table input.
af_za: Ongeldige afgeleë tabel-invoer.
ar_sa: إدخال الجدول البعيد غير صالح.
ca_es: Entrada de taula remota no vàlida.
cs_cz: Neplatný vstup vzdálené tabulky.
de_de: Ungültige Eingabe für Remotetabelle.
el_gr: Μη έγκυρα δεδομένα εισόδου απομακρυσμένου πίνακα.
es_es: Entrada de tabla remota no válida.
fr_fr: Entrée de table distante invalide.
he_il: קלט טבלה מרוחקת לא תקין.
hu_hu: Érvénytelen távoli tábla-bemenet.
it_it: Input della tabella remota non valido.
ja_jp: 無効なリモートテーブル入力です。
nl_nl: Ongeldige invoer voor externe tabel.
no_no: Ugyldig inndata for ekstern tabell.
pl_pl: Nieprawidłowe dane wejściowe tabeli zdalnej.
pt_br: Entrada de tabela remota inválida.
ro_ro: Intrare invalidă pentru tabelul la distanță.
ru_ru: Недопустимые входные данные удаленной таблицы.
sr_cyrl: Неважећи унос удаљене табеле.
sv_se: Ogiltig inmatning för fjärrtabell.
tr_tr: Geçersiz uzak tablo girdisi.
uk_ua: Некоректні вхідні дані віддаленої таблиці.
vi_vn: Đầu vào bảng từ xa không hợp lệ.

source: Invalid request.
af_za: Ongeldige versoek.
ar_sa: طلب غير صالح.
ca_es: Sol·licitud no vàlida.
cs_cz: Neplatný požadavek.
de_de: Ungültige Anfrage.
el_gr: Μη έγκυρο αίτημα.
es_es: Solicitud no válida.
fi_fi: Virheellinen pyyntö.
fr_fr: Requête invalide.
he_il: בקשה לא תקינה.
hu_hu: Érvénytelen kérés.
it_it: Richiesta non valida.
ja_jp: 無効なリクエストです。
nl_nl: Ongeldige aanvraag.
no_no: Ugyldig forespørsel.
pl_pl: Nieprawidłowe żądanie.
pt_br: Solicitação inválida.
ro_ro: Cerere invalidă.
ru_ru: Недействительный запрос.
sr_cyrl: Неважећи захтев.
sv_se: Ogiltig begäran.
tr_tr: Geçersiz istek.
uk_ua: Некоректний запит.
vi_vn: Yêu cầu không hợp lệ.

source: Invalid response format type
af_za: Ongeldige antwoordformaat-tipe
ar_sa: نوع تنسيق الاستجابة غير صالح
ca_es: Tipus de format de resposta no vàlid
cs_cz: Neplatný typ formátu odpovědi
de_de: Ungültiger Typ des Antwortformats
el_gr: Μη έγκυρος τύπος μορφής απόκρισης
es_es: Tipo de formato de respuesta no válido
fi_fi: Virheellinen vastausmuodon tyyppi
fr_fr: Type de format de réponse invalide
he_il: סוג פורמט תשובה לא תקין
hu_hu: A válaszformátum típusa érvénytelen
it_it: Tipo di formato di risposta non valido
ja_jp: レスポンス形式の種類が無効です
nl_nl: Ongeldig type antwoordformaat
no_no: Ugyldig responsformattype
pl_pl: Nieprawidłowy typ formatu odpowiedzi
pt_br: Tipo de formato de resposta inválido
ro_ro: Tipul formatului de răspuns este invalid
ru_ru: Недопустимый тип формата ответа
sr_cyrl: Неважећи тип формата одговора
sv_se: Ogiltig svarformatstyp
tr_tr: Geçersiz yanıt biçimi türü
uk_ua: Неприпустимий тип формату відповіді
vi_vn: Kiểu định dạng phản hồi không hợp lệ

source: Invalid role target data.
af_za: Ongeldige rolteikengegewens.
ar_sa: بيانات هدف الدور غير صالحة.
ca_es: Dades de destinació del rol no vàlides.
cs_cz: Neplatná data cíle role.
de_de: Ungültige Zieldaten für Rolle.
el_gr: Μη έγκυρα δεδομένα στόχου ρόλου.
es_es: Datos de destino de rol no válidos.
fi_fi: Virheelliset roolin kohdetiedot.
fr_fr: Données de cible de rôle invalides.
he_il: נתוני יעד לתפקיד לא תקינים.
hu_hu: Érvénytelen szerepkörcél-adatok.
it_it: Dati di destinazione del ruolo non validi.
ja_jp: ロール対象データが無効です。
nl_nl: Ongeldige roldoelgegevens.
no_no: Ugyldige data for rollemål.
pl_pl: Nieprawidłowe dane celu roli.
pt_br: Dados de alvo de função inválidos.
ro_ro: Date invalide pentru ținta rolului.
ru_ru: Недопустимые данные цели роли.
sr_cyrl: Неважећи подаци циља улоге.
sv_se: Ogiltiga måldata för roll.
tr_tr: Geçersiz rol hedef verisi.
uk_ua: Некоректні дані цілі ролі.
vi_vn: Dữ liệu mục tiêu vai trò không hợp lệ.

source: Invalid setting type provided in cron trigger
af_za: Ongeldige instelling tipe verskaf in cron sneller
ar_sa: نوع الإعداد غير صالح في مشغل الكرون
ca_es: Tipus de configuració no vàlid proporcionat en el trigger cron
cs_cz: Neplatný typ nastavení v cron spouštěči
de_de: Ungültiger Einstellungstyp in Cron-Trigger bereitgestellt
el_gr: Παρέχεται μη έγκυρος τύπος ρύθμισης στο χρονικό ερέθισμα
es_es: Tipo de configuración inválido proporcionado en el disparador de cron
fi_fi: Virheellinen asetus tyyppi annettu cron laukaisimessa
fr_fr: Type de réglage invalide fourni dans le déclencheur cron
he_il: סוג הגדרה לא חוקי שסופק בהפעלת קרון.
hu_hu: Érvénytelen beállítás típus a cron triggerben
it_it: Tipo di impostazione non valido fornito nel trigger cron
ja_jp: 無効な設定タイプが cron トリガーに提供されています
nl_nl: Ongeldig instellingstype opgegeven in cron-trigger.
no_no: Ugyldig innstillingstype oppgitt i cron-utløser
pl_pl: Nieprawidłowy typ ustawienia w wyzwalaczu cron
pt_br: Tipo de configuração inválido fornecido no disparo Cron
ro_ro: Tip de configurare invalid introdus în declanșator cron
ru_ru: Предоставлен недействительный тип настройки в триггере cron
sr_cyrl: Неважећи тип подешавања дат у крона покретачу
sv_se: Ogiltig inställningstyp angiven i cron-utlösare
tr_tr: Cron tetikleyici için sağlanan ayar türü geçersiz
uk_ua: Надано недійсний тип налаштування у тригері cron
vi_vn: Loại cài đặt không hợp lệ trong kích hoạt cron

source: Invalid string format.
af_za: Ongeldige tekenreeksformaat.
ar_sa: تنسيق سلسلة نصية غير صالح.
ca_es: Format de cadena no vàlid.
cs_cz: Neplatný formát řetězce.
de_de: Ungültiges Zeichenkettenformat.
el_gr: Μη έγκυρη μορφή συμβολοσειράς.
es_es: Formato de cadena no válido.
fi_fi: Virheellinen merkkijonon muoto.
fr_fr: Format de chaîne invalide.
he_il: פורמט מחרוזת לא תקין.
hu_hu: Érvénytelen karakterlánc-formátum.
it_it: Formato stringa non valido.
ja_jp: 無効な文字列形式です。
nl_nl: Ongeldig tekenreeksformaat.
no_no: Ugyldig strengformat.
pl_pl: Nieprawidłowy format ciągu znaków.
pt_br: Formato de string inválido.
ro_ro: Format de șir invalid.
ru_ru: Недопустимый формат строки.
sr_cyrl: Неважећи формат стринга.
sv_se: Ogiltigt strängformat.
tr_tr: Geçersiz dize biçimi.
uk_ua: Некоректний формат рядка.
vi_vn: Định dạng chuỗi không hợp lệ.

source: Invalid subdomain.
af_za: Ongeldige subdomein.
ar_sa: نطاق فرعي غير صالح.
ca_es: Subdomini no vàlid.
cs_cz: Neplatná subdoména.
de_de: Ungültige Subdomain.
el_gr: Μη έγκυρος υποτομέας.
es_es: Subdominio no válido.
fi_fi: Virheellinen aliverkkotunnus.
fr_fr: Sous-domaine invalide.
he_il: תת-דומיין לא תקין.
hu_hu: Érvénytelen aldomain.
it_it: Sottodominio non valido.
ja_jp: 無効なサブドメインです。
nl_nl: Ongeldig subdomein.
no_no: Ugyldig underdomene.
pl_pl: Nieprawidłowa subdomena.
pt_br: Subdomínio inválido.
ro_ro: Subdomeniu invalid.
ru_ru: Недопустимый поддомен.
sr_cyrl: Неважећи поддомен.
sv_se: Ogiltig underdomän.
tr_tr: Geçersiz alt alan adı.
uk_ua: Недійсний субдомен.
vi_vn: Tên miền phụ không hợp lệ.

source: Invalid subscription interval.
af_za: Ongeldige intekeningsinterval.
ar_sa: فترة اشتراك غير صالحة.
ca_es: Interval de subscripció no vàlid.
cs_cz: Neplatný interval předplatného.
de_de: Ungültiges Abonnementintervall.
el_gr: Μη έγκυρο διάστημα συνδρομής.
es_es: Intervalo de suscripción no válido.
fi_fi: Virheellinen tilausväli.
fr_fr: Intervalle d'abonnement invalide.
he_il: מרווח מנוי לא תקין.
hu_hu: Érvénytelen előfizetési időköz.
it_it: Intervallo di abbonamento non valido.
ja_jp: 無効なサブスクリプション間隔です。
nl_nl: Ongeldig abonnementsinterval.
no_no: Ugyldig abonnementsintervall.
pl_pl: Nieprawidłowy interwał subskrypcji.
pt_br: Intervalo de assinatura inválido.
ro_ro: Interval de abonament invalid.
ru_ru: Недопустимый интервал подписки.
sr_cyrl: Неважећи интервал претплате.
sv_se: Ogiltigt prenumerationsintervall.
tr_tr: Geçersiz abonelik aralığı.
uk_ua: Недійсний інтервал підписки.
vi_vn: Khoảng thời gian đăng ký không hợp lệ.

source: Invalid subscription item.
af_za: Ongeldige intekeningsitem.
ar_sa: عنصر اشتراك غير صالح.
ca_es: Element de subscripció no vàlid.
cs_cz: Neplatná položka předplatného.
de_de: Ungültiges Abonnementelement.
el_gr: Μη έγκυρο στοιχείο συνδρομής.
es_es: Elemento de suscripción no válido.
fi_fi: Virheellinen tilauskohde.
fr_fr: Élément d'abonnement invalide.
he_il: פריט מנוי לא תקין.
hu_hu: Érvénytelen előfizetési elem.
it_it: Elemento dell'abbonamento non valido.
ja_jp: 無効なサブスクリプション項目です。
nl_nl: Ongeldig abonnementsitem.
no_no: Ugyldig abonnementselement.
pl_pl: Nieprawidłowy element subskrypcji.
pt_br: Item de assinatura inválido.
ro_ro: Element de abonament invalid.
ru_ru: Недопустимый элемент подписки.
sr_cyrl: Неважећа ставка претплате.
sv_se: Ogiltigt prenumerationsobjekt.
tr_tr: Geçersiz abonelik ögesi.
uk_ua: Недійсний елемент підписки.
vi_vn: Mục đăng ký không hợp lệ.

source: Invalid subscription.
af_za: Ongeldige intekening.
ar_sa: اشتراك غير صالح.
ca_es: Subscripció no vàlida.
cs_cz: Neplatné předplatné.
de_de: Ungültiges Abonnement.
el_gr: Μη έγκυρη συνδρομή.
es_es: Suscripción no válida.
fi_fi: Virheellinen tilaus.
fr_fr: Abonnement invalide.
he_il: מנוי לא תקין.
hu_hu: Érvénytelen előfizetés.
it_it: Abbonamento non valido.
ja_jp: 無効なサブスクリプションです。
nl_nl: Ongeldig abonnement.
no_no: Ugyldig abonnement.
pl_pl: Nieprawidłowa subskrypcja.
pt_br: Assinatura inválida.
ro_ro: Abonament invalid.
ru_ru: Недопустимая подписка.
sr_cyrl: Неважећа претплата.
sv_se: Ogiltig prenumeration.
tr_tr: Geçersiz abonelik.
uk_ua: Недійсна підписка.
vi_vn: Đăng ký không hợp lệ.

source: Invalid target URL.
af_za: Ongeldige teiken-URL.
ar_sa: عنوان URL للهدف غير صالح.
ca_es: URL de destinació no vàlid.
cs_cz: Neplatná cílová adresa URL.
de_de: Ungültige Ziel-URL.
el_gr: Μη έγκυρο URL προορισμού.
es_es: URL de destino no válida.
fr_fr: URL cible invalide.
he_il: כתובת URL יעד לא תקינה.
hu_hu: Érvénytelen cél URL.
it_it: URL di destinazione non valido.
ja_jp: 無効なターゲットURLです。
nl_nl: Ongeldige doel-URL.
no_no: Ugyldig mål-URL.
pl_pl: Nieprawidłowy docelowy adres URL.
pt_br: URL de destino inválida.
ro_ro: URL țintă invalid.
ru_ru: Недопустимый целевой URL.
sr_cyrl: Неважећи циљни URL.
sv_se: Ogiltig mål-URL.
tr_tr: Geçersiz hedef URL.
uk_ua: Недійсний цільовий URL.
vi_vn: URL đích không hợp lệ.

source: Invalid trigger type for enabling workflow trigger
af_za: Ongeldige sneller tipe vir die moontlikheid om kragvloei in te skakel
ar_sa: نوع المشغل غير صالح لتفعيل مشغل سير العمل
ca_es: Tipus de trigger no vàlid per habilitar el workflow trigger
cs_cz: Neplatný typ spouštěče k povolení spouštěče pracovního postupu
de_de: Ungültiger Auslösertyp zum Aktivieren des Workflow-Triggers
el_gr: Το είδος του ερεθίσματος δεν είναι έγκυρο για την ενεργοποίηση της ροής εργασίας
es_es: Tipo de disparador inválido para habilitar el disparador de flujo de trabajo
fi_fi: Virheellinen laukaisutyyppi työnkulun laukaisimen käyttöön
fr_fr: Type de déclencheur invalide pour activer le déclencheur de flux de travail
he_il: סוג התראה לא חוקי לצורך הפעלת תהליך עבודה.
hu_hu: Érvénytelen trigger típus a munkafolyamat trigger engedélyezésekor
it_it: Tipo di trigger non supportato per l'attivazione del trigger di flusso di lavoro
ja_jp: ワークフロートリガーを有効にするためのトリガータイプが無効です
nl_nl: Ongeldig triggertype voor het inschakelen van workflow-trigger.
no_no: Ugyldig utløsningstype for aktivering av arbeidsflytutløser
pl_pl: Nieprawidłowy typ wyzwalacza do włączenia wyzwalacza workflow
pt_br: Tipo de disparo inválido para habilitar disparo de fluxo de trabalho
ro_ro: Tip de declanșator invalid pentru activarea declanșatorului fluxului de lucru
ru_ru: Недействительный тип триггера для активации триггера процесса
sr_cyrl: Неважећи тип покретача за омогућавање покретача ток рада
sv_se: Ogiltig utlösartyp för att aktivera arbetsflödesutlösare
tr_tr: İş akışı tetikleyicisini etkinleştirmek için geçersiz tetikleyici türü
uk_ua: Надано недійсний тип тригера для ввімкнення тригера робочого процесу
vi_vn: Loại kích hoạt không hợp lệ để kích hoạt quy trình làm việc

source: Invalid two-factor authentication configuration.
af_za: Ongeldige twee-faktor-outentikasie-konfigurasie.
ar_sa: إعداد المصادقة الثنائية غير صالح.
ca_es: Configuració d'autenticació de dos factors no vàlida.
cs_cz: Neplatná konfigurace dvoufaktorového ověřování.
de_de: Ungültige Konfiguration der Zwei-Faktor-Authentifizierung.
el_gr: Μη έγκυρη ρύθμιση ταυτοποίησης δύο παραγόντων.
es_es: Configuración de autenticación de dos factores no válida.
fi_fi: Virheellinen kaksivaiheisen todennuksen määritys.
fr_fr: Configuration de l'authentification à deux facteurs invalide.
he_il: תצורת אימות דו-שלבי לא תקינה.
hu_hu: Érvénytelen kétfaktoros hitelesítési konfiguráció.
it_it: Configurazione dell'autenticazione a due fattori non valida.
ja_jp: 二要素認証の設定が無効です。
nl_nl: Ongeldige configuratie voor twee-factor-authenticatie.
no_no: Ugyldig konfigurasjon for tofaktorautentisering.
pl_pl: Nieprawidłowa konfiguracja uwierzytelniania dwuskładnikowego.
pt_br: Configuração de autenticação em duas etapas inválida.
ro_ro: Configurație invalidă pentru autentificarea în doi pași.
ru_ru: Недопустимая конфигурация двухфакторной аутентификации.
sr_cyrl: Неважећа конфигурација двофакторске аутентификације.
sv_se: Ogiltig konfiguration för tvåfaktorsautentisering.
tr_tr: Geçersiz iki faktörlü kimlik doğrulama yapılandırması.
uk_ua: Недійсна конфігурація двофакторної автентифікації.
vi_vn: Cấu hình xác thực hai yếu tố không hợp lệ.
