Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: View field metadata with id {flatViewFieldId} already exists
af_za: Aansigveld metadata met ID {flatViewFieldId} bestaan reeds
ar_sa: بيانات وصف حقل العرض برقم التعريف {flatViewFieldId} موجودة بالفعل
ca_es: El metadada del camp de vista amb l'identificador {flatViewFieldId} ja existeix
cs_cz: Metadata zobrazovaného pole s ID {flatViewFieldId} již existují
de_de: Ansichts-Feld-Metadaten mit der ID {flatViewFieldId} existieren bereits
el_gr: Τα μεταδεδομένα πεδίου προβολής με id {flatViewFieldId} ήδη υπάρχουν
es_es: Los metadatos del campo de vista con id {flatViewFieldId} ya existen
fi_fi: Näkymäkentän metadata tunnuksella {flatViewFieldId} on jo olemassa
fr_fr: Les métadonnées du champ de vue avec l'ID {flatViewFieldId} existent déjà
he_il: נתוני שדה התצוגה עם מזהה {flatViewFieldId} כבר קיימים
hu_hu: A nézet mező metaadata azonosítóval {flatViewFieldId} már létezik
it_it: Metadati del campo di visualizzazione con id {flatViewFieldId} esistono già
ja_jp: ID {flatViewFieldId} のビュー フィールド メタデータはすでに存在します
nl_nl: Metagegevens van weergaveveld met id {flatViewFieldId} bestaan al
no_no: Visningsfeltmetadata med id {flatViewFieldId} eksisterer allerede
pl_pl: Metadane pola widoku o id {flatViewFieldId} już istnieją
pt_br: Os metadados do campo de visualização com id {flatViewFieldId} já existem
ro_ro: Metadatele câmpului de vizualizare cu id-ul {flatViewFieldId} există deja
ru_ru: Метаданные поля представления с идентификатором {flatViewFieldId} уже существуют
sr_cyrl: Метаподаци за приказно поље са ID {flatViewFieldId} већ постоје
sv_se: Vyfältmetadata med id {flatViewFieldId} finns redan
tr_tr: Kimlik {flatViewFieldId} ile alan görünümü meta verisi zaten mevcut
uk_ua: Метадані поля перегляду з ідентифікатором {flatViewFieldId} вже існують
vi_vn: Siêu dữ liệu trường chế độ xem với id {flatViewFieldId} đã tồn tại

source: View field position cannot be lower than label identifier view field position
af_za: Aansig veld posisie kan nie laer as etiket identifiseerder aansig veld posisie wees nie
ar_sa: لا يمكن أن يكون موضع حقل العرض أقل من موضع حقل عرض معرف التسمية
ca_es: La posició del camp de vista no pot ser més baixa que la posició del camp de vista de l'identificador de l'etiqueta
cs_cz: Pozice pole zobrazení nemůže být nižší než pozice pole zobrazení s identifikátorem štítku
de_de: Ansichtsfeldposition darf nicht unter der Bezeichneransichtsfeldposition liegen
el_gr: Η θέση του πεδίου προβολής δεν μπορεί να είναι χαμηλότερη από τη θέση του πεδίου προβολής αναγνωριστικού ετικέτας
es_es: La posición del campo de vista no puede ser inferior a la posición del campo de vista del identificador de etiqueta
fi_fi: "Näkymäkentän sijainti ei voi olla alempana kuin tietueen tunnisteen näkymäkentän sijainti"
fr_fr: La position du champ de vue ne peut pas être inférieure à la position du champ d'identifiant de libellé de vue
he_il: מיקום שדה תצוגה לא יכול להיות נמוך ממיקום שדה זיהוי תווית.
hu_hu: A nézetmező pozíciója nem lehet alacsonyabb a címke azonosító nézetmező pozíciójánál
it_it: La posizione del campo di visualizzazione non può essere inferiore alla posizione del campo di visualizzazione identificatore etichetta
ja_jp: ビュー項目の位置はラベル識別子ビュー項目の位置より低くすることはできません
nl_nl: De positie van het weergaveveld mag niet lager zijn dan de positie van het labelidentificatie-aankoop
no_no: Visningsfeltposisjon kan ikke være lavere enn etikettidentifikator visningsfeltposisjon
pl_pl: Pozycja pola widoku nie może być niższa niż pozycja pola widoku identyfikatora etykiety
pt_br: Posição do campo de visualização não pode ser menor que a posição do campo de visualização do identificador de rótulo
ro_ro: Poziția câmpului vizual nu poate fi mai joasă decât poziția câmpului etichetei de identificare
ru_ru: Позиция поля представления не может быть ниже позиции поля представления идентификатора метки
sr_cyrl: Позиција приказаног поља не може бити нижa од позиције поља приказа идентификатора етикете
sv_se: Vyns position kan inte vara lägre än etikettidentifierarens vyfält
tr_tr: Görünüm alanı pozisyonu, etiket tanımlayıcı görünüm alanı pozisyonundan daha düşük olamaz
uk_ua: Позиція поля перегляду не може бути нижчою за позицію поля перегляду ідентифікатора мітки
vi_vn: Vị trí trường chế độ xem không thể thấp hơn vị trí trường nhãn nhận dạng

source: View field related view object metadata not found
af_za: Aansig veld verwante aansig objek metadata nie gevind nie
ar_sa: لم يتم العثور على بيانات التعريف المتعلقة بحقل العرض
ca_es: Metadades de l'objecte relacionat amb el camp de vista no trobades
cs_cz: Metadata souvisejícího objektu pole zobrazení nenalezena
de_de: Ansichtsfeld bezogene Objektmetadaten nicht gefunden
el_gr: Δεν βρέθηκαν μεταδεδομένα σχετικού αντικειμένου πεδίου προβολής
es_es: Metadatos del objeto de vista relacionados con el campo de vista no encontrados
fi_fi: "Näkymäkenttään liittyvää näkymäobjektin metatietoa ei löytynyt"
fr_fr: Métadonnées de l'objet de vue lié au champ de vue introuvables
he_il: לא נמצאו נתוני Metadata של עצם התצוגה הקשור לשדה תצוגה.
hu_hu: A nézetmezőhöz kapcsolódó nézetobjektum metaadata nem található
it_it: Metadati dell'oggetto di visualizzazione correlato non trovati
ja_jp: ビュー項目関連のオブジェクトメタデータが見つかりません
nl_nl: Gerelateerde weergave-objectmetadata niet gevonden
no_no: Visningsfelt relatert visningsobjektmetadata ikke funnet
pl_pl: Nie znaleziono metadanych powiązanego obiektu widoku dla pola widoku
pt_br: Metadados de objeto de visualização relacionados ao campo de visualização não encontrados
ro_ro: Metadatele obiectului vizual referit nu au fost găsite
ru_ru: Метадата связанного объекта поля представления не найдена
sr_cyrl: Метаподаци повезаног објекта приказног поља нису пронађени
sv_se: Vyfältets relaterade objektmetadata hittades inte
tr_tr: Görünüm alanıyla ilgili görünüm nesnesi metadatası bulunamadı
uk_ua: Метадані, пов'язані з об'єктом перегляду, не знайдено
vi_vn: Không tìm thấy siêu dữ liệu đối tượng liên quan đến trường chế độ xem

source: View field to delete not found
af_za: Sigveld om te verwyder nie gevind nie
ar_sa: لم يتم العثور على حقل العرض المراد حذفه
ca_es: Camp de la vista per eliminar no trobat
cs_cz: Zobrazit pole ke smazání nebylo nalezeno
de_de: Ansichts-Feld zum Löschen nicht gefunden
el_gr: Δεν βρέθηκε πεδίο προβολής για διαγραφή
es_es: Campo de vista para eliminar no encontrado
fi_fi: Poistettavaa näkymäkenttää ei löytynyt
fr_fr: Champ de vue 1e delete 2non trouv 7e
he_il: לא נמצא שדה תצוגה למחיקה
hu_hu: A törlendő nézetmező nem található
it_it: Campo vista da eliminare non trovato
ja_jp: 削除するフィールドが見つかりません
nl_nl: Weergaveveld om te verwijderen niet gevonden
no_no: Visningsfeltet som skal slettes ble ikke funnet
pl_pl: Nie znaleziono pola widoku do usunięcia
pt_br: Campo de visualização a ser excluído não encontrado
ro_ro: Câmpul vizualizării pentru ștergere nu a fost găsit
ru_ru: Поле представления для удаления не найдено
sr_cyrl: Поље приказа за брисање није пронађено
sv_se: Vyfält att ta bort hittades inte
tr_tr: Silinecek görünüm alanı bulunamadı
uk_ua: Поле перегляду для видалення не знайдено
vi_vn: Không tìm thấy trường để xóa

source: View field to destroy not found
af_za: Sigveld om te vernietig nie gevind nie
ar_sa: لم يتم العثور على حقل العرض المراد إتلافه
ca_es: Camp de la vista per destruir no trobat
cs_cz: Zobrazit pole ke zničení nebylo nalezeno
de_de: Ansichts-Feld zum Zerstören nicht gefunden
el_gr: Δεν βρέθηκε πεδίο προβολής για καταστροφή
es_es: Campo de vista para destruir no encontrado
fi_fi: Poistettavaa näkymäkenttää ei löydy
fr_fr: Champ de vue 1e d 2e 2struire 2non trouv 7e
he_il: לא נמצא שדה תצוגה למחיקה
hu_hu: A nem megsemmisíthető nézetmező nem található
it_it: Campo vista da distruggere non trovato
ja_jp: 破棄するフィールドが見つかりません
nl_nl: Weergaveveld om te vernietigen niet gevonden
no_no: Visningsfeltet som skal ødelegges ble ikke funnet
pl_pl: Nie znaleziono pola widoku do zniszczenia
pt_br: Campo de visualização a ser destruído não encontrado
ro_ro: Câmpul vizualizării pentru distrugere nu a fost găsit
ru_ru: Поле представления для уничтожения не найдено
sr_cyrl: Поље приказа за уништавање није пронађено
sv_se: Vyfält att förstöra hittades inte
tr_tr: Yok edilecek görünüm alanı bulunamadı
uk_ua: Поле перегляду для знищення не знайдено
vi_vn: Không tìm thấy trường để hủy

source: View field to update not found
af_za: Sien veld om by te werk nie gevind nie
ar_sa: تعذر العثور على حقل العرض الذي تريد تحديثه
ca_es: Camp de visualització per actualitzar no trobat
cs_cz: Pole pohledu pro aktualizaci nenalezeno
de_de: Ansichtsfeld zum Aktualisieren nicht gefunden
el_gr: Δεν βρέθηκε πεδίο προβολής για ενημέρωση
es_es: Campo de vista para actualizar no encontrado
fi_fi: Päivitettävää näkymän kenttää ei löytynyt
fr_fr: Champ à mettre à jour de la vue introuvable
he_il: שדה תצוגה לעדכון לא נמצא
hu_hu: A frissítendő nézetmező nem található
it_it: Campo da aggiornare non trovato
ja_jp: 更新するフィールドを表示して更新が見つかりません
nl_nl: Veld om bij te werken niet gevonden
no_no: Visningsfeltet som skal oppdateres ble ikke funnet
pl_pl: Pole widoku do zaktualizowania nie znalezione
pt_br: Campo a ser atualizado não encontrado no "View".
ro_ro: Câmpul vizualizării pentru actualizare nu a fost găsit
ru_ru: Поле для обновления не найдено
sr_cyrl: Приказно поље за ажурирање није пронађено
sv_se: Visa fältet att uppdatera hittades inte
tr_tr: Güncellenecek alanı görüntüle bulunamadı
uk_ua: Поле перегляду для оновлення не знайдено
vi_vn: Không tìm thấy trường để cập nhật

source: View field to update parent view not found
af_za: Aansig veld om ouer aansig by te werk nie gevind nie
ar_sa: لم يتم العثور على حقل العرض لتحديث العرض الأب
ca_es: Camp de vista per actualitzar la vista parent no trobat
cs_cz: Pole zobrazení pro aktualizaci nadřazeného pohledu nenalezeno
de_de: Ansichtsfeld zum Aktualisieren der Elternansicht nicht gefunden
el_gr: Δεν βρέθηκε πεδίο προβολής για ενημέρωση του γονικού πεδίου προβολής
es_es: Campo de vista para actualizar la vista principal no encontrado
fi_fi: "Päivitettävää emäobjektin näkymäkenttää ei löytynyt"
fr_fr: Champ à mettre à jour de la vue parente introuvable
he_il: שדה תצוגה לעדכון תצוגת הורה לא נמצא.
hu_hu: A szülő nézet frissítéséhez tartozó nézetmező nem található
it_it: Campo di visualizzazione per aggiornare la vista principale non trovato
ja_jp: 親ビューを更新するためのビュー項目が見つかりません
nl_nl: Weergaveveld om bovenliggende weergave bij te werken niet gevonden
no_no: Visningsfelt for å oppdatere overordnet visning ikke funnet
pl_pl: Nie znaleziono pola widoku do aktualizacji widoku nadrzędnego
pt_br: Campo de visualização para atualizar visualização pai não encontrado
ro_ro: Câmpul vizual pentru actualizarea părinților nu a fost găsit
ru_ru: Поле представления для обновления родительского представления не найдено
sr_cyrl: Приказно поље за ажурирање родитељског приказа није пронађено
sv_se: Vyfält för att uppdatera föräldravyn hittades inte
tr_tr: Ebeveyn görünümü güncellemek için görünüm alanı bulunamadı
uk_ua: Поле перегляду для оновлення батьківського перегляду не знайдено
vi_vn: Không tìm thấy trường chế độ xem để cập nhật chế độ xem parent

source: View field to update parent view object not found
af_za: Aansig veld om ouer aansig objek by te werk nie gevind nie
ar_sa: لم يتم العثور على حقل العرض لتحديث كائن العرض الأب
ca_es: Camp de vista per actualitzar l'objecte de la vista parent no trobat
cs_cz: Pole zobrazení pro aktualizaci nadřazeného objektu nenalezeno
de_de: Ansichtsfeld zum Aktualisieren des Elternobjekts nicht gefunden
el_gr: Δεν βρέθηκε πεδίο προβολής για ενημέρωση του αντικειμένου γονικού πεδίου προβολής
es_es: Campo de vista para actualizar el objeto de la vista principal no encontrado
fi_fi: "Päivitettävää emäobjektia ei löytynyt"
fr_fr: Objet de vue parent à mettre à jour via le champ introuvable
he_il: שדה תצוגה לעדכון עצם תצוגת הורה לא נמצא.
hu_hu: A szülő nézetobjektum frissítéséhez tartozó nézetmező nem található
it_it: Campo di visualizzazione per aggiornare l'oggetto vista principale non trovato
ja_jp: 親ビューオブジェクトを更新するためのビュー項目が見つかりません
nl_nl: Weergaveveld om bovenliggend weergaveobject bij te werken niet gevonden
no_no: Visningsfelt for å oppdatere overordnet visningsobjekt ikke funnet
pl_pl: Nie znaleziono obiektu pola widoku do aktualizacji widoku nadrzędnego
pt_br: Campo de visualização para atualizar objeto de visualização pai não encontrado
ro_ro: Câmpul vizual pentru actualizarea obiectului părinte nu a fost găsit
ru_ru: Поле представления для обновления родительского объекта не найдено
sr_cyrl: Приказно поље за ажурирање објекта родитељског приказа није пронађено
sv_se: Vyfält för att uppdatera föräldravyns objekt hittades inte
tr_tr: Ebeveyn görünüm nesnesini güncellemek için görünüm alanı bulunamadı
uk_ua: Поле перегляду для оновлення об'єкта батьківського перегляду не знайдено
vi_vn: Không tìm thấy trường chế độ xem để cập nhật đối tượng chế độ xem parent

source: View field with same fieldmetadataId and viewId already exists
af_za: "Kyk veld met dieselfde fieldmetadataId en viewId bestaan reeds"
ar_sa: عرض مع نفس معّرف الحقل والهوية موجود بالفعل
ca_es: El camp de vista amb el mateix identificador de metadades de camp i viewId ja existeix
cs_cz: Zobrazení pole se stejným fieldmetadataId a viewId již existuje
de_de: Ansichtfeld mit demselben fieldmetadataId und viewId existiert bereits
el_gr: Πεδίο προβολής με το ίδιο fieldmetadataId και viewId υπάρχει ήδη
es_es: El campo de vista con el mismo fieldmetadataId y viewId ya existe
fi_fi: Näkymäkenttä, jolla on sama fieldmetadataId ja viewId, on jo olemassa
fr_fr: Le champ de vue avec le même fieldmetadataId et viewId existe déjà
he_il: שדה תצוגה עם אותה fieldmetadataId ו-viewId כבר קיים
hu_hu: A megtekintési mező ugyanazzal a fieldmetadataId és viewId azonosítóval már létezik
it_it: Il campo visualizzato con lo stesso fieldmetadataId e viewId esiste già
ja_jp: 同じフィールドメタデータIDとビューIDを持つフィールドビューが既に存在します
nl_nl: Beeldveld met dezelfde fieldmetadataId en viewId bestaat al
no_no: Visningsfelt med samme fieldmetadataId og viewId eksisterer allerede
pl_pl: Pole widoku z tym samym fieldmetadataId i viewId już istnieje
pt_br: Campo de visualização com o mesmo fieldmetadataId e viewId já existe
ro_ro: Câmpul de vizualizare cu același fieldmetadataId și viewId există deja
ru_ru: Поле с тем же fieldmetadataId и viewId уже существует
sr_cyrl: Поглед са истим метаподацима поља и ИД-ом прегледа већ постоји
sv_se: Visa fält med samma fieldmetadataId och viewId finns redan
tr_tr: Aynı fieldmetadataId ve viewId'ye sahip görünüm alanı zaten mevcut
uk_ua: Поле перегляду з однаковими fieldmetadataId і viewId вже існує
vi_vn: Trường xem có cùng fieldmetadataId và viewId đã tồn tại

source: View filter not found
af_za: Sig filter nie gevind nie
ar_sa: لم يتم العثور على فلتر العرض
ca_es: Filtre de vista no trobat
cs_cz: Filtr zobrazení nebyl nalezen
de_de: Ansichts-Filter nicht gefunden
el_gr: Δεν βρέθηκε φίλτρο προβολής
es_es: Filtro de vista no encontrado
fi_fi: Näkymäsuodatinta ei löytynyt
fr_fr: Filtre de vue non trouvé
he_il: לא נמצא מסנן תצוגה
hu_hu: A nézet szűrő nem található
it_it: Filtro vista non trovato
ja_jp: ビューフィルターが見つかりません。
nl_nl: Weergavefilter niet gevonden
no_no: Visningsfilter ikke funnet
pl_pl: Nie znaleziono filtra widoku
pt_br: Filtro de visualização não encontrado
ro_ro: Filtrul de vizualizare nu a fost găsit
ru_ru: Фильтр представления не найден
sr_cyrl: Филтер приказа није пронађен
sv_se: Visningsfilter hittades inte
tr_tr: Görünüm filtresi bulunamadı
uk_ua: Фільтр перегляду не знайдено
vi_vn: Không tìm thấy bộ lọc chế độ xem

source: View filter to delete not found
af_za: Sig filter om te verwyder nie gevind nie
ar_sa: لم يتم العثور على فلتر العرض المراد حذفه
ca_es: Filtre de vista per eliminar no trobat
cs_cz: Filtr zobrazení ke smazání nebyl nalezen
de_de: Ansichts-Filter zum Löschen nicht gefunden
el_gr: Δεν βρέθηκε φίλτρο προβολής για διαγραφή
es_es: Filtro de vista para eliminar no encontrado
fi_fi: Poistettavaa näkymäsuodatinta ei löytynyt
fr_fr: Filtre de vue à supprimer introuvable
he_il: לא נמצא מסנן תצוגה למחיקה
hu_hu: A törlendő nézet szűrő nem található
it_it: Filtro vista da eliminare non trovato
ja_jp: 削除するビューフィルターが見つかりません。
nl_nl: Weergavefilter om te verwijderen niet gevonden
no_no: Visningsfilteret som skal slettes ble ikke funnet
pl_pl: Nie znaleziono filtra widoku do usunięcia
pt_br: Filtro de visualização a ser excluído não encontrado
ro_ro: Filtrul de vizualizare de șters nu a fost găsit
ru_ru: Фильтр представления для удаления не найден
sr_cyrl: Филтер приказа за брисање није пронађен
sv_se: Visningsfilter att ta bort hittades inte
tr_tr: Silinecek görünüm filtresi bulunamadı
uk_ua: Фільтр перегляду для видалення не знайдено
vi_vn: Không tìm thấy bộ lọc chế độ xem cần xóa

source: View filter to destroy not found
af_za: Sien filter om te vernietig nie gevind nie
ar_sa: لم يتم العثور على مرشح العرض المراد إتلافه
ca_es: Filtre de vista per destruir no trobat
cs_cz: Zobrazit filtr ke zničení nebyl nalezen
de_de: Ansichtsfilter zum Löschen nicht gefunden
el_gr: Δεν βρέθηκε φίλτρο προβολής για καταστροφή
es_es: Filtro de vista para destruir no encontrado
fi_fi: Tuhottavaa suodatinta ei löytynyt
fr_fr: Filtre de vue à détruire introuvable
he_il: לא נמצא מסנן תצוגה להשמדה
hu_hu: A törlendő nézet szűrő nem található
it_it: Filtro vista da distruggere non trovato
ja_jp: 破棄するフィルターが見つかりません
nl_nl: Weergavefilter om te vernietigen niet gevonden
no_no: Visningsfilter som skal ødelegges ble ikke funnet
pl_pl: Filtr widoku do zniszczenia nie znaleziony
pt_br: Filtro de visualização a ser destruído não encontrado
ro_ro: Filtrul de vizualizare de distrus nu a fost găsit
ru_ru: Фильтр представления для удаления не найден
sr_cyrl: Филтер приказа за уништавање није пронађен
sv_se: Vyfilter att förstöra hittades inte
tr_tr: Yok edilecek görünüm filtresi bulunamadı
uk_ua: Фільтр перегляду для знищення не знайдено
vi_vn: Không tìm thấy bộ lọc để hủy bỏ

source: View filter to update not found
af_za: Sien filter om by te werk nie gevind nie
ar_sa: لم يتم العثور على مرشح العرض المراد تحديثه
ca_es: Filtre de vista per actualitzar no trobat
cs_cz: Zobrazit filtr pro aktualizaci nebyl nalezen
de_de: Ansichtsfilter zum Aktualisieren nicht gefunden
el_gr: Δεν βρέθηκε φίλτρο προβολής για ενημέρωση
es_es: Filtro de vista para actualizar no encontrado
fi_fi: Päivitettävää suodatinta ei löytynyt
fr_fr: Filtre de vue à mettre à jour introuvable
he_il: לא נמצא מסנן תצוגה לעדכון
hu_hu: A frissítendő nézet szűrő nem található
it_it: Filtro vista da aggiornare non trovato
ja_jp: 更新するフィルターが見つかりません
nl_nl: Weergavefilter om bij te werken niet gevonden
no_no: Visningsfilter som skal oppdateres ble ikke funnet
pl_pl: Filtr widoku do zaktualizowania nie znaleziony
pt_br: Filtro de visualização a ser atualizado não encontrado
ro_ro: Filtrul de vizualizare de actualizat nu a fost găsit
ru_ru: Фильтр представления для обновления не найден
sr_cyrl: Филтер приказа за ажурирање није пронађен
sv_se: Vyfilter att uppdatera hittades inte
tr_tr: Güncellenecek görünüm filtresi bulunamadı
uk_ua: Фільтр перегляду для оновлення не знайдено
vi_vn: Không tìm thấy bộ lọc để cập nhật

source: View filter with this id already exists
af_za: Sien filter met hierdie id bestaan reeds
ar_sa: مرشح العرض بهذا المعرف موجود بالفعل
ca_es: El filtre de vista amb aquest id ja existeix
cs_cz: Filtr zobrazení s tímto ID již existuje
de_de: Ansichtsfilter mit dieser ID existiert bereits
el_gr: Φίλτρο προβολής με αυτό το αναγνωριστικό υπάρχει ήδη
es_es: Ya existe un filtro de vista con este id
fi_fi: Suodatin tällä tunnuksella on jo olemassa
fr_fr: Filtre de vue avec cet identifiant existe déjà
he_il: מסנן תצוגה עם מזהה זה כבר קיים
hu_hu: Már létezik egy nézet szűrő ugyanazzal az azonosítóval
it_it: Filtro vista con questo id esiste già
ja_jp: 同じIDを持つフィルターはすでに存在します
nl_nl: Weergavefilter met deze id bestaat al
no_no: Visningsfilter med denne IDen finnes allerede
pl_pl: Filtr widoku z tym identyfikatorem już istnieje
pt_br: Filtro de visualização com este id já existe
ro_ro: Filtrul de vizualizare cu acest id există deja
ru_ru: Фильтр представления с таким идентификатором уже существует
sr_cyrl: Филтер приказа са овим ИД-ом већ постоји
sv_se: Vyfilter med detta id finns redan
tr_tr: Bu kimliğe sahip görünüm filtresi zaten mevcut
uk_ua: Фільтр перегляду з цим ідентифікатором вже існує
vi_vn: Bộ lọc đã tồn tại với ID này

source: View group metadata already exists
af_za: Aansiggroep metadata bestaan reeds
ar_sa: بيانات وصف مجموعة العرض موجودة بالفعل
ca_es: Les metadades del grup de visualització ja existeixen
cs_cz: Metadata skupiny zobrazení již existují
de_de: Ansichtsgruppen-Metadaten existieren bereits
el_gr: Τα μεταδεδομένα ομάδας προβολής ήδη υπάρχουν
es_es: Los metadatos del grupo de vista ya existen
fi_fi: Näkymäryhmän metadata on jo olemassa
fr_fr: Les métadonnées du groupe de vue existent déjà
he_il: נתוני קבוצת התצוגה כבר קיימים
hu_hu: A nézetcsoport metaadata már létezik.
it_it: I metadati del gruppo di visualizzazione esistono già
ja_jp: ビュー グループ メタデータはすでに存在します
nl_nl: Metagegevens van weergavegroep bestaan al
no_no: Visningsgruppe-metadata eksisterer allerede
pl_pl: Metadane grupy widoku już istnieją
pt_br: Os metadados do grupo de visualização já existem.
ro_ro: Metadatele grupului de vizualizare există deja
ru_ru: Метаданные группы представлений уже существуют
sr_cyrl: Метаподаци за групу приказа већ постоје
sv_se: Vymetadata finns redan
tr_tr: Görünüm grubu metadatası zaten mevcut
uk_ua: Метадані групи перегляду вже існують
vi_vn: Siêu dữ liệu nhóm chế độ xem đã tồn tại

source: View group metadata with id {flatViewGroupId} already exists
af_za: Aansiggroep metadata met ID {flatViewGroupId} bestaan reeds
ar_sa: بيانات وصف مجموعة العرض برقم التعريف {flatViewGroupId} موجودة بالفعل
ca_es: Les metadades del grup de visualització amb id {flatViewGroupId} ja existeixen
cs_cz: Metadata skupiny zobrazení s ID {flatViewGroupId} již existují
de_de: Ansichtsgruppen-Metadaten mit der ID {flatViewGroupId} existieren bereits
el_gr: Τα μεταδεδομένα ομάδας προβολής με id {flatViewGroupId} ήδη υπάρχουν
es_es: Los metadatos del grupo de vista con id {flatViewGroupId} ya existen
fi_fi: Näkymäryhmän metadata tunnuksella {flatViewGroupId} on jo olemassa
fr_fr: Les métadonnées du groupe de vue avec l'ID {flatViewGroupId} existent déjà
he_il: נתוני קבוצת התצוגה עם מזהה {flatViewGroupId} כבר קיימים
hu_hu: A nézetcsoport metaadata a(z) {flatViewGroupId} azonosítóval már létezik.
it_it: I metadati del gruppo di visualizzazione con id {flatViewGroupId} esistono già
ja_jp: ID {flatViewGroupId} のビュー グループ メタデータはすでに存在します
nl_nl: Metagegevens van weergavegroep met id {flatViewGroupId} bestaan al
no_no: Visningsgruppe-metadata med id {flatViewGroupId} eksisterer allerede
pl_pl: Metadane grupy widoku o id {flatViewGroupId} już istnieją
pt_br: Os metadados do grupo de visualização com id {flatViewGroupId} já existem.
ro_ro: Metadatele grupului de vizualizare cu id-ul {flatViewGroupId} există deja
ru_ru: Метаданные группы представлений с идентификатором {flatViewGroupId} уже существуют
sr_cyrl: Метаподаци за групу приказа са id {flatViewGroupId} већ постоје
sv_se: Vymetadata med id {flatViewGroupId} finns redan
tr_tr: ID'si {flatViewGroupId} olan görünüm grubu metadatası zaten mevcut
uk_ua: Метадані групи перегляду з ідентифікатором {flatViewGroupId} вже існують
vi_vn: Siêu dữ liệu nhóm chế độ xem với id {flatViewGroupId} đã tồn tại
