Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: A payment processing error occurred.
af_za: 'n Betalingsverwerkingsfout het voorgekom.
ar_sa: حدث خطأ في معالجة الدفع.
ca_es: S'ha produït un error en el processament del pagament.
cs_cz: Došlo k chybě při zpracování platby.
de_de: Es ist ein Fehler bei der Zahlungsabwicklung aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα επεξεργασίας πληρωμής.
es_es: Se produjo un error en el procesamiento del pago.
fi_fi: Maksun käsittelyssä tapahtui virhe.
fr_fr: Une erreur s'est produite lors du traitement du paiement.
he_il: אירעה שגיאה בעיבוד תשלום.
hu_hu: Hiba történt a fizetés feldolgozása során.
it_it: Si è verificato un errore nell'elaborazione del pagamento.
nl_nl: Er is een fout opgetreden bij de betalingsverwerking.
no_no: Det oppstod en feil ved betalingsbehandling.
pl_pl: Wystąpił błąd przetwarzania płatności.
pt_br: Ocorreu um erro no processamento do pagamento.
ro_ro: A apărut o eroare la procesarea plății.
ru_ru: Произошла ошибка обработки платежа.
sr_cyrl: Дошло је до грешке при обради плаћања.
sv_se: Ett fel inträffade vid betalningshantering.
tr_tr: Ödeme işleme sırasında bir hata oluştu.
uk_ua: Сталася помилка обробки платежу.
vi_vn: Đã xảy ra lỗi xử lý thanh toán.

source: A person
af_za: 'n Persoon
ar_sa: شخص
ca_es: Una persona
cs_cz: Osoba
de: Eine Person
de_de: Eine Person
el_gr: Ένα άτομο
es: Una persona
es_es: Una persona
fr: Une personne
fr_fr: Une personne
he_il: אדם
hu_hu: Egy személy
it_it: Una persona
ja_jp: 人物
nl_nl: Een persoon
no_no: En person
pl_pl: Osoba
pt_br: Uma Pessoa
ro_ro: O persoană
ru_ru: Человек
sr_cyrl: Особа
sv_se: En person
tr_tr: Bir kişi
uk_ua: Особа
vi_vn: Một người

source: A record with this relationship already exists.
af_za: 'n Rekord met hierdie verhouding bestaan reeds.
ar_sa: يوجد سجل بهذه العلاقة بالفعل.
ca_es: Ja existeix un registre amb aquesta relació.
cs_cz: Záznam s tímto vztahem již existuje.
de_de: Ein Datensatz mit dieser Beziehung existiert bereits.
el_gr: Υπάρχει ήδη εγγραφή με αυτήν τη σχέση.
es_es: Ya existe un registro con esta relación.
fi_fi: Tällä suhteella oleva tietue on jo olemassa.
fr_fr: Un enregistrement avec cette relation existe déjà.
he_il: רשומה עם קשר זה כבר קיימת.
hu_hu: Már létezik ilyen kapcsolattal rendelkező rekord.
it_it: Esiste già un record con questa relazione.
nl_nl: Er bestaat al een record met deze relatie.
no_no: En oppføring med denne relasjonen finnes allerede.
pl_pl: Rekord z takim powiązaniem już istnieje.
pt_br: Um registro com este relacionamento já existe.
ro_ro: O înregistrare cu această relație există deja.
ru_ru: Запись с такой связью уже существует.
sr_cyrl: Запис са овом везом већ постоји.
sv_se: En post med denna relation finns redan.
tr_tr: Bu ilişkiye sahip bir kayıt zaten mevcut.
uk_ua: Запис із таким зв'язком уже існує.
vi_vn: Đã tồn tại bản ghi với mối quan hệ này.

source: A record with this value already exists.
af_za: 'n Rekord met hierdie waarde bestaan reeds.
ar_sa: يوجد سجل بهذه القيمة بالفعل.
ca_es: Ja existeix un registre amb aquest valor.
cs_cz: Záznam s touto hodnotou již existuje.
de_de: Ein Datensatz mit diesem Wert existiert bereits.
el_gr: Υπάρχει ήδη εγγραφή με αυτήν την τιμή.
es_es: Ya existe un registro con este valor.
fi_fi: Tällä arvolla oleva tietue on jo olemassa.
fr_fr: Un enregistrement avec cette valeur existe déjà.
he_il: רשומה עם ערך זה כבר קיימת.
hu_hu: Már létezik ilyen értékű rekord.
it_it: Esiste già un record con questo valore.
nl_nl: Er bestaat al een record met deze waarde.
no_no: En oppføring med denne verdien finnes allerede.
pl_pl: Rekord z tą wartością już istnieje.
pt_br: Um registro com este valor já existe.
ro_ro: O înregistrare cu această valoare există deja.
ru_ru: Запись с таким значением уже существует.
sr_cyrl: Запис са овом вредношћу већ постоји.
sv_se: En post med detta värde finns redan.
tr_tr: Bu değere sahip bir kayıt zaten mevcut.
uk_ua: Запис із таким значенням уже існує.
vi_vn: Đã tồn tại bản ghi với giá trị này.

source: A required configuration is missing.
af_za: 'n Vereiste konfigurasie ontbreek.
ar_sa: إعداد مطلوب مفقود.
ca_es: Falta una configuració necessària.
cs_cz: Chybí požadovaná konfigurace.
de_de: Eine erforderliche Konfiguration fehlt.
el_gr: Λείπει απαιτούμενη ρύθμιση.
es_es: Falta una configuración obligatoria.
fi_fi: Pakollinen määritys puuttuu.
fr_fr: Il manque une configuration requise.
he_il: חסרה תצורה נדרשת.
hu_hu: Egy szükséges konfiguráció hiányzik.
it_it: Manca una configurazione richiesta.
nl_nl: Een vereiste configuratie ontbreekt.
no_no: En påkrevd konfigurasjon mangler.
pl_pl: Brak wymaganej konfiguracji.
pt_br: Falta uma configuração obrigatória.
ro_ro: Lipsește o configurație necesară.
ru_ru: Отсутствует необходимая конфигурация.
sr_cyrl: Недостаје обавезна конфигурација.
sv_se: En nödvändig konfiguration saknas.
tr_tr: Gerekli bir yapılandırma eksik.
uk_ua: Відсутня необхідна конфігурація.
vi_vn: Thiếu cấu hình bắt buộc.

source: A role with this label already exists.
af_za: 'n Rol met hierdie etiket bestaan ​​reeds.
ar_sa: يوجد بالفعل دور يحمل هذا الاسم.
ca_es: Ja existeix un rol amb aquesta etiqueta.
cs_cz: Role s tímto štítkem již existuje.
de_de: Eine Rolle mit diesem Label existiert bereits.
el_gr: Η ετικέτα αυτή ήδη υπάρχει σε κάποιον ρόλο.
es_es: Ya existe un rol con esta etiqueta.
fi_fi: Tämän niminen rooli on jo olemassa.
fr_fr: Un rôle avec ce libellé existe déjà.
he_il: תפקיד עם תווית זו כבר קיים.
hu_hu: Már létezik ilyen címkével rendelkező szerep.
it_it: Esiste già un ruolo con questa etichetta.
ja_jp: このラベルを持つ役割はすでに存在します。
nl_nl: Er bestaat al een rol met dit label.
no_no: En rolle med denne etiketten finnes allerede.
pl_pl: Rola z tą etykietą już istnieje.
pt_br: Um rótulo com esse nome já existe.
ro_ro: Un rol cu această etichetă deja există.
ru_ru: Роль с таким ярлыком уже существует.
sr_cyrl: Улога са овом ознаком већ постоји.
sv_se: En roll med denna etikett finns redan.
tr_tr: Bu etiketle bir rol zaten mevcut.
uk_ua: Роль з цим ярликом уже існує.
vi_vn: Vai trò có nhãn này đã tồn tại.

source: A task
af_za: 'n Taak
ar_sa: مهمة
ca_es: Una tasca
cs_cz: Úkol
de: Eine Aufgabe
de_de: Eine Aufgabe
el_gr: Μια εργασία
es: Una tarea
es_es: Una tarea
fr: Une tâche
fr_fr: Une tâche
he_il: משימה
hu_hu: Egy feladat
it_it: Un'attività
ja_jp: タスク
nl_nl: Een taak
no_no: En oppgave
pl_pl: Zadanie
pt_br: Uma Tarefa
ro_ro: O sarcină
ru_ru: Задача
sr_cyrl: Задатак
sv_se: En uppgift
tr_tr: Bir görev
uk_ua: Завдання
vi_vn: Một nhiệm vụ

source: A task target
af_za: 'n Taak-teiken
ar_sa: هدف المهمة
ca_es: Un objectiu de tasca
cs_cz: Cíl úkolu
de: Ziel einer Aufgabe
de_de: Ein Aufgaben-Ziel
el_gr: Ένας στόχος εργασίας
es: Un objetivo de tarea
es_es: Un objetivo de tarea
fr: Un objectif de tâche
fr_fr: Une cible de tâche
he_il: מטרת משימה
hu_hu: Egy feladat célja
it_it: Un obiettivo dell'attività
ja_jp: タスクターゲット
nl_nl: Een doel voor taken
no_no: Et oppgavemål
pl_pl: Cel zadania
pt_br: Um Alvo de Tarefa
ro_ro: O destinație sarcină
ru_ru: Цель задачи
sr_cyrl: Циљ задатка
sv_se: Ett uppgiftsmål
tr_tr: Bir görev hedefi
uk_ua: Ціль завдання
vi_vn: Một mục tiêu nhiệm vụ

source: A temporary error occurred. Please try again.
af_za: 'n Tydelike fout het voorgekom. Probeer asseblief weer.
ar_sa: حدث خطأ مؤقت. يرجى المحاولة مرة أخرى.
ca_es: S'ha produït un error temporal. Torna-ho a intentar.
cs_cz: Došlo k dočasné chybě. Zkuste to prosím znovu.
de_de: Es ist ein temporärer Fehler aufgetreten. Bitte versuchen Sie es erneut.
el_gr: Παρουσιάστηκε προσωρινό σφάλμα. Δοκιμάστε ξανά.
es_es: Se produjo un error temporal. Por favor, inténtelo de nuevo.
fi_fi: Tapahtui tilapäinen virhe. Yritä uudelleen.
fr_fr: Une erreur temporaire s'est produite. Veuillez réessayer.
he_il: אירעה שגיאה זמנית. נא לנסות שוב.
hu_hu: Átmeneti hiba történt. Kérjük, próbálja meg újra.
it_it: Si è verificato un errore temporaneo. Per favore riprova.
nl_nl: Er is een tijdelijke fout opgetreden. Probeer het opnieuw.
no_no: Det oppstod en midlertidig feil. Vennligst prøv igjen.
pl_pl: Wystąpił tymczasowy błąd. Spróbuj ponownie.
pt_br: Ocorreu um erro temporário. Tente novamente.
ro_ro: A apărut o eroare temporară. Vă rugăm să încercați din nou.
ru_ru: Произошла временная ошибка. Пожалуйста, попробуйте снова.
sr_cyrl: Дошло је до привремене грешке. Покушајте поново.
sv_se: Ett tillfälligt fel inträffade. Försök igen.
tr_tr: Geçici bir hata oluştu. Lütfen tekrar deneyin.
uk_ua: Сталася тимчасова помилка. Будь ласка, спробуйте ще раз.
vi_vn: Đã xảy ra lỗi tạm thời. Vui lòng thử lại.

source: A temporary network error occurred.
af_za: 'n Tydelike netwerkfout het voorgekom.
ar_sa: حدث خطأ مؤقت في الشبكة.
ca_es: S'ha produït un error temporal de xarxa.
cs_cz: Došlo k dočasné síťové chybě.
de_de: Es ist ein vorübergehender Netzwerkfehler aufgetreten.
el_gr: Παρουσιάστηκε προσωρινό σφάλμα δικτύου.
es_es: Se produjo un error temporal de red.
fi_fi: Tapahtui tilapäinen verkkovirhe.
fr_fr: Une erreur réseau temporaire s'est produite.
he_il: אירעה שגיאת רשת זמנית.
hu_hu: Átmeneti hálózati hiba történt.
it_it: Si è verificato un errore di rete temporaneo.
nl_nl: Er is een tijdelijke netwerkfout opgetreden.
no_no: Det oppstod en midlertidig nettverksfeil.
pl_pl: Wystąpił tymczasowy błąd sieci.
pt_br: Ocorreu um erro de rede temporário.
ro_ro: A apărut o eroare temporară de rețea.
ru_ru: Произошла временная сетевая ошибка.
sr_cyrl: Дошло је до привремене мрежне грешке.
sv_se: Ett tillfälligt nätverksfel inträffade.
tr_tr: Geçici bir ağ hatası oluştu.
uk_ua: Сталася тимчасова мережева помилка.
vi_vn: Đã xảy ra lỗi mạng tạm thời.

source: A user with this email already exists.
af_za: 'n Gebruiker met hierdie e-pos bestaan reeds.
ar_sa: يوجد مستخدم بهذا البريد الإلكتروني بالفعل.
ca_es: Ja existeix un usuari amb aquest correu electrònic.
cs_cz: Uživatel s tímto e-mailem již existuje.
de_de: Ein Benutzer mit dieser E-Mail existiert bereits.
el_gr: Υπάρχει ήδη χρήστης με αυτό το email.
es_es: Ya existe un usuario con este correo electrónico.
fi_fi: Tällä sähköpostiosoitteella oleva käyttäjä on jo olemassa.
fr_fr: Un utilisateur avec cette adresse e-mail existe déjà.
he_il: משתמש עם כתובת דוא"ל זו כבר קיים.
hu_hu: Már létezik felhasználó ezzel az e-mail-címmel.
it_it: Esiste già un utente con questa email.
nl_nl: Er bestaat al een gebruiker met dit e-mailadres.
no_no: En bruker med denne e-postadressen finnes allerede.
pl_pl: Użytkownik z tym adresem e-mail już istnieje.
pt_br: Já existe um usuário com este e-mail.
ro_ro: Un utilizator cu această adresă de e-mail există deja.
ru_ru: Пользователь с таким адресом электронной почты уже существует.
sr_cyrl: Корисник са овом адресом е-поште већ постоји.
sv_se: En användare med denna e-postadress finns redan.
tr_tr: Bu e-posta ile bir kullanıcı zaten mevcut.
uk_ua: Користувач із такою електронною адресою вже існує.
vi_vn: Đã tồn tại người dùng với email này.

source: A view error occurred.
af_za: 'n Sigfout het voorgekom.
ar_sa: حدث خطأ في العرض.
ca_es: S'ha produït un error de la vista.
cs_cz: Došlo k chybě zobrazení.
de_de: Es ist ein Ansichtsfehler aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα προβολής.
es_es: Se produjo un error en la vista.
fi_fi: Näkymässä tapahtui virhe.
fr_fr: Une erreur de vue s'est produite.
he_il: אירעה שגיאת תצוגה.
hu_hu: Hiba történt a nézetben.
it_it: Si è verificato un errore nella vista.
nl_nl: Er is een weergavefout opgetreden.
no_no: Det oppstod en visningsfeil.
pl_pl: Wystąpił błąd widoku.
pt_br: Ocorreu um erro de visualização.
ro_ro: A apărut o eroare a vizualizării.
ru_ru: Произошла ошибка представления.
sr_cyrl: Дошло је до грешке приказа.
sv_se: Ett vyfel inträffade.
tr_tr: Bir görünüm hatası oluştu.
uk_ua: Сталася помилка перегляду.
vi_vn: Đã xảy ra lỗi chế độ xem.

source: A view field error occurred.
af_za: 'n Sigveldfout het voorgekom.
ar_sa: حدث خطأ في حقل العرض.
ca_es: S'ha produït un error del camp de la vista.
cs_cz: Došlo k chybě pole zobrazení.
de_de: Es ist ein Fehler im Ansichtsfeld aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα πεδίου προβολής.
es_es: Se produjo un error en el campo de la vista.
fi_fi: Näkymän kentässä tapahtui virhe.
fr_fr: Une erreur de champ de vue s'est produite.
he_il: אירעה שגיאה בשדה תצוגה.
hu_hu: Hiba történt a nézetmezőnél.
it_it: Si è verificato un errore nel campo della vista.
nl_nl: Er is een fout opgetreden in het weergaveveld.
no_no: Det oppstod en feil i visningsfeltet.
pl_pl: Wystąpił błąd pola widoku.
pt_br: Ocorreu um erro no campo de visualização.
ro_ro: A apărut o eroare la câmpul vizualizării.
ru_ru: Произошла ошибка поля представления.
sr_cyrl: Дошло је до грешке поља приказа.
sv_se: Ett fel i vyfältet inträffade.
tr_tr: Bir görünüm alanı hatası oluştu.
uk_ua: Сталася помилка поля перегляду.
vi_vn: Đã xảy ra lỗi trường chế độ xem.

source: A view filter error occurred.
af_za: 'n Sigfilterfout het voorgekom.
ar_sa: حدث خطأ في فلتر العرض.
ca_es: S'ha produït un error del filtre de la vista.
cs_cz: Došlo k chybě filtru zobrazení.
de_de: Es ist ein Fehler im Ansichtsfilter aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα φίλτρου προβολής.
es_es: Se produjo un error en el filtro de la vista.
fi_fi: Näkymäsuodattimessa tapahtui virhe.
fr_fr: Une erreur de filtre de vue s'est produite.
he_il: אירעה שגיאה במסנן תצוגה.
hu_hu: Hiba történt a nézetszűrőnél.
it_it: Si è verificato un errore nel filtro della vista.
nl_nl: Er is een fout opgetreden in het weergavefilter.
no_no: Det oppstod en feil i visningsfilteret.
pl_pl: Wystąpił błąd filtra widoku.
pt_br: Ocorreu um erro no filtro de visualização.
ro_ro: A apărut o eroare a filtrului de vizualizare.
ru_ru: Произошла ошибка фильтра представления.
sr_cyrl: Дошло је до грешке филтера приказа.
sv_se: Ett fel i vyfiltret inträffade.
tr_tr: Bir görünüm filtresi hatası oluştu.
uk_ua: Сталася помилка фільтра перегляду.
vi_vn: Đã xảy ra lỗi bộ lọc chế độ xem.

source: A view filter group error occurred.
af_za: 'n Sigfiltergroeppfout het voorgekom.
ar_sa: حدث خطأ في مجموعة فلتر العرض.
ca_es: S'ha produït un error del grup de filtres de la vista.
cs_cz: Došlo k chybě skupiny filtrů zobrazení.
de_de: Es ist ein Fehler in der Ansichtsfiltergruppe aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα ομάδας φίλτρων προβολής.
es_es: Se produjo un error en el grupo de filtros de la vista.
fi_fi: Näkymäsuodatinryhmässä tapahtui virhe.
fr_fr: Une erreur de groupe de filtres de vue s'est produite.
he_il: אירעה שגיאה בקבוצת מסנני תצוגה.
hu_hu: Hiba történt a nézetszűrő-csoportnál.
it_it: Si è verificato un errore nel gruppo di filtri della vista.
nl_nl: Er is een fout opgetreden in de weergavefiltergroep.
no_no: Det oppstod en feil i visningsfiltergruppen.
pl_pl: Wystąpił błąd grupy filtrów widoku.
pt_br: Ocorreu um erro no grupo de filtro de visualização.
ro_ro: A apărut o eroare a grupului de filtre de vizualizare.
ru_ru: Произошла ошибка группы фильтров представления.
sr_cyrl: Дошло је до грешке групе филтера приказа.
sv_se: Ett fel i vyfiltergruppen inträffade.
tr_tr: Bir görünüm filtre grubu hatası oluştu.
uk_ua: Сталася помилка групи фільтрів перегляду.
vi_vn: Đã xảy ra lỗi nhóm bộ lọc chế độ xem.

source: A view group error occurred.
af_za: 'n Siggroepfout het voorgekom.
ar_sa: حدث خطأ في مجموعة العرض.
ca_es: S'ha produït un error del grup de vistes.
cs_cz: Došlo k chybě skupiny zobrazení.
de_de: Es ist ein Fehler in der Ansichtsgruppe aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα ομάδας προβολής.
es_es: Se produjo un error en el grupo de la vista.
fi_fi: Näkymäryhmässä tapahtui virhe.
fr_fr: Une erreur de groupe de vues s'est produite.
he_il: אירעה שגיאה בקבוצת תצוגה.
hu_hu: Hiba történt a nézetcsoportnál.
it_it: Si è verificato un errore nel gruppo di viste.
nl_nl: Er is een fout opgetreden in de weergavegroep.
no_no: Det oppstod en feil i visningsgruppen.
pl_pl: Wystąpił błąd grupy widoków.
pt_br: Ocorreu um erro no grupo de visualização.
ro_ro: A apărut o eroare a grupului de vizualizare.
ru_ru: Произошла ошибка группы представления.
sr_cyrl: Дошло је до грешке групе приказа.
sv_se: Ett fel i vygruppen inträffade.
tr_tr: Bir görünüm grubu hatası oluştu.
uk_ua: Сталася помилка групи перегляду.
vi_vn: Đã xảy ra lỗi nhóm chế độ xem.

source: A view sort error occurred.
af_za: 'n Sigsorteerfout het voorgekom.
ar_sa: حدث خطأ في ترتيب العرض.
ca_es: S'ha produït un error de l'ordenació de la vista.
cs_cz: Došlo k chybě řazení zobrazení.
de_de: Es ist ein Fehler bei der Ansichtssortierung aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα ταξινόμησης προβολής.
es_es: Se produjo un error en la ordenación de la vista.
fi_fi: Näkymän lajittelussa tapahtui virhe.
fr_fr: Une erreur de tri de vue s'est produite.
he_il: אירעה שגיאה במיון תצוגה.
hu_hu: Hiba történt a nézet rendezésénél.
it_it: Si è verificato un errore nell'ordinamento della vista.
nl_nl: Er is een fout opgetreden in de weergavesortering.
no_no: Det oppstod en feil i visningssorteringen.
pl_pl: Wystąpił błąd sortowania widoku.
pt_br: Ocorreu um erro na ordenação da visualização.
ro_ro: A apărut o eroare la sortarea vizualizării.
ru_ru: Произошла ошибка сортировки представления.
sr_cyrl: Дошло је до грешке сортирања приказа.
sv_se: Ett fel i vysorteringen inträffade.
tr_tr: Bir görünüm sıralama hatası oluştu.
uk_ua: Сталася помилка сортування перегляду.
vi_vn: Đã xảy ra lỗi sắp xếp chế độ xem.

source: A workflow
af_za: 'n Werksvloei
ar_sa: سير العمل
ca_es: Un flux de treball
cs_cz: Pracovní postup
de: Ein Arbeitsablauf
de_de: Ein Workflow
el_gr: Μια ροή εργασιών
es: Un flujo de trabajo
es_es: Un workflow
fr: Un flux de travail
fr_fr: Un workflow
he_il: Workflow
hu_hu: Egy munkafolyamat
it_it: Un workflow
ja_jp: ワークフロー
nl_nl: Een workflow
no_no: En arbeidsflyt
pl_pl: Przepływ pracy
pt_br: Um Workflow
ro_ro: Un flux de lucru
ru_ru: Рабочий процесс
sr_cyrl: Workflow
sv_se: En arbetsflöde
tr_tr: Bir iş akışı
uk_ua: Workflows
vi_vn: Quy trình làm việc

source: A workflow automated trigger
af_za: ‘n Werkvloei-geoutomatiseerde sneller
ar_sa: محفز سير العمل الأوتوماتيكي
ca_es: Un desencadenant automatitzat de flux de treball
cs_cz: Automatizovaný spouštěč pracovního postupu
de_de: Ein automatisch ausgelöster Workflow
el_gr: Μια αυτοματοποιημένη σκανδάλη ροής εργασίας
es_es: Un activador automático de flujos de trabajo
fr_fr: Un déclencheur automatisé de flux de travail
he_il: טריגר אוטומטי של תזרימי עבודה
hu_hu: Egy munkafolyamat automatizált indítókészüléke
it_it: Un attivatore automatizzato del flusso di lavoro
ja_jp: ワークフローの自動化トリガー
nl_nl: Een workflow geautomatiseerde trigger
no_no: Et arbeidsflyt automatisert utløser
pl_pl: Zautomatyzowany wyzwalacz przepływu pracy
pt_br: Um gatilho automatizado de fluxo de trabalho
ro_ro: Un declanșator automatizat de flux de lucru
ru_ru: Автоматизированный триггер рабочего процесса
sr_cyrl: Аутоматизовани окидач радног тока
sv_se: Ett arbetsflödes automatiskt utlösande
tr_tr: Otomatize iş akışı tetikleyicisi
uk_ua: Автоматичний тригер робочого процесу
vi_vn: Một kích hoạt tự động của luồng công việc

source: A workflow run
af_za: 'n Werksvloei uitvoer
ar_sa: تشغيل سير العمل
ca_es: Una execució de flux de treball
cs_cz: Běh pracovního postupu
de: Ein Workflow-Lauf
de_de: Ein Workflow-Lauf
el_gr: Μια εκτέλεση ροής εργασιών
es: Ejecución de un flujo de trabajo
es_es: Una ejecución de workflow
fr: Un flux de travail
fr_fr: Une exécution de workflow
he_il: הפעלת Workflow
hu_hu: Egy munkafolyamat futása
it_it: Un'esecuzione del workflow
ja_jp: ワークフロー実行
nl_nl: Een workflow uitvoering
no_no: En arbeidsflytkjøring
pl_pl: Uruchomienie przepływu pracy
pt_br: Uma Execução de Workflow
ro_ro: O rulare a fluxului de lucru
ru_ru: Выполнение рабочего процесса
sr_cyrl: Извршење workflow-а
sv_se: En arbetsflöde körning
tr_tr: Bir iş akışı çalıştırması
uk_ua: Виконання Workflows
vi_vn: Một lần thực hiện quy trình làm việc

source: A workflow version
af_za: 'n Werksvloei weergawe
ar_sa: نسخة سير العمل
ca_es: Una versió de flux de treball
cs_cz: Verze pracovního postupu
de: Eine Workflow-Version
de_de: Eine Workflow-Version
el_gr: Μια έκδοση ροής εργασιών
es: Una versión del flujo de trabajo
es_es: Una versión de workflow
fr: Une version du flux de travail
fr_fr: Une version de workflow
he_il: גרסת Workflow
hu_hu: Egy munkafolyamat verziója
it_it: Una versione del workflow
ja_jp: ワークフローバージョン
nl_nl: Een workflow versie
no_no: En arbeidsflytversjon
pl_pl: Wersja przepływu pracy
pt_br: Uma Versão de Workflow
ro_ro: O versiune de flux de lucru
ru_ru: Версия рабочего процесса
sr_cyrl: Верзија workflow-а
sv_se: En arbetsflöde version
tr_tr: Bir iş akışı sürümü
uk_ua: Версія Workflows
vi_vn: Một phiên bản quy trình làm việc

source: A workspace member
af_za: 'n Werksruimte lid
ar_sa: عضو في مساحة العمل
ca_es: Un membre de l'espai de treball
cs_cz: Člen pracovního prostoru
de: Ein Mitglied des Arbeitsbereichs
de_de: Ein Arbeitsbereichsmitglied
el_gr: Ένα μέλος χώρου εργασίας
es: Un miembro del espacio de trabajo
es_es: Un miembro del espacio de trabajo
fr: Un membre de l'espace de travail
fr_fr: Un membre de l'espace de travail
he_il: חבר בסביבת עבודה
hu_hu: Egy munkaterület tagja
it_it: Un membro dello spazio di lavoro
ja_jp: ワークスペースメンバー
nl_nl: Een werkruimte lid
no_no: Et arbeidsområdemedlem
pl_pl: Członek przestrzeni roboczej
pt_br: Um Membro do Espaço de Trabalho
ro_ro: Un membru al spațiului de lucru
ru_ru: Член рабочего пространства
sr_cyrl: Члан радног простора
sv_se: En arbetsplatsmedlem
tr_tr: Bir çalışma alanı üyesi
uk_ua: Член робочого простору
vi_vn: Một thành viên không gian làm việc

source: Access Token
af_za: Toegangsteken
ar_sa: رمز الوصول
ca_es: Token d'Accés
cs_cz: Přístupový Token
de: Zugangs-Token
de_de: Zugangs-Token
el_gr: Τοκεν Πρόσβασης
es: Ficha de acceso
es_es: Token de acceso
fr: Jeton d'accès
fr_fr: Jeton d'accès
he_il: אסימון גישה
hu_hu: Hozzáférési token
it_it: Token di accesso
ja_jp: アクセストークン
nl_nl: Toegangstoken
no_no: Tilgangsnøkkel
pl_pl: Token dostępu
pt_br: Token de Acesso
ro_ro: Token de acces
ru_ru: Токен доступа
sr_cyrl: Токен приступа
sv_se: Åtkomsttoken
tr_tr: Erişim Tokeni
uk_ua: Токен доступу
vi_vn: Token truy cập

source: Access token not found.
af_za: Toegangstoken nie gevind nie.
ar_sa: رمز الوصول غير موجود.
ca_es: Token d'accés no trobat.
cs_cz: Přístupový token nenalezen.
de_de: Zugriffstoken nicht gefunden.
el_gr: Το διακριτικό πρόσβασης δεν βρέθηκε.
es_es: Token de acceso no encontrado.
fi_fi: Käyttöoikeustunnusta ei löytynyt.
fr_fr: Jeton d'accès introuvable.
he_il: אסימון גישה לא נמצא.
hu_hu: Hozzáférési token nem található.
it_it: Token di accesso non trovato.
nl_nl: Toegangstoken niet gevonden.
no_no: Tilgangstoken ikke funnet.
pl_pl: Nie znaleziono tokenu dostępu.
pt_br: Token de acesso não encontrado.
ro_ro: Tokenul de acces nu a fost găsit.
ru_ru: Токен доступа не найден.
sr_cyrl: Приступни токен није пронађен.
sv_se: Åtkomsttoken hittades inte.
tr_tr: Erişim belirteci bulunamadı.
uk_ua: Токен доступу не знайдено.
vi_vn: Không tìm thấy mã thông báo truy cập.

source: Account Owner
af_za: Rekening Eienaar
ar_sa: مالك الحساب
ca_es: Propietari del Compte
cs_cz: Vlastník účtu
de: Kontoinhaber
de_de: Kontoinhaber
el_gr: Ιδιοκτήτης Λογαριασμού
es: Propietario de la cuenta
es_es: Propietario de la cuenta
fr: Propriétaire de compte
fr_fr: Propriétaire du compte
he_il: בעלים של חשבון
hu_hu: Fióktulajdonos
it_it: Proprietario dell'account
ja_jp: アカウントオーナー
nl_nl: Accounteigenaar
no_no: Kontoansvarlig
pl_pl: Właściciel konta
pt_br: Proprietário da Conta
ro_ro: Proprietarul contului
ru_ru: Владелец аккаунта
sr_cyrl: Власник налога
sv_se: Kontoinnehavare
tr_tr: Hesap Sahibi
uk_ua: Власник аккаунта
vi_vn: Chủ sở hữu tài khoản
