Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: We couldn't connect to your CalDAV server. Please check your server settings and try again.
af_za: Ons kon nie aan jou CalDAV-bediener koppel nie. Kyk asseblief jou bedienerinstellings na en probeer weer.
ar_sa: لم نتمكن من الاتصال بخادم CalDAV الخاص بك. يُرجى التحقق من إعدادات الخادم الخاصة بك والمحاولة مرة أخرى.
ca_es: No hem pogut connectar-nos al teu servidor CalDAV. Si us plau, comprova la configuració del servidor i torna-ho a intentar.
cs_cz: Nemohli jsme se připojit k vašemu CalDAV serveru. Zkontrolujte prosím nastavení serveru a zkuste to znovu.
de_de: Wir konnten keine Verbindung zu Ihrem CalDAV-Server herstellen. Bitte überprüfen Sie Ihre Servereinstellungen und versuchen Sie es erneut.
el_gr: Δεν μπορέσαμε να συνδεθούμε με τον CalDAV διακομιστή σας. Παρακαλώ ελέγξτε τις ρυθμίσεις του διακομιστή σας και δοκιμάστε ξανά.
es_es: No pudimos conectar con su servidor CalDAV. Por favor verifique la configuración de su servidor e intente nuevamente.
fi_fi: Emme voineet muodostaa yhteyttä CalDAV-palvelimeesi. Tarkista palvelinasetuksesi ja yritä uudelleen.
fr_fr: Nous n'avons pas pu nous connecter à votre serveur CalDAV. Veuillez vérifier vos paramètres de serveur et réessayer.
he_il: לא הצלחנו להתחבר לשרת ה-CalDAV שלך. אנא בדוק את הגדרות השרת ונסה שוב.
hu_hu: Nem tudtunk csatlakozni a CalDAV szerveréhez. Kérjük, ellenőrizze a szerver beállításait és próbálja újra.
it_it: Non siamo riusciti a connetterci al tuo server CalDAV. Si prega di controllare le impostazioni del server e riprovare.
ja_jp: CalDAV サーバーへの接続ができませんでした。サーバー設定を確認して再試行してください。
nl_nl: We konden geen verbinding maken met uw CalDAV-server. Controleer uw serverinstellingen en probeer het opnieuw.
no_no: Vi kunne ikke koble til din CalDAV-server. Vennligst sjekk serverinnstillingene dine og prøv igjen.
pl_pl: Nie udało nam się połączyć z twoim serwerem CalDAV. Sprawdź ustawienia serwera i spróbuj ponownie.
pt_br: Não conseguimos conectar ao seu servidor CalDAV. Por favor, verifique suas configurações de servidor e tente novamente.
ro_ro: Nu am reușit să ne conectăm la serverul dvs. CalDAV. Vă rugăm să verificați setările serverului și să încercați din nou.
ru_ru: Не удалось подключиться к вашему серверу CalDAV. Пожалуйста, проверьте настройки сервера и повторите попытку.
sr_cyrl: Нисмо могли да се повежемо на ваш CalDAV сервер. Молимо проверите подешавања вашег сервера и покушајте поново.
sv_se: Vi kunde inte ansluta till din CalDAV-server. Vänligen kontrollera dina serverinställningar och försök igen.
tr_tr: CalDAV sunucunuza bağlanamadık. Lütfen sunucu ayarlarını kontrol edin ve tekrar deneyin.
uk_ua: Не вдалося підключитися до вашого сервера CalDAV. Перевірте налаштування сервера та спробуйте ще раз.
vi_vn: Chúng tôi không thể kết nối với máy chủ CalDAV của bạn. Vui lòng kiểm tra cài đặt máy chủ và thử lại.

source: We couldn't connect to your email server. Please check your server settings and try again.
af_za: Ons kon nie aan jou e-posbediener koppel nie. Kyk asseblief jou bedienerinstellings na en probeer weer.
ar_sa: لم نتمكن من الاتصال بخادم البريد الإلكتروني الخاص بك. يُرجى التحقق من إعدادات الخادم والمحاولة مرة أخرى.
ca_es: No hem pogut connectar-nos al teu servidor de correu electrònic. Si us plau, comprova la configuració del servidor i torna-ho a intentar.
cs_cz: Nemohli jsme se připojit k vašemu e-mailovému serveru. Zkontrolujte prosím nastavení serveru a zkuste to znovu.
de_de: Wir konnten keine Verbindung zu Ihrem E-Mail-Server herstellen. Bitte überprüfen Sie Ihre Servereinstellungen und versuchen Sie es erneut.
el_gr: Δεν μπορέσαμε να συνδεθούμε με τον διακομιστή email σας. Παρακαλώ ελέγξτε τις ρυθμίσεις του διακομιστή σας και δοκιμάστε ξανά.
es_es: No pudimos conectar con su servidor de correo electrónico. Por favor, revise la configuración de su servidor e inténtelo de nuevo.
fi_fi: Emme voineet muodostaa yhteyttä sähköpostipalvelimeesi. Tarkista palvelinasetukset ja yritä uudelleen.
fr_fr: Nous n'avons pas pu nous connecter à votre serveur de messagerie. Veuillez vérifier vos paramètres de serveur et réessayer.
he_il: לא הצלחנו להתחבר לשרת הדואר האלקטרוני שלך. אנא בדוק את הגדרות השרת שלך ונסה שוב.
hu_hu: Nem tudtunk csatlakozni az e-mail szerveréhez. Kérjük, ellenőrizze a szerver beállításait és próbálja újra.
it_it: Non siamo riusciti a connetterci al tuo server email. Si prega di controllare le impostazioni del server e riprovare.
ja_jp: メールサーバーへの接続ができませんでした。サーバー設定を確認してもう一度お試しください。
nl_nl: We konden geen verbinding maken met uw e-mailserver. Controleer uw serverinstellingen en probeer het opnieuw.
no_no: Vi kunne ikke koble til e-postserveren din. Vennligst sjekk serverinnstillingene dine og prøv igjen.
pl_pl: Nie udało nam się połączyć z twoim serwerem email. Sprawdź ustawienia serwera i spróbuj ponownie.
pt_br: Não conseguimos conectar ao seu servidor de email. Por favor, verifique suas configurações de servidor e tente novamente.
ru_ru: Не удалось подключиться к вашему серверу электронной почты. Пожалуйста, проверьте настройки сервера и повторите попытку.
sr_cyrl: Нисмо могли да се повежемо на ваш имејл сервер. Молимо проверите ваша серверска подешавања и покушајте поново.
sv_se: Vi kunde inte ansluta till din e-postserver. Vänligen kontrollera dina serverinställningar och försök igen.
tr_tr: E-posta sunucunuza bağlanamadık. Lütfen sunucu ayarlarını kontrol edin ve tekrar deneyin.
uk_ua: Не вдалося підключитися до вашого електронного сервера. Перевірте налаштування сервера та спробуйте ще раз.
vi_vn: Chúng tôi không thể kết nối với máy chủ email của bạn. Vui lòng kiểm tra cài đặt máy chủ và thử lại.

source: We couldn't connect to your outgoing email server. Please check your SMTP settings and try again.
af_za: Ons kon nie aan jou uitgaande e-posbediener koppel nie. Gaan asseblief jou SMTP-instellings na en probeer weer.
ar_sa: لم نتمكن من الاتصال بخادم البريد الإلكتروني الصادر الخاص بك. يُرجى التحقق من إعدادات SMTP والمحاولة مرة أخرى.
ca_es: No hem pogut connectar-nos al teu servidor de sortida de correu electrònic. Si us plau, comprova la configuració SMTP i torna-ho a intentar.
cs_cz: Nemohli jsme se připojit k vašemu odchozímu e-mailovému serveru. Zkontrolujte prosím nastavení SMTP a zkuste to znovu.
de_de: Wir konnten keine Verbindung zu Ihrem ausgehenden E-Mail-Server herstellen. Bitte überprüfen Sie Ihre SMTP-Einstellungen und versuchen Sie es erneut.
el_gr: Δεν μπορέσαμε να συνδεθούμε με τον εξερχόμενο διακομιστή ηλεκτρονικού ταχυδρομείου. Παρακαλώ ελέγξτε τις ρυθμίσεις του SMTP και δοκιμάστε ξανά.
es_es: No pudimos conectar con su servidor de correo saliente. Por favor, revise las configuraciones SMTP e intente de nuevo.
fi_fi: Emme voineet muodostaa yhteyttä lähtevän sähköpostin palvelimeen. Tarkista SMTP-asetukset ja yritä uudelleen.
fr_fr: Nous n'avons pas pu nous connecter à votre serveur de messagerie sortant. Veuillez vérifier vos paramètres SMTP et réessayer.
he_il: לא הצלחנו להתחבר לשרת הדואר היוצא שלך. אנא בדוק את הגדרות ה-SMTP ונסה שוב.
hu_hu: Nem tudtunk csatlakozni a kimenő e-mail szerveréhez. Kérjük, ellenőrizze az SMTP beállításokat és próbálja újra.
it_it: Non siamo riusciti a connetterci al tuo server email in uscita. Si prega di controllare le impostazioni SMTP e riprovare.
ja_jp: 送信メールサーバーへの接続ができませんでした。SMTP設定を確認してもう一度お試しください。
nl_nl: We konden geen verbinding maken met uw uitgaande e-mailserver. Controleer uw SMTP-instellingen en probeer het opnieuw.
no_no: Vi kunne ikke koble til utgående e-postserver. Vennligst sjekk SMTP-innstillingene dine og prøv igjen.
pl_pl: Nie udało nam się połączyć z twoim serwerem poczty wychodzącej. Sprawdź ustawienia SMTP i spróbuj ponownie.
pt_br: Não conseguimos conectar ao seu servidor de email de saída. Por favor, verifique suas configurações de SMTP e tente novamente.
ru_ru: Не удалось подключиться к вашему исходящему серверу электронной почты. Пожалуйста, проверьте настройки SMTP и повторите попытку.
sr_cyrl: Нисмо могли да се повежемо на ваш сервер за излазни емаил. Молимо проверите ваша SMTP подешавања и покушајте поново.
sv_se: Vi kunde inte ansluta till din utgående e-postserver. Vänligen kontrollera dina SMTP-inställningar och försök igen.
tr_tr: Çıkış e-posta sunucunuza bağlanamadık. Lütfen SMTP ayarlarınızı kontrol edin ve tekrar deneyin.
uk_ua: Не вдалося підключитися до вашого вихідного серверу електронної пошти. Перевірте налаштування SMTP та спробуйте ще раз.
vi_vn: Chúng tôi không thể kết nối với máy chủ email gửi đi của bạn. Vui lòng kiểm tra cài đặt SMTP và thử lại.

source: We couldn't log in to your email account. Please check your email address and password, then try again.
af_za: Ons kon nie by jou e-posrekening aanmeld nie. Gaan asseblief jou e-posadres en wagwoord na en probeer weer.
ar_sa: لم نتمكن من تسجيل الدخول إلى حساب بريدك الإلكتروني. يُرجى التحقق من عنوان البريد الإلكتروني وكلمة المرور ثم المحاولة مرة أخرى.
ca_es: No hem pogut iniciar sessió al teu compte de correu electrònic. Si us plau, comprova la teva adreça de correu i contrasenya, i torna-ho a intentar.
cs_cz: Nemohli jsme se přihlásit k vašemu e-mailovému účtu. Zkontrolujte prosím e-mailovou adresu a heslo, poté zkuste znovu.
de_de: Wir konnten uns nicht bei Ihrem E-Mail-Konto einloggen. Bitte überprüfen Sie Ihre E-Mail-Adresse und Ihr Passwort und versuchen Sie es erneut.
el_gr: Δεν καταφέραμε να συνδεθούμε στο λογαριασμό email σας. Παρακαλώ ελέγξτε τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τον κωδικό σας, και δοκιμάστε ξανά.
es_es: No pudimos iniciar sesión en su cuenta de correo electrónico. Por favor, verifique su dirección de correo y contraseña, y vuelva a intentarlo.
fi_fi: Emme voineet kirjautua sisään sähköpostitilillesi. Tarkista sähköpostiosoite ja salasana, yritä sitten uudelleen.
fr_fr: Nous n'avons pas pu nous connecter à votre compte de messagerie. Veuillez vérifier votre adresse e-mail et votre mot de passe, puis réessayer.
he_il: לא הצלחנו להתחבר לחשבון הדואר האלקטרוני שלך. אנא בדוק את כתובת הדוא"ל והסיסמה שלך, ולאחר מכן נסה שוב.
hu_hu: Nem tudtunk bejelentkezni az e-mail fiókjába. Kérjük, ellenőrizze az e-mail címet és a jelszót, majd próbálja újra.
it_it: Non siamo riusciti a effettuare l'accesso al tuo account email. Si prega di controllare l'indirizzo email e la password, poi riprovare.
ja_jp: メールアカウントにログインできませんでした。メールアドレスとパスワードを確認し、再試行してください。
nl_nl: We konden niet inloggen op uw e-mailaccount. Controleer uw e-mailadres en wachtwoord en probeer het opnieuw.
no_no: Vi kunne ikke logge inn på e-postkontoen din. Vennligst sjekk e-postadressen og passordet ditt, og prøv igjen.
pl_pl: Nie udało nam się zalogować do twojego konta email. Sprawdź swój adres email i hasło, a następnie spróbuj ponownie.
pt_br: Não conseguimos fazer login na sua conta de email. Por favor, verifique seu endereço de email e senha, e então tente novamente.
ro_ro: Nu ne-am putut conecta la contul dvs. de e-mail. Vă rugăm să verificați adresa de e-mail și parola, apoi să încercați din nou.
ru_ru: Не удалось войти в вашу учетную запись электронной почты. Пожалуйста, проверьте ваш адрес электронной почты и пароль, затем повторите попытку.
sr_cyrl: Нисмо могли да се пријавимо на ваш имејл налог. Молимо проверите вашу имејл адресу и лозинку, а затим покушајте поново.
sv_se: Vi kunde inte logga in på ditt e-postkonto. Vänligen kontrollera din e-postadress och lösenord, försök sedan igen.
tr_tr: E-posta hesabınıza giriş yapamadık. Lütfen e-posta adresinizi ve şifrenizi kontrol edin, sonra tekrar deneyin.
uk_ua: Не вдалося увійти до вашого електронного облікового запису. Перевірте вашу електронну адресу і пароль, потім спробуйте ще раз.
vi_vn: Chúng tôi không thể đăng nhập vào tài khoản email của bạn. Vui lòng kiểm tra địa chỉ email và mật khẩu của bạn, sau đó thử lại.

source: We encountered an issue connecting to your email account. Please check your settings and try again.
af_za: Ons het 'n probleem ondervind om aan jou e-posrekening te koppel. Kyk asseblief jou instellings na en probeer weer.
ar_sa: واجهنا مشكلة في الاتصال بحساب بريدك الإلكتروني. يُرجى التحقق من الإعدادات والمحاولة مرة أخرى.
ca_es: Hem tingut un problema amb la connexió al teu compte de correu. Si us plau, comprova la configuració i torna-ho a intentar.
cs_cz: Narazili jsme na problém s připojením ke vašemu e-mailovému účtu. Zkontrolujte prosím nastavení a zkuste to znovu.
de_de: Wir sind auf ein Problem beim Verbinden mit Ihrem E-Mail-Konto gestoßen. Bitte überprüfen Sie Ihre Einstellungen und versuchen Sie es erneut.
el_gr: Αντιμετωπίσαμε πρόβλημα κατά τη σύνδεση στο λογαριασμό email σας. Παρακαλώ ελέγξτε τις ρυθμίσεις σας και δοκιμάστε ξανά.
es_es: Encontramos un problema al conectar con su cuenta de correo electrónico. Por favor, revise su configuración e intente nuevamente.
fi_fi: Kohtasimme ongelman muodostaessamme yhteyttä sähköpostitilillesi. Tarkista asetuksesi ja yritä uudelleen.
fr_fr: Nous avons rencontré un problème de connexion à votre compte de messagerie. Veuillez vérifier vos paramètres et réessayer.
he_il: נתקלנו בבעיה בחיבור לחשבון הדואר האלקטרוני שלך. אנא בדוק את ההגדרות שלך ונסה שוב.
hu_hu: Problémába ütköztünk, amikor megpróbáltunk csatlakozni az e-mail fiókjához. Kérjük, ellenőrizze a beállításokat és próbálja újra.
it_it: Abbiamo riscontrato un problema nella connessione al tuo account email. Si prega di controllare le impostazioni e riprovare.
ja_jp: メールアカウントへの接続に問題が発生しました。設定を確認してもう一度試してください。
nl_nl: We ondervonden een probleem bij de verbinding met uw e-mailaccount. Controleer uw instellingen en probeer het opnieuw.
no_no: Vi opplevde et problem med å koble til e-postkontoen din. Vennligst sjekk innstillingene dine og prøv igjen.
pl_pl: Napotkaliśmy problem z połączeniem z twoim kontem email. Sprawdź swoje ustawienia i spróbuj ponownie.
pt_br: Encontramos um problema ao conectar à sua conta de email. Por favor, verifique suas configurações e tente novamente.
ro_ro: Am întâmpinat o problemă la conectarea la contul dvs. de e-mail. Vă rugăm să verificați setările și să încercați din nou.
ru_ru: Возникла проблема при подключении к вашей учетной записи электронной почты. Пожалуйста, проверьте настройки и повторите попытку.
sr_cyrl: Суочили смо се са проблемом приликом повезивања на ваш имејл налог. Молимо проверите ваша подешавања и покушајте поново.
sv_se: Vi stötte på ett problem med att ansluta till ditt e-postkonto. Vänligen kontrollera dina inställningar och försök igen.
tr_tr: E-posta hesabınıza bağlanırken bir sorunla karşılaştık. Ayarlarınızı kontrol edin ve tekrar deneyin.
uk_ua: Виникла проблема з підключенням до вашого електронного облікового запису. Перевірте налаштування і спробуйте ще раз.
vi_vn: Chúng tôi đã gặp sự cố khi kết nối với tài khoản email của bạn. Vui lòng kiểm tra cài đặt của bạn và thử lại.

source: Webhook not found.
af_za: Webhaak nie gevind nie.
ar_sa: الويب هوك غير موجود.
ca_es: Webhook no trobat.
cs_cz: Webhook nenalezen.
de_de: Webhook nicht gefunden.
el_gr: Το webhook δεν βρέθηκε.
es_es: Webhook no encontrado.
fi_fi: Webhookia ei löytynyt.
fr_fr: Webhook introuvable.
he_il: וובהוק לא נמצא.
hu_hu: Webhook nem található.
it_it: Webhook non trovato.
ja_jp: Webhook が見つかりません。
nl_nl: Webhook niet gevonden.
no_no: Webhook ikke funnet.
pl_pl: Nie znaleziono webhooka.
pt_br: Webhook não encontrado.
ro_ro: Webhook-ul nu a fost găsit.
ru_ru: Вебхук не найден.
sr_cyrl: Вебхук није пронађен.
sv_se: Webhook hittades inte.
tr_tr: Webhook bulunamadı.
uk_ua: Вебхук не знайдено.
vi_vn: Không tìm thấy webhook.

source: Wednesday
af_za: Woensdag
ar_sa: الأربعاء
ca_es: Dimecres
cs_cz: Středa
de_de: Mittwoch
el_gr: Τετάρτη
es_es: miércoles
fi_fi: Keskiviikko
fr_fr: Mercredi
he_il: יום רביעי
hu_hu: Szerda
it_it: Mercoledì
ja_jp: 水曜日
nl_nl: Woensdag
no_no: Onsdag
pl_pl: Środa
pt_br: Quarta-feira
ro_ro: miercuri
ru_ru: Среда
sr_cyrl: Среда
sv_se: Onsdag
tr_tr: Çarşamba
uk_ua: Середа
vi_vn: Thứ Tư

source: Welcome to Twenty: Please Confirm Your Email
af_za: Welkom by Twenty: Bevestig Asseblief Jou E-pos
ar_sa: مرحبًا بك في Twenty: يرجى تأكيد بريدك الإلكتروني
ca_es: Benvingut a Twenty: si us plau, confirma el teu correu electrònic
cs_cz: Vítejte v Twenty: Prosím potvrďte svůj e-mail
de_de: Willkommen bei Twenty: Bitte bestätigen Sie Ihre E-Mail-Adresse
el_gr: Καλώς ήρθατε στο Twenty: Παρακαλώ επιβεβαιώστε το email σας
es_es: Bienvenido a Twenty: por favor confirma tu correo electrónico
fi_fi: Tervetuloa Twentyyn: Vahvista sähköpostisi
fr_fr: Bienvenue chez Twenty : Veuillez confirmer votre email
he_il: ברוך הבא ל-Twenty: נא לאשר את האימייל שלך
hu_hu: Üdvözöljük a Twenty-ben: Kérjük, erősítse meg e-mail-címét
it_it: Benvenuto su Twenty: conferma la tua email
ja_jp: Twentyへようこそ: メールを確認してください
nl_nl: Welkom bij Twenty: Bevestig alstublieft uw e-mail
no_no: Velkommen til Twenty: Vennligst bekreft din e-post
pl_pl: Witamy w Twenty: Proszę potwierdzić swój email
pt_br: Bem-vindo ao Twenty: Por favor, confirme seu e-mail
ro_ro: Bine ați venit la Twenty: Vă rugăm să confirmați adresa de e-mail
ru_ru: Добро пожаловать на Twenty: Пожалуйста, подтвердите ваш email
sr_cyrl: Добродошли у Twenty: Молимо потврдите ваш имејл
sv_se: Välkommen till Twenty: Bekräfta din e-post
tr_tr: Twenty'e Hoş Geldiniz: Lütfen E-postanızı Onaylayın
uk_ua: Ласкаво просимо до Twenty: Будь ласка, підтвердіть свою електронну пошту
vi_vn: Chào mừng đến với Twenty: Vui lòng xác nhận email của bạn

source: Workflow
af_za: Werksvloei
ar_sa: سير العمل
ca_es: Workflows
cs_cz: Workflowy
de: Arbeitsablauf
el_gr: Ροή Εργασίας
es: Flujo de trabajo
fr: Flux de travail
he_il: זרימת עבודה
hu_hu: Munkafolyamatok
ja_jp: ワークフロー
nl_nl: Workflows
no_no: Arbeidsflyter
pl_pl: Workflows
ro_ro: Flux de lucru
ru_ru: Бизнес-процесс
sr_cyrl: Радни токови
sv_se: Workflows
tr_tr: İş Akışları
uk_ua: Робочий процес
vi_vn: Workflows

source: Workflow automated triggers linked to the workflow.
af_za: Werksvloei geoutomatiseerde snellers gekoppel aan die werksvloei.
ar_sa: محفزات سير العمل الأوتوماتيكية المرتبطة بسير العمل.
ca_es: Els desencadenants automatitzats vinculats al flux de treball.
cs_cz: Automatizované spouštěče pracovních postupů spojené s workflow.
de_de: Automatische Trigger, die mit dem Workflow verknüpft sind.
el_gr: Αυτόματες σκανδάλες ροής εργασίας συνδεδεμένες με τη ροή εργασίας.
es_es: Disparadores automáticos del flujo de trabajo vinculados al flujo de trabajo.
fr_fr: Déclencheurs automatisés du workflow liés au workflow.
he_il: הדקים אוטומטיים בתהליך הקשורים לזרימת העבודה.
hu_hu: A munkafolyamat automatizált indítói kapcsolódnak a munkafolyamathoz.
it_it: Attivatori automatizzati del flusso di lavoro collegati al flusso di lavoro.
ja_jp: ワークフローにリンクされたワークフロー自動トリガー。
nl_nl: Geautomatiseerde triggers van de workflow gekoppeld aan de workflow.
no_no: Arbeidsflytautomatiserte utløsere knyttet til arbeidsflyten.
pl_pl: Automatyczne wyzwalacze powiązane z przepływem pracy.
pt_br: Gatilhos automatizados de fluxo de trabalho vinculados ao fluxo de trabalho.
ro_ro: Declanșatoare automate ale fluxului de lucru legate de fluxul de lucru.
ru_ru: Автоматические триггеры рабочего процесса, связанные с рабочим процессом.
sr_cyrl: Аутоматски окидачи тока рада повезани са током рада.
sv_se: Automatiserade triggringar kopplade till arbetsflödet.
tr_tr: İş akışına bağlı otomatik tetikleyiciler.
uk_ua: Автоматизовані тригери робочого процесу, пов'язані з робочим процесом.
vi_vn: Các kích hoạt tự động của quy trình làm việc được liên kết với quy trình.

source: Workflow edge not found.
af_za: Werkvloei-rand nie gevind nie.
ar_sa: حافة سير العمل غير موجودة.
ca_es: Aresta del flux de treball no trobada.
cs_cz: Hrana pracovního postupu nenalezena.
de_de: Workflow-Kante nicht gefunden.
el_gr: Η ακμή ροής εργασίας δεν βρέθηκε.
es_es: Arista del flujo de trabajo no encontrada.
fi_fi: Työnkulun reunaa ei löytynyt.
fr_fr: Arête de workflow introuvable.
he_il: קשת זרימת עבודה לא נמצאה.
hu_hu: Munkafolyamat-él nem található.
it_it: Collegamento del flusso di lavoro non trovato.
ja_jp: ワークフローのエッジが見つかりません。
nl_nl: Workflow-rand niet gevonden.
no_no: Arbeidsflyt-tilkobling ikke funnet.
pl_pl: Nie znaleziono krawędzi przepływu pracy.
pt_br: Aresta do fluxo de trabalho não encontrada.
ro_ro: Muchia workflow-ului nu a fost găsită.
ru_ru: Ребро рабочего процесса не найдено.
sr_cyrl: Ивица радног процеса није пронађена.
sv_se: Arbetsflödeskant hittades inte.
tr_tr: İş akışı kenarı bulunamadı.
uk_ua: Ребро робочого процесу не знайдено.
vi_vn: Không tìm thấy cạnh quy trình làm việc.

source: Workflow linked to the run.
af_za: Werksvloei gekoppel aan die lopie.
ar_sa: سير العمل المرتبط بالتشغيل.
ca_es: Flux de treball vinculat a l'execució.
cs_cz: Průběh práce přiřazený k běhu.
de: Mit dem Lauf verbundener Workflow.
de_de: Mit dem Lauf verknüpfter Workflow.
el_gr: Ροή εργασίας συνδεδεμένη με την εκτέλεση.
es: Flujo de trabajo vinculado a la ejecución.
es_es: Workflow vinculado a la ejecución.
fr: Flux de travail lié à l'exécution.
fr_fr: Workflow lié à l'exécution.
he_il: זרימת עבודה מקושרת להרצה.
hu_hu: A munkafolyamat össze van kötve a futtatással.
it_it: Workflow collegato all'esecuzione.
ja_jp: 実行にリンクされたワークフロー。
nl_nl: Workstroom gekoppeld aan de run.
no_no: Arbeidsflyt koblet til kjøringen.
pl_pl: Przepływ pracy powiązany z wykonaniem.
pt_br: Workflow vinculado à execução.
ro_ro: Workflow asociat execuției.
ru_ru: Рабочий процесс связан с выполнением.
sr_cyrl: Ток рада повезан са извршавањем.
sv_se: Arbetsflöde kopplat till körningen.
tr_tr: Çalışmaya bağlı iş akışı.
uk_ua: Робочий процес пов'язаний з виконанням.
vi_vn: Quy trình làm việc đã được liên kết với lần chạy.

source: Workflow record position
af_za: Werksvloei rekord posisie
ar_sa: موضع تسجيل سير العمل
ca_es: Posició del registre de flux de treball
cs_cz: Pozice záznamu průběhu práce
de: Workflow-Satzposition
de_de: Workflow-Datensatzposition
el_gr: Θέση εγγραφής ροής εργασίας
es: Posición de registro del flujo de trabajo
es_es: Posición del registro del Workflow
fr: Position de l'enregistrement du flux de travail
fr_fr: Position de l'enregistrement du Workflow
he_il: מיקום רישום זרימת עבודה
hu_hu: Munkafolyamat rekord állása
it_it: Posizione del record del workflow
ja_jp: ワークフロー記録位置
nl_nl: Workstroomrecordpositie
no_no: Arbeidsflyt post posisjon
pl_pl: Pozycja rekordu przepływu pracy
pt_br: Posição do registro do Workflow
ro_ro: Poziția înregistrării workflow-ului
ru_ru: Позиция записи рабочего процесса
sr_cyrl: Позиција записа тока рада
sv_se: Arbetsflödespostposition
tr_tr: İş akışı kayıt pozisyonu
uk_ua: Позиція запису робочого процесу
vi_vn: Vị trí bản ghi quy trình

source: Workflow root step not found.
af_za: Werkvloei-wortelstap nie gevind nie.
ar_sa: الخطوة الجذرية لسير العمل غير موجودة.
ca_es: Pas arrel del flux de treball no trobat.
cs_cz: Kořenový krok pracovního postupu nenalezen.
de_de: Workflow-Root-Schritt nicht gefunden.
el_gr: Το ριζικό βήμα ροής εργασίας δεν βρέθηκε.
es_es: Paso raíz del flujo de trabajo no encontrado.
fi_fi: Työnkulun juurivaihetta ei löytynyt.
fr_fr: Étape racine du workflow introuvable.
he_il: שלב השורש של זרימת העבודה לא נמצא.
hu_hu: Munkafolyamat gyökérlépése nem található.
it_it: Passaggio radice del flusso di lavoro non trovato.
ja_jp: ワークフローのルートステップが見つかりません。
nl_nl: Workflow-rootstap niet gevonden.
no_no: Arbeidsflyt-rotsteg ikke funnet.
pl_pl: Nie znaleziono kroku głównego przepływu pracy.
pt_br: Etapa raiz do fluxo de trabalho não encontrada.
ro_ro: Pasul rădăcină al workflow-ului nu a fost găsit.
ru_ru: Корневой шаг рабочего процесса не найден.
sr_cyrl: Коренски корак радног процеса није пронађен.
sv_se: Arbetsflödets rotsteg hittades inte.
tr_tr: İş akışı kök adımı bulunamadı.
uk_ua: Кореневий крок робочого процесу не знайдено.
vi_vn: Không tìm thấy bước gốc của quy trình làm việc.
