Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Invalid URL format.
af_za: Ongeldige URL-formaat.
ar_sa: تنسيق عنوان URL غير صالح.
ca_es: Format d'URL no vàlid.
cs_cz: Neplatný formát adresy URL.
de_de: Ungültiges URL-Format.
el_gr: Μη έγκυρη μορφή URL.
es_es: Formato de URL no válido.
fi_fi: Virheellinen URL-muoto.
fr_fr: Format d'URL invalide.
he_il: פורמט URL לא תקין.
hu_hu: Érvénytelen URL-formátum.
it_it: Formato URL non valido.
ja_jp: 無効なURL形式です。
nl_nl: Ongeldig URL-formaat.
no_no: Ugyldig URL-format.
pl_pl: Nieprawidłowy format adresu URL.
pt_br: Formato de URL inválido.
ro_ro: Format de URL invalid.
ru_ru: Недопустимый формат URL.
sr_cyrl: Неважећи формат URL-а.
sv_se: Ogiltigt URL-format.
tr_tr: Geçersiz URL biçimi.
uk_ua: Некоректний формат URL.
vi_vn: Định dạng URL không hợp lệ.

source: Invalid uuid {id}
af_za: Ongeldige uuid {id}
ar_sa: الرقم المميز غير صحيح {id}
ca_es: Uuid no vàlid {id}.
cs_cz: Neplatné uuid {id}
de_de: Ungültige UUID {id}
el_gr: Μη έγκυρο uuid {id}
es_es: UUID no válido {id}
fi_fi: Virheellinen uuid {id}
fr_fr: Uuid invalide {id}
he_il: מזהה {id} אינו חוקי
hu_hu: Érvénytelen uuid {id}
it_it: UUID non valido {id}
ja_jp: 無効なUUID {id}
nl_nl: Ongeldige uuid {id}
no_no: Ugyldig uuid {id}
pl_pl: Nieprawidłowy uuid {id}
pt_br: UUID inválido {id}
ro_ro: UUID invalid {id}
ru_ru: Недействительный UUID {id}
sr_cyrl: Неважећи uuid {id}
sv_se: Ogiltig uuid {id}
tr_tr: Geçersiz UUID {id}
uk_ua: Недійсний uuid {id}
vi_vn: uuid không hợp lệ {id}

source: Invalid validation token.
af_za: Ongeldige valideringstoken.
ar_sa: رمز التحقق غير صالح.
ca_es: Token de validació no vàlid.
cs_cz: Neplatný ověřovací token.
de_de: Ungültiges Validierungstoken.
el_gr: Μη έγκυρο διακριτικό επικύρωσης.
es_es: Token de validación no válido.
fi_fi: Virheellinen validointitunnus.
fr_fr: Jeton de validation invalide.
he_il: אסימון אימות לא תקין.
hu_hu: Érvénytelen ellenőrző token.
it_it: Token di convalida non valido.
ja_jp: 無効な検証トークンです。
nl_nl: Ongeldig validatietoken.
no_no: Ugyldig valideringstoken.
pl_pl: Nieprawidłowy token walidacyjny.
pt_br: Token de validação inválido.
ro_ro: Token de validare invalid.
ru_ru: Недействительный токен валидации.
sr_cyrl: Неважећи валидациони токен.
sv_se: Ogiltig valideringstoken.
tr_tr: Geçersiz doğrulama belirteci.
uk_ua: Недійсний токен підтвердження.
vi_vn: Mã thông báo xác thực không hợp lệ.

source: Invalid verification code.
af_za: Ongeldige verifikasiekode.
ar_sa: رمز التحقق غير صالح.
ca_es: Codi de verificació no vàlid.
cs_cz: Neplatný ověřovací kód.
de_de: Ungültiger Bestätigungscode.
el_gr: Μη έγκυρος κωδικός επαλήθευσης.
es_es: Código de verificación no válido.
fi_fi: Virheellinen vahvistuskoodi.
fr_fr: Code de vérification invalide.
he_il: קוד אימות לא תקין.
hu_hu: Érvénytelen ellenőrzőkód.
it_it: Codice di verifica non valido.
ja_jp: 無効な認証コードです。
nl_nl: Ongeldige verificatiecode.
no_no: Ugyldig verifiseringskode.
pl_pl: Nieprawidłowy kod weryfikacyjny.
pt_br: Código de verificação inválido.
ro_ro: Cod de verificare invalid.
ru_ru: Недействительный код подтверждения.
sr_cyrl: Неважећи верификациони код.
sv_se: Ogiltig verifieringskod.
tr_tr: Geçersiz doğrulama kodu.
uk_ua: Недійсний код підтвердження.
vi_vn: Mã xác minh không hợp lệ.

source: Invalid verification code. Please try again.
af_za: Ongeldige verifikasiekode. Probeer asseblief weer.
ar_sa: رمز التحقق غير صالح. يرجى المحاولة مرة أخرى.
ca_es: Codi de verificació invàlid. Si us plau, torneu a intentar-ho.
cs_cz: Neplatný ověřovací kód. Zkuste to prosím znovu.
de_de: Ungültiger Bestätigungscode. Bitte versuchen Sie es erneut.
el_gr: Μη έγκυρος κωδικός επαλήθευσης. Παρακαλώ προσπαθήστε ξανά.
es_es: Código de verificación inválido. Por favor, inténtelo de nuevo.
fi_fi: Virheellinen vahvistuskoodi. Yritä uudelleen.
fr_fr: Code de vérification invalide. Veuillez réessayer.
he_il: קוד אימות לא תקין. נא לנסות שוב.
hu_hu: Érvénytelen ellenőrző kód. Kérjük próbálja újra.
it_it: Codice di verifica non valido. Per favore riprova.
ja_jp: 無効な認証コードです。もう一度お試しください。
nl_nl: Ongeldige verificatiecode. Probeer het opnieuw.
no_no: Ugyldig verifiseringskode. Vennligst prøv igjen.
pl_pl: Nieprawidłowy kod weryfikacyjny. Proszę spróbować ponownie.
pt_br: Código de verificação inválido. Por favor, tente novamente.
ro_ro: Cod de verificare nevalid. Te rugăm să încerci din nou.
ru_ru: Недействительный код подтверждения. Пожалуйста, попробуйте снова.
sr_cyrl: Неважећи верификациони код. Молимо покушајте поново.
sv_se: Ogiltig verifieringskod. Försök igen.
tr_tr: Geçersiz doğrulama kodu. Lütfen tekrar deneyin.
uk_ua: Недійсний код підтвердження. Будь ласка, спробуйте ще раз.
vi_vn: Mã xác minh không hợp lệ. Vui lòng thử lại.

source: Invalid workflow edge request.
af_za: Ongeldige werkvloei-randversoek.
ar_sa: طلب حافة سير العمل غير صالح.
ca_es: Sol·licitud d'aresta de flux de treball no vàlida.
cs_cz: Neplatný požadavek na hranu pracovního postupu.
de_de: Ungültige Anforderung für Workflow-Kante.
el_gr: Μη έγκυρο αίτημα ακμής ροής εργασίας.
es_es: Solicitud de arista de flujo de trabajo no válida.
fi_fi: Virheellinen työnkulun reunan pyyntö.
fr_fr: Requête d'arête de workflow invalide.
he_il: בקשת קשת זרימת עבודה לא תקינה.
hu_hu: Érvénytelen kérés a munkafolyamat-élhez.
it_it: Richiesta di collegamento del flusso di lavoro non valida.
ja_jp: 無効なワークフローのエッジリクエストです。
nl_nl: Ongeldig workflow-randverzoek.
no_no: Ugyldig forespørsel for arbeidsflyt-tilkobling.
pl_pl: Nieprawidłowe żądanie krawędzi przepływu pracy.
pt_br: Solicitação de aresta de fluxo de trabalho inválida.
ro_ro: Cerere invalidă pentru muchia fluxului de lucru.
ru_ru: Недопустимый запрос ребра рабочего процесса.
sr_cyrl: Неважећи захтев за ивицу радног процеса.
sv_se: Ogiltig begäran för arbetsflödeskant.
tr_tr: Geçersiz iş akışı kenarı isteği.
uk_ua: Некоректний запит щодо ребра робочого процесу.
vi_vn: Yêu cầu cạnh quy trình làm việc không hợp lệ.

source: Invalid workflow input.
af_za: Ongeldige werkvloei-invoer.
ar_sa: إدخال سير العمل غير صالح.
ca_es: Entrada de flux de treball no vàlida.
cs_cz: Neplatný vstup pracovního postupu.
de_de: Ungültige Workflow-Eingabe.
el_gr: Μη έγκυρα δεδομένα εισόδου ροής εργασίας.
es_es: Entrada de flujo de trabajo no válida.
fi_fi: Virheellinen työnkulun syöte.
fr_fr: Entrée de workflow invalide.
he_il: קלט זרימת עבודה לא תקין.
hu_hu: Érvénytelen munkafolyamat-bemenet.
it_it: Input del flusso di lavoro non valido.
ja_jp: 無効なワークフロー入力です。
nl_nl: Ongeldige workflow-invoer.
no_no: Ugyldig arbeidsflyt-inndata.
pl_pl: Nieprawidłowe dane wejściowe przepływu pracy.
pt_br: Entrada de fluxo de trabalho inválida.
ro_ro: Intrare invalidă pentru fluxul de lucru.
ru_ru: Недопустимые входные данные рабочего процесса.
sr_cyrl: Неважећи унос радног процеса.
sv_se: Ogiltig arbetsflödesinmatning.
tr_tr: Geçersiz iş akışı girdisi.
uk_ua: Некоректні вхідні дані робочого процесу.
vi_vn: Đầu vào quy trình làm việc không hợp lệ.

source: Invalid workflow operation.
af_za: Ongeldige werkvloei-bewerking.
ar_sa: عملية سير العمل غير صالحة.
ca_es: Operació de flux de treball no vàlida.
cs_cz: Neplatná operace pracovního postupu.
de_de: Ungültige Workflow-Operation.
el_gr: Μη έγκυρη λειτουργία ροής εργασίας.
es_es: Operación de flujo de trabajo no válida.
fi_fi: Virheellinen työnkulun toiminto.
fr_fr: Opération de workflow invalide.
he_il: פעולת זרימת עבודה לא תקינה.
hu_hu: Érvénytelen munkafolyamat-művelet.
it_it: Operazione del flusso di lavoro non valida.
ja_jp: 無効なワークフロー操作です。
nl_nl: Ongeldige workflowbewerking.
no_no: Ugyldig arbeidsflytoperasjon.
pl_pl: Nieprawidłowa operacja przepływu pracy.
pt_br: Operação de fluxo de trabalho inválida.
ro_ro: Operațiune invalidă în fluxul de lucru.
ru_ru: Недопустимая операция рабочего процесса.
sr_cyrl: Неважећа операција радног процеса.
sv_se: Ogiltig arbetsflödesåtgärd.
tr_tr: Geçersiz iş akışı işlemi.
uk_ua: Недійсна операція робочого процесу.
vi_vn: Thao tác quy trình làm việc không hợp lệ.

source: Invalid workflow run.
af_za: Ongeldige werkvloei-lopie.
ar_sa: تشغيل سير العمل غير صالح.
ca_es: Execució de flux de treball no vàlida.
cs_cz: Neplatné spuštění pracovního postupu.
de_de: Ungültige Workflow-Ausführung.
el_gr: Μη έγκυρη εκτέλεση ροής εργασίας.
es_es: Ejecución de flujo de trabajo no válida.
fi_fi: Virheellinen työnkulun suoritus.
fr_fr: Exécution de workflow invalide.
he_il: הרצת זרימת עבודה לא תקינה.
hu_hu: Érvénytelen munkafolyamat-futtatás.
it_it: Esecuzione del flusso di lavoro non valida.
ja_jp: 無効なワークフロー実行です。
nl_nl: Ongeldige workflow-uitvoering.
no_no: Ugyldig arbeidsflytkjøring.
pl_pl: Nieprawidłowe uruchomienie przepływu pracy.
pt_br: Execução de fluxo de trabalho inválida.
ro_ro: Rulare invalidă a fluxului de lucru.
ru_ru: Недопустимый запуск рабочего процесса.
sr_cyrl: Неважеће извршавање радног процеса.
sv_se: Ogiltig arbetsflödeskörning.
tr_tr: Geçersiz iş akışı çalıştırması.
uk_ua: Недійсне виконання робочого процесу.
vi_vn: Lần chạy quy trình làm việc không hợp lệ.

source: Invalid workflow status.
af_za: Ongeldige werkvloei-status.
ar_sa: حالة سير العمل غير صالحة.
ca_es: Estat del flux de treball no vàlid.
cs_cz: Neplatný stav pracovního postupu.
de_de: Ungültiger Workflow-Status.
el_gr: Μη έγκυρη κατάσταση ροής εργασίας.
es_es: Estado de flujo de trabajo no válido.
fi_fi: Virheellinen työnkulun tila.
fr_fr: Statut de workflow invalide.
he_il: סטטוס זרימת עבודה לא תקין.
hu_hu: Érvénytelen munkafolyamat-állapot.
it_it: Stato del flusso di lavoro non valido.
ja_jp: 無効なワークフローステータスです。
nl_nl: Ongeldige workflowstatus.
no_no: Ugyldig arbeidsflytstatus.
pl_pl: Nieprawidłowy status przepływu pracy.
pt_br: Status do fluxo de trabalho inválido.
ro_ro: Stare invalidă a fluxului de lucru.
ru_ru: Недопустимый статус рабочего процесса.
sr_cyrl: Неважећи статус радног процеса.
sv_se: Ogiltig arbetsflödesstatus.
tr_tr: Geçersiz iş akışı durumu.
uk_ua: Недійсний статус робочого процесу.
vi_vn: Trạng thái quy trình làm việc không hợp lệ.

source: Invalid workflow step request.
af_za: Ongeldige werkvloei-stapversoek.
ar_sa: طلب خطوة سير العمل غير صالح.
ca_es: Sol·licitud de pas del flux de treball no vàlida.
cs_cz: Neplatný požadavek na krok pracovního postupu.
de_de: Ungültige Anforderung für Workflow-Schritt.
el_gr: Μη έγκυρο αίτημα βήματος ροής εργασίας.
es_es: Solicitud de paso de flujo de trabajo no válida.
fi_fi: Virheellinen työnkulun vaiheen pyyntö.
fr_fr: Requête d'étape de workflow invalide.
he_il: בקשת שלב זרימת עבודה לא תקינה.
hu_hu: Érvénytelen kérés a munkafolyamat-lépéshez.
it_it: Richiesta di passaggio del flusso di lavoro non valida.
ja_jp: 無効なワークフローステップのリクエストです。
nl_nl: Ongeldig verzoek voor workflowstap.
no_no: Ugyldig forespørsel for arbeidsflytsteg.
pl_pl: Nieprawidłowe żądanie kroku przepływu pracy.
pt_br: Solicitação de etapa do fluxo de trabalho inválida.
ro_ro: Cerere invalidă pentru pasul fluxului de lucru.
ru_ru: Недопустимый запрос шага рабочего процесса.
sr_cyrl: Неважећи захтев за корак радног процеса.
sv_se: Ogiltig begäran för arbetsflödessteg.
tr_tr: Geçersiz iş akışı adımı isteği.
uk_ua: Некоректний запит кроку робочого процесу.
vi_vn: Yêu cầu bước quy trình làm việc không hợp lệ.

source: Invalid workflow step type.
af_za: Ongeldige werkvloei-staptipe.
ar_sa: نوع خطوة سير العمل غير صالح.
ca_es: Tipus de pas del flux de treball no vàlid.
cs_cz: Neplatný typ kroku pracovního postupu.
de_de: Ungültiger Workflow-Schritttyp.
el_gr: Μη έγκυρος τύπος βήματος ροής εργασίας.
es_es: Tipo de paso de flujo de trabajo no válido.
fi_fi: Virheellinen työnkulun vaiheen tyyppi.
fr_fr: Type d'étape de workflow invalide.
he_il: סוג שלב זרימת עבודה לא תקין.
hu_hu: Érvénytelen munkafolyamat-lépéstípus.
it_it: Tipo di passaggio del flusso di lavoro non valido.
ja_jp: 無効なワークフローステップタイプです。
nl_nl: Ongeldig type workflowstap.
no_no: Ugyldig type arbeidsflytsteg.
pl_pl: Nieprawidłowy typ kroku przepływu pracy.
pt_br: Tipo de etapa do fluxo de trabalho inválido.
ro_ro: Tip invalid de pas al fluxului de lucru.
ru_ru: Недопустимый тип шага рабочего процесса.
sr_cyrl: Неважећа врста корака радног процеса.
sv_se: Ogiltig typ av arbetsflödessteg.
tr_tr: Geçersiz iş akışı adım türü.
uk_ua: Недійсний тип кроку робочого процесу.
vi_vn: Loại bước quy trình làm việc không hợp lệ.

source: Invalid workflow trigger configuration.
af_za: Ongeldige werkvloei-sneller-konfigurasie.
ar_sa: إعداد مُحفِّز سير العمل غير صالح.
ca_es: Configuració del disparador del flux de treball no vàlida.
cs_cz: Neplatná konfigurace spouštěče pracovního postupu.
de_de: Ungültige Konfiguration des Workflow-Triggers.
el_gr: Μη έγκυρη ρύθμιση σκανδάλης ροής εργασίας.
es_es: Configuración del disparador de flujo de trabajo no válida.
fi_fi: Virheellinen työnkulun liipaisimen määritys.
fr_fr: Configuration de déclencheur de workflow invalide.
he_il: תצורת טריגר זרימת עבודה לא תקינה.
hu_hu: Érvénytelen munkafolyamat-indító konfiguráció.
it_it: Configurazione del trigger del flusso di lavoro non valida.
ja_jp: 無効なワークフロートリガー設定です。
nl_nl: Ongeldige configuratie van workflowtrigger.
no_no: Ugyldig konfigurasjon for arbeidsflytutløser.
pl_pl: Nieprawidłowa konfiguracja wyzwalacza przepływu pracy.
pt_br: Configuração de gatilho do fluxo de trabalho inválida.
ro_ro: Configurație invalidă pentru declanșatorul fluxului de lucru.
ru_ru: Недопустимая конфигурация триггера рабочего процесса.
sr_cyrl: Неважећа конфигурација окидача радног процеса.
sv_se: Ogiltig konfiguration för arbetsflödesutlösare.
tr_tr: Geçersiz iş akışı tetikleyici yapılandırması.
uk_ua: Недійсна конфігурація тригера робочого процесу.
vi_vn: Cấu hình trình kích hoạt quy trình làm việc không hợp lệ.

source: Invalid workflow trigger input.
af_za: Ongeldige werkvloei-sneller-invoer.
ar_sa: إدخال مُحفِّز سير العمل غير صالح.
ca_es: Entrada del disparador del flux de treball no vàlida.
cs_cz: Neplatný vstup spouštěče pracovního postupu.
de_de: Ungültige Eingabe für Workflow-Trigger.
el_gr: Μη έγκυρα δεδομένα εισόδου σκανδάλης ροής εργασίας.
es_es: Entrada del disparador de flujo de trabajo no válida.
fi_fi: Virheellinen työnkulun liipaisimen syöte.
fr_fr: Entrée de déclencheur de workflow invalide.
he_il: קלט טריגר זרימת עבודה לא תקין.
hu_hu: Érvénytelen munkafolyamat-indító bemenet.
it_it: Input del trigger del flusso di lavoro non valido.
ja_jp: 無効なワークフロートリガー入力です。
nl_nl: Ongeldige invoer voor workflowtrigger.
no_no: Ugyldig inndata for arbeidsflytutløser.
pl_pl: Nieprawidłowe dane wejściowe wyzwalacza przepływu pracy.
pt_br: Entrada de gatilho do fluxo de trabalho inválida.
ro_ro: Intrare invalidă pentru declanșatorul fluxului de lucru.
ru_ru: Недопустимые входные данные триггера рабочего процесса.
sr_cyrl: Неважећи унос окидача радног процеса.
sv_se: Ogiltig inmatning för arbetsflödesutlösare.
tr_tr: Geçersiz iş akışı tetikleyici girdisi.
uk_ua: Некоректні вхідні дані тригера робочого процесу.
vi_vn: Đầu vào trình kích hoạt quy trình làm việc không hợp lệ.

source: Invalid workflow version.
af_za: Ongeldige werkvloei-weergawe.
ar_sa: إصدار سير العمل غير صالح.
ca_es: Versió del flux de treball no vàlida.
cs_cz: Neplatná verze pracovního postupu.
de_de: Ungültige Workflow-Version.
el_gr: Μη έγκυρη έκδοση ροής εργασίας.
es_es: Versión de flujo de trabajo no válida.
fi_fi: Virheellinen työnkulun versio.
fr_fr: Version de workflow invalide.
he_il: גרסת זרימת עבודה לא תקינה.
hu_hu: Érvénytelen munkafolyamat-verzió.
it_it: Versione del flusso di lavoro non valida.
ja_jp: 無効なワークフローバージョンです。
nl_nl: Ongeldige workflowversie.
no_no: Ugyldig arbeidsflytversjon.
pl_pl: Nieprawidłowa wersja przepływu pracy.
pt_br: Versão do fluxo de trabalho inválida.
ro_ro: Versiune invalidă a fluxului de lucru.
ru_ru: Недопустимая версия рабочего процесса.
sr_cyrl: Неважећа верзија радног процеса.
sv_se: Ogiltig arbetsflödesversion.
tr_tr: Geçersiz iş akışı sürümü.
uk_ua: Недійсна версія робочого процесу.
vi_vn: Phiên bản quy trình làm việc không hợp lệ.

source: Is canceled
af_za: Is gekanselleer
ar_sa: مُلغى
ca_es: Està cancel·lat
cs_cz: Je zrušeno
de: Wird gestrichen
de_de: Ist abgesagt
el_gr: Ακυρώθηκε
es: Se cancela
es_es: Está cancelado
fr: Est annulé
fr_fr: Est annulé
he_il: מבוטל
hu_hu: Törölve van
it_it: Annullato
ja_jp: キャンセルされたか
nl_nl: Is geannuleerd
no_no: Er kansellert
pl_pl: Anulowany
pt_br: Está Cancelado
ro_ro: Este anulat
ru_ru: Отменено
sr_cyrl: Одказано
sv_se: Är inställd
tr_tr: İptal Edildi
uk_ua: Скасовано
vi_vn: Đã hủy

source: Is Contact Auto Creation Enabled
af_za: Is Kontak Outomatiese Skepping Geaktiveer
ar_sa: ما إذا تم تمكين إنشاء جهات الاتصال تلقائيًا
ca_es: Està habilitada la Creació Automàtica de Contactes
cs_cz: Je zapnuto automatické vytváření kontaktů
de: Ist die automatische Kontakterstellung aktiviert?
de_de: Ist die automatische Kontakterstellung aktiviert
el_gr: Είναι Ενεργοποιημένη η Αυτόματη Δημιουργία Επαφών
es: ¿Está activada la creación automática de contactos?
es_es: ¿Está habilitada la creación automática de contactos?
fr: La création automatique de contacts est-elle activée ?
fr_fr: Création automatique de contacts activée
he_il: יצירת איש קשר אוטומטית פעילה
hu_hu: Kapcsolat Automatikus Létrehozása Aktiválva
it_it: Creazione automatica dei contatti abilitata
ja_jp: 連絡先の自動作成が有効か
nl_nl: Is automatisch contact maken ingeschakeld
no_no: Er automatisk opprettelse av kontakt aktivert
pl_pl: Czy włączone jest automatyczne tworzenie kontaktów
pt_br: Criação Automática de Contatos Ativada
ro_ro: Crearea automată a contactului este activată
ru_ru: Включено автоматическое создание контактов
sr_cyrl: Омогућено аутоматско креирање контаката
sv_se: Är automatisk skapande av kontakt aktiverad
tr_tr: İletişim Otomatik Oluşturma Etkin
uk_ua: Чи включено автоматичне створення контакту
vi_vn: Tính năng Tự động Tạo Liên hệ có được Bật không

source: Is Full Day
af_za: Is Volle Dag
ar_sa: طوال اليوم
ca_es: Es un Dia Sencer
cs_cz: Je celodenní
de: Ist ganztägig
de_de: Ganztägig
el_gr: Είναι Πλήρης Αργία
es: Día completo
es_es: Es de día completo
fr: Est une journée entière
fr_fr: Est une journée entière
he_il: האירוע ממשך יום שלם
hu_hu: Egész napos
it_it: Giornata intera
ja_jp: 終日イベントかどうか
nl_nl: Is hele dag
no_no: Er hele dagen
pl_pl: Czy jest to cały dzień
pt_br: É Dia Inteiro
ro_ro: Este întreaga zi
ru_ru: На весь день
sr_cyrl: Целодневни
sv_se: Är heldag
tr_tr: Tüm Gün
uk_ua: Чи цілий день
vi_vn: Là cả ngày

source: Is Organizer
af_za: Is Organiseerder
ar_sa: هو المُنظم
ca_es: Es Organitzador
cs_cz: Je organizátor
de: Ist Organisator
de_de: Ist Organisator
el_gr: Είναι Διοργανωτής
es: Es Organizador
es_es: Es organizador
fr: Est Organisateur
fr_fr: Est organisateur
he_il: מארגן האירוע
hu_hu: Szervező
it_it: Organizzatore
ja_jp: オーガナイザーであるか
nl_nl: Is organisator
no_no: Er arrangør
pl_pl: Czy jest organizatorem
pt_br: É Organizador
ro_ro: Este organizator
ru_ru: Является организатором
sr_cyrl: Је организатор
sv_se: Är organisatör
tr_tr: Organizatör mü
uk_ua: Чи є організатор
vi_vn: Là Người tổ chức

source: Is Sent Folder
af_za: Is Stuur-Map
ar_sa: هو مجلد مرسل
ca_es: És carpeta enviada
cs_cz: Je odeslaná složka
de_de: Gesendeter Ordner
el_gr: Είναι Φάκελος Απεσταλμένων
es_es: Es la carpeta de enviados
fr_fr: Est le dossier envoyé
he_il: תיקיית נשלחים
hu_hu: Elküldött mappa
it_it: È cartella inviata
ja_jp: 送信済みフォルダー
nl_nl: Verzonden Map
no_no: Er sendt mappe
pl_pl: Jest folderem wysłanych
pt_br: É Pasta de Enviados
ro_ro: Este folder trimis
ru_ru: Отправленные папки
sr_cyrl: Је послата фасцикла
sv_se: Är skickad mapp
tr_tr: Gönderilen Klasör mü
uk_ua: Папка "надіслані"
vi_vn: Là thư mục đã gửi

source: Is Sync Enabled
af_za: Is Sinkronisasie Geaktiveer
ar_sa: ما إذا تم تفعيل المُزامنة
ca_es: Està habilitada la Sincronització
cs_cz: Je zapnuta synchronizace
de: Ist die Synchronisierung aktiviert
de_de: Ist Synchronisierung aktiviert
el_gr: Είναι Ενεργοποιημένος ο Συγχρονισμός
es: Sincronización activada
es_es: ¿Sincronización habilitada?
fr: La synchronisation est-elle activée ?
fr_fr: Synchronisation activée
he_il: סנכרון מופעל
hu_hu: Szinkronizálás Aktiválva
it_it: Sincronizzazione abilitata
ja_jp: 同期が有効か
nl_nl: Is synchronisatie ingeschakeld
no_no: Er synkronisering aktivert
pl_pl: Czy synchronizacja jest włączona
pt_br: Sincronização Ativada
ro_ro: Sincronizarea este activată
ru_ru: Синхронизация включена
sr_cyrl: Омогућена синхронизација
sv_se: Är synkronisering aktiverad
tr_tr: Senkronizasyon Etkin
uk_ua: Чи включено синхронізацію
vi_vn: Đã Bật đồng bộ hóa

source: Is Synced
af_za: Is Gesinkroniseer
ar_sa: هو متزامن
ca_es: Està sincronitzat
cs_cz: Je synchronizováno
de_de: Synchronisiert
el_gr: Είναι Συγχρονισμένο
es_es: Está sincronizado
fr_fr: Synchronisé
he_il: מסונכרן
hu_hu: Szinkronizálva
it_it: È sincronizzato
ja_jp: 同期されています
nl_nl: Gesynchroniseerd
no_no: Er synkronisert
pl_pl: Jest zsynchronizowane
pt_br: Está Sincronizado
ro_ro: Este sincronizat
ru_ru: Синхронизировано
sr_cyrl: Је синхронизовано
sv_se: Är synkroniserad
tr_tr: Senkronize Edildi
uk_ua: Синхронізовано
vi_vn: Đã đồng bộ hóa

source: January
af_za: Januarie
ar_sa: يناير
ca_es: Gener
cs_cz: Leden
de_de: Januar
el_gr: Ιανουάριος
es_es: enero
fi_fi: Tammikuu
fr_fr: Janvier
he_il: ינואר
hu_hu: Január
it_it: Gennaio
ja_jp: 1月
nl_nl: Januari
no_no: Januar
pl_pl: Styczeń
pt_br: Janeiro
ro_ro: ianuarie
ru_ru: Январь
sr_cyrl: Јануар
sv_se: Januari
tr_tr: Ocak
uk_ua: Січень
vi_vn: Tháng Một

source: Job Title
af_za: Werkstitel
ar_sa: المسمى الوظيفي
ca_es: Títol Laboral
cs_cz: Pracovní pozice
de: Berufsbezeichnung
de_de: Berufsbezeichnung
el_gr: Επαγγελματική Επωνυμία
es: Puesto
es_es: Título del puesto
fr: Titre du poste
fr_fr: Titre du poste
he_il: תיאור משרה
hu_hu: Munkakör megnevezése
it_it: Titolo di lavoro
ja_jp: 職種
nl_nl: Functietitel
no_no: Stillingstittel
pl_pl: Stanowisko pracy
pt_br: Cargo
ro_ro: Titlu Funcție
ru_ru: Должность
sr_cyrl: Звање
sv_se: Arbetstitel
tr_tr: İş Unvanı
uk_ua: Посада
vi_vn: Chức danh công việc

source: Join column name is required.
af_za: Koppelkolomnaam word vereis.
ar_sa: اسم عمود الربط مطلوب.
ca_es: Cal el nom de la columna d'unió.
cs_cz: Je vyžadován název spojovacího sloupce.
de_de: Name der Join-Spalte ist erforderlich.
el_gr: Απαιτείται όνομα στήλης σύνδεσης (join).
es_es: Se requiere el nombre de la columna de unión.
fi_fi: Liitossarakkeen nimi on pakollinen.
fr_fr: Le nom de la colonne de jointure est requis.
he_il: נדרש שם עמודת צירוף.
hu_hu: A kapcsolódási oszlop neve kötelező.
it_it: Il nome della colonna di join è obbligatorio.
ja_jp: 結合列名は必須です。
nl_nl: Naam van join-kolom is vereist.
no_no: Navn på join-kolonne er påkrevd.
pl_pl: Wymagana jest nazwa kolumny łączenia.
pt_br: O nome da coluna de junção é obrigatório.
ro_ro: Numele coloanei de îmbinare este necesar.
ru_ru: Требуется имя столбца соединения.
sr_cyrl: Назив спојне колоне је обавезан.
sv_se: Namn på join-kolumn krävs.
tr_tr: Birleştirme sütunu adı gerekli.
uk_ua: Потрібна назва стовпця приєднання.
vi_vn: Tên cột join là bắt buộc.
