Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: {fieldName} and {fieldName}Id cannot be both provided.
af_za: {fieldName} en {fieldName}Id kan nie albei voorsien word nie.
ar_sa: لا يمكن توفير كل من {fieldName} و{fieldName}Id معاً.
ca_es: {fieldName} i {fieldName}Id no poden ser proporcionats tots dos.
cs_cz: {fieldName} a {fieldName}Id nemohou být poskytnuty současně.
de_de: {fieldName} und {fieldName}Id können nicht beide angegeben werden.
el_gr: Το {fieldName} και το {fieldName}Id δεν μπορούν να παρέχονται και τα δύο.
es_es: {fieldName} y {fieldName}Id no pueden ser proporcionados ambos.
fi_fi: {fieldName} ja {fieldName}Id eivät voi olla molemmat mukana.
fr_fr: {fieldName} et {fieldName}Id ne peuvent pas être fournis tous les deux.
he_il: {fieldName} ו-{fieldName}Id לא יכולים להינתן יחד.
hu_hu: {fieldName} és {fieldName}Id nem adható meg egyszerre.
it_it: {fieldName} e {fieldName}Id non possono essere entrambi forniti.
ja_jp: {fieldName} と {fieldName}Id の両方を提供することはできません。
nl_nl: {fieldName} en {fieldName}Id kunnen niet beide worden opgegeven.
no_no: {fieldName} og {fieldName}Id kan ikke begge være oppgitt.
pl_pl: "{fieldName}" i "{fieldName}Id" nie mogą być jednocześnie podane.
pt_br: {fieldName} e {fieldName}Id não podem ser fornecidos ambos.
ro_ro: {fieldName} și {fieldName}Id nu pot fi ambele furnizate.
ru_ru: {fieldName} и {fieldName}Id не могут быть предоставлены одновременно.
sr_cyrl: {fieldName} и {fieldName}Id не могу обоје бити наведени.
sv_se: {fieldName} och {fieldName}Id kan inte båda tillhandahållas.
tr_tr: {fieldName} ve {fieldName}Id aynı anda sağlanamaz.
uk_ua: {fieldName} і {fieldName}Id не можуть бути обидва надані.
vi_vn: {fieldName} và {fieldName}Id không thể được cung cấp đồng thời.

source: {fieldType} fields cannot be unique.
af_za: {fieldType} velde kan nie uniek wees nie.
ar_sa: لا يمكن أن تكون الحقول من النوع {fieldType} فريدة من نوعها.
ca_es: Els camps de {fieldType} no poden ser únics.
cs_cz: {fieldType} pole nemohou být jedinečná.
de_de: {fieldType} Felder können nicht einzigartig sein.
el_gr: Τα πεδία {fieldType} δεν μπορούν να είναι μοναδικά.
es_es: Los campos de tipo {fieldType} no pueden ser únicos.
fi_fi: {fieldType} kentät eivät voi olla yksilöllisiä.
fr_fr: Les champs {fieldType} ne peuvent pas être uniques.
he_il: שדות {fieldType} אינם יכולים להיות ייחודיים.
hu_hu: A(z) {fieldType} mezők nem lehetnek egyediek.
it_it: I campi {fieldType} non possono essere unici.
ja_jp: {fieldType} フィールドは一意であることを許可されていません。
nl_nl: {fieldType} velden kunnen niet uniek zijn.
no_no: {fieldType} feltene kan ikke være unike.
pl_pl: Pola {fieldType} nie mogą być unikalne.
pt_br: Os campos {fieldType} não podem ser únicos.
ro_ro: Câmpurile de tip {fieldType} nu pot fi unice.
ru_ru: Поля {fieldType} не могут быть уникальными.
sr_cyrl: Поља типа {fieldType} не могу бити јединствена.
sv_se: {fieldType}-fält kan inte vara unika.
tr_tr: {fieldType} alanları benzersiz olamaz.
uk_ua: Поля {fieldType} не можуть бути унікальними.
vi_vn: Các trường {fieldType} không thể là duy nhất.

source: {fieldType} fields cannot have a default value.
af_za: {fieldType} velde kan nie 'n standaardwaarde hê nie.
ar_sa: لا يمكن أن تحتوي حقول {fieldType} على قيمة افتراضية.
ca_es: Els camps de tipus {fieldType} no poden tenir un valor per defecte.
cs_cz: Pole {fieldType} nemohou mít výchozí hodnotu.
de_de: {fieldType} Felder dürfen keinen Standardwert haben.
el_gr: Τα πεδία {fieldType} δεν μπορούν να έχουν προεπιλεγμένη τιμή.
es_es: Los campos de {fieldType} no pueden tener un valor predeterminado.
fi_fi: {fieldType} kentillä ei voi olla oletusarvoa.
fr_fr: Les champs {fieldType} ne peuvent pas avoir de valeur par défaut.
he_il: לא ניתן לשדות {fieldType} לקבל ערך ברירת מחדל.
hu_hu: A(z) {fieldType} típusú mezők nem tartalmazhatnak alapértelmezett értéket.
it_it: I campi {fieldType} non possono avere un valore predefinito.
ja_jp: {fieldType}フィールドにはデフォルト値を設定できません。
nl_nl: {fieldType} velden kunnen geen standaardwaarde hebben.
no_no: {fieldType} felter kan ikke ha en standardverdi.
pl_pl: Pola {fieldType} nie mogą mieć wartości domyślnej.
pt_br: Campos de tipo {fieldType} não podem ter um valor padrão.
ro_ro: Câmpurile de tip {fieldType} nu pot avea o valoare implicită.
ru_ru: Поля типа {fieldType} не могут иметь значение по умолчанию.
sr_cyrl: Поља типа {fieldType} не могу имати подразумањену вредност.
sv_se: {fieldType} fält kan inte ha ett standardvärde.
tr_tr: {fieldType} alanları varsayılan bir değere sahip olamaz.
uk_ua: Поля {fieldType} не можуть мати значення за замовчуванням.
vi_vn: Các trường {fieldType} không thể có giá trị mặc định.

source: {hostnameCount} hostnames found for domain '{domainName}'. Expect 1
af_za: {hostnameCount} gasheername(s) gevind vir domein '{domainName}'. Verwagt 1
ar_sa: {hostnameCount} أسماء مضيفة وجد لدومين '{domainName}'. توقع ١
ca_es: S'han trobat {hostnameCount} noms d'host per al domini '{domainName}'. S'espera 1
cs_cz: {hostnameCount} hostitel(ů) nalezeno pro doménu '{domainName}'. Očekávejte 1
de_de: {hostnameCount} Hostnamen für die Domain '{domainName}' gefunden. Erwartet 1
el_gr: Βρέθηκαν {hostnameCount} ονόματα υποδοχής για το domain '{domainName}'. Αναμένεται 1
es_es: Se encontraron {hostnameCount} nombres de host para el dominio '{domainName}'. Esperar 1
fi_fi: {hostnameCount} isäntänimeä löytyi toimialueelle '{domainName}'. Odotetaan 1
fr_fr: {hostnameCount} noms d'hôte trouvés pour le domaine '{domainName}'. Attendu 1
he_il: נמצאו {hostnameCount} שמות מתחם עבור הדומיין '{domainName}'. צפה ל-1
hu_hu: {hostnameCount} hostnév található a(z) '{domainName}' domainhez. Várható 1
it_it: {hostnameCount} nomi di dominio trovati per il dominio '{domainName}'. Aspettativa: 1
ja_jp: {hostnameCount} ホスト名がドメイン '{domainName}' に見つかりました。1 を予期します。
nl_nl: {hostnameCount} hostnamen gevonden voor domein '{domainName}'. Verwacht 1
no_no: {hostnameCount} vertsnavn funnet for domenet '{domainName}'. Forvent 1
pl_pl: Znaleziono {hostnameCount} nazw hostów dla domeny '{domainName}'. Oczekiwanych 1
pt_br: {hostnameCount} hostnames encontrados para o domínio '{domainName}'. Espera-se 1
ro_ro: {hostnameCount} nume de gazdă găsite pentru domeniul '{domainName}'. Așteptați 1
ru_ru: {hostnameCount} имен хостов найдено для домена '{domainName}'. Ожидается 1
sr_cyrl: Пронађено је {hostnameCount} назива хоста за домен '{domainName}'. Очекујте 1
sv_se: {hostnameCount} värdnamn hittades för domän '{domainName}'. Förvänta 1
tr_tr: '{domainName}' alan adı için {hostnameCount} hostname bulundu. 1 bekleniyor
uk_ua: Знайдено {hostnameCount} імен хостів для домену '{domainName}'. Очікується 1
vi_vn: {hostnameCount} tên miền được tìm thấy cho tên miền '{domainName}'. Dự kiến 1

source: A company
af_za: 'n Maatskappy
ar_sa: شركة
ca_es: Una companyia
cs_cz: Firma
de: Ein Unternehmen
de_de: Ein Unternehmen
el_gr: Μια εταιρεία
es: Una empresa
es_es: Una empresa
fr: Une entreprise
fr_fr: Une entreprise
he_il: חברה
hu_hu: Egy cég
it_it: Un'azienda
ja_jp: 会社
nl_nl: Een bedrijf
no_no: Et firma
pl_pl: Firma
pt_br: Uma Empresa
ro_ro: O companie
ru_ru: Компания
sr_cyrl: Компанија
sv_se: Ett företag
tr_tr: Bir şirket
uk_ua: Компанія
vi_vn: Một công ty

source: A connected account
af_za: 'n Gekoppelde rekening
ar_sa: حساب متصل
ca_es: Un compte connectat
cs_cz: Propojený účet
de: Ein verbundenes Konto
de_de: Ein verbundenes Konto
el_gr: Ένας συνδεδεμένος λογαριασμός
es: Una cuenta conectada
es_es: Una cuenta conectada
fr: Un compte connecté
fr_fr: Un compte connecté
he_il: חשבון מחובר
hu_hu: Egy összekapcsolt fiók
it_it: Un account collegato
ja_jp: 接続されたアカウント
nl_nl: Een gekoppelde account
no_no: En tilknyttet konto
pl_pl: Powiązane konto
pt_br: Uma Conta Conectada
ro_ro: Un cont conectat
ru_ru: Подключенный аккаунт
sr_cyrl: Повезани налог
sv_se: Ett anslutet konto
tr_tr: Bağlı bir hesap
uk_ua: Підключений аккаунт
vi_vn: Một tài khoản đã kết nối

source: A dashboard
af_za: 7n Paneel
ar_sa: لوحة القيادة
ca_es: Un tauler de comandament
cs_cz: Přehledová deska
de_de: Ein Dashboard
el_gr: Ένας πίνακας ελέγχου
es_es: Un tablero
fr_fr: Un tableau de bord
he_il: לוח בקרה
hu_hu: Egy irányítópult
it_it: Un cruscotto
ja_jp: ダッシュボード
nl_nl: Een dashboard
no_no: Et dashbord
pl_pl: Tablica rozdzielcza
pt_br: Um painel
ro_ro: Un tablou de bord
ru_ru: Панель управления
sr_cyrl: Табла
sv_se: En instrumentpanel
tr_tr: Bir gösterge paneli
uk_ua: Панель керування
vi_vn: Một bảng điều khiển

source: A DNS manager error occurred.
af_za: 'n DNS-bestuurderfout het voorgekom.
ar_sa: حدث خطأ في مدير DNS.
ca_es: S'ha produït un error del gestor de DNS.
cs_cz: Došlo k chybě správce DNS.
de_de: Es ist ein Fehler im DNS-Manager aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα διαχειριστή DNS.
es_es: Se produjo un error del administrador de DNS.
fi_fi: DNS-hallinnassa tapahtui virhe.
fr_fr: Une erreur du gestionnaire DNS s'est produite.
he_il: אירעה שגיאה במנהל ה-DNS.
hu_hu: Hiba történt a DNS-kezelőben.
it_it: Si è verificato un errore nel gestore DNS.
ja_jp: DNSマネージャーでエラーが発生しました。
nl_nl: Er is een fout opgetreden in de DNS-manager.
no_no: Det oppstod en feil i DNS Manager.
pl_pl: Wystąpił błąd menedżera DNS.
pt_br: Ocorreu um erro no gerenciador de DNS.
ro_ro: A apărut o eroare la managerul DNS.
ru_ru: Произошла ошибка менеджера DNS.
sr_cyrl: Дошло је до грешке у менаџеру DNS-а.
sv_se: Ett fel i DNS-hanteraren inträffade.
tr_tr: Bir DNS yöneticisi hatası oluştu.
uk_ua: Сталася помилка менеджера DNS.
vi_vn: Đã xảy ra lỗi trình quản lý DNS.

source: A duplicate entry was detected.
af_za: 'n Duplikaatinskrywing is opgespoor.
ar_sa: تم اكتشاف إدخال مكرر.
ca_es: S'ha detectat una entrada duplicada.
cs_cz: Byl zjištěn duplicitní záznam.
de_de: Ein doppelter Eintrag wurde erkannt.
el_gr: Εντοπίστηκε διπλότυπη καταχώριση.
es_es: Se detectó una entrada duplicada.
fi_fi: Päällekkäinen merkintä havaittiin.
fr_fr: Une entrée en double a été détectée.
he_il: זוהתה רשומה כפולה.
hu_hu: Ismétlődő bejegyzést észleltünk.
it_it: È stata rilevata una voce duplicata.
nl_nl: Een dubbele invoer is gedetecteerd.
no_no: En duplisert oppføring ble oppdaget.
pl_pl: Wykryto zduplikowany wpis.
pt_br: Uma entrada duplicada foi detectada.
ro_ro: A fost detectată o înregistrare duplicată.
ru_ru: Обнаружена дублирующая запись.
sr_cyrl: Откривен је дупликатни унос.
sv_se: En dubblett upptäcktes.
tr_tr: Yinelenen bir kayıt tespit edildi.
uk_ua: Виявлено дубльований запис.
vi_vn: Đã phát hiện mục trùng lặp.

source: A favorite that can be accessed from the left menu
af_za: 'n Gunsteling wat vanaf die linkerkieslys verkry kan word
ar_sa: المفضلة التي يمكن الوصول إليها من القائمة اليسرى
ca_es: Un favorit al qual es pot accedir des del menú esquerre
cs_cz: Oblíbené, které lze přistupovat z levého menu
de: Ein Favorit, der über das linke Menü aufgerufen werden kann
de_de: Ein Favorit, der über das linke Menü aufgerufen werden kann
el_gr: Ένα αγαπημένο που μπορεί να προσπελαστεί από το αριστερό μενού
es: Un favorito al que se puede acceder desde el menú de la izquierda
es_es: Un favorito accesible desde el menú de la izquierda
fr: Un favori accessible à partir du menu de gauche
fr_fr: Un favori accessible depuis le menu de gauche
he_il: מועדף שניתן לגשת אליו מהתפריט השמאלי
hu_hu: Egy kedvenc, amely elérhető a bal oldali menüből
it_it: Un preferito accessibile dal menu di sinistra
ja_jp: 左メニューからアクセスできるお気に入り
nl_nl: Een favoriet die toegankelijk is via het linkermenu
no_no: En favoritt som kan nåes fra venstremenyen
pl_pl: Ulubione dostępne z menu po lewej stronie
pt_br: Um Favorito que pode ser Acessado no Menu à Esquerda
ro_ro: Un favorit ce poate fi accesat din meniul stâng
ru_ru: Избранное, к которому можно получить доступ из левого меню
sr_cyrl: Омиљени који се може приступити из левог менија
sv_se: En favorit som kan nås från vänstermenyn
tr_tr: Sol menüden erişilebilen bir favori
uk_ua: Обране, яке можна відкрити з лівого меню
vi_vn: Một mục yêu thích có thể truy cập từ menu bên trái

source: A field with this name already exists.
af_za: 'n Veld met hierdie naam bestaan reeds.
ar_sa: يوجد حقل بهذا الاسم بالفعل.
ca_es: Ja existeix un camp amb aquest nom.
cs_cz: Pole s tímto názvem již existuje.
de_de: Ein Feld mit diesem Namen existiert bereits.
el_gr: Υπάρχει ήδη πεδίο με αυτό το όνομα.
es_es: Ya existe un campo con este nombre.
fi_fi: Tämän niminen kenttä on jo olemassa.
fr_fr: Un champ portant ce nom existe déjà.
he_il: שדה בשם זה כבר קיים.
hu_hu: Már létezik ilyen nevű mező.
it_it: Esiste già un campo con questo nome.
nl_nl: Er bestaat al een veld met deze naam.
no_no: Et felt med dette navnet finnes allerede.
pl_pl: Pole o tej nazwie już istnieje.
pt_br: Um campo com este nome já existe.
ro_ro: Un câmp cu acest nume există deja.
ru_ru: Поле с таким именем уже существует.
sr_cyrl: Поље са овим именом већ постоји.
sv_se: Ett fält med detta namn finns redan.
tr_tr: Bu isimde bir alan zaten mevcut.
uk_ua: Поле з такою назвою вже існує.
vi_vn: Một trường có tên này đã tồn tại.

source: A Folder of favorites
af_za: 'n Gids van gunstelinge
ar_sa: مجلد المفضلات
ca_es: Una Carpeta de favorits
cs_cz: Složka oblíbených
de: Eine Mappe mit Lieblingsstücken
de_de: Ein Ordner mit Favoriten
el_gr: Ένας Φάκελος αγαπημένων
es: Una carpeta de favoritos
es_es: Una carpeta de favoritos
fr: Un dossier de favoris
fr_fr: Un dossier de favoris
he_il: תיקיית מועדפים
hu_hu: Egy kedvencek mappája
it_it: Una cartella di preferiti
ja_jp: お気に入りフォルダ
nl_nl: Een map met favorieten
no_no: En mappe med favoritter
pl_pl: Folder ulubionych
pt_br: Uma Pasta de Favoritos
ro_ro: Un dosar de favorite
ru_ru: Папка избранного
sr_cyrl: Фасцикла омиљених
sv_se: En mapp med favoriter
tr_tr: Favorilerden bir klasör
uk_ua: Папка обраних
vi_vn: Một thư mục của các mục yêu thích

source: A function with this name already exists.
af_za: 'n Funksie met hierdie naam bestaan reeds.
ar_sa: توجد دالة بهذا الاسم بالفعل.
ca_es: Ja existeix una funció amb aquest nom.
cs_cz: Funkce s tímto názvem již existuje.
de_de: Eine Funktion mit diesem Namen existiert bereits.
el_gr: Υπάρχει ήδη συνάρτηση με αυτό το όνομα.
es_es: Ya existe una función con este nombre.
fi_fi: Tämän niminen funktio on jo olemassa.
fr_fr: Une fonction portant ce nom existe déjà.
he_il: פונקציה בשם זה כבר קיימת.
hu_hu: Már létezik ilyen nevű függvény.
it_it: Esiste già una funzione con questo nome.
nl_nl: Er bestaat al een functie met deze naam.
no_no: En funksjon med dette navnet finnes allerede.
pl_pl: Funkcja o tej nazwie już istnieje.
pt_br: Uma função com este nome já existe.
ro_ro: O funcție cu acest nume există deja.
ru_ru: Функция с таким именем уже существует.
sr_cyrl: Функција са овим именом већ постоји.
sv_se: En funktion med detta namn finns redan.
tr_tr: Bu isimde bir işlev zaten mevcut.
uk_ua: Функція з такою назвою вже існує.
vi_vn: Một hàm có tên này đã tồn tại.

source: A group of related messages (e.g. email thread, chat thread)
af_za: 'n Groep verwante boodskappe (bv. e-pos draad, klets draad)
ar_sa: مجموعة من الرسائل المتعلقة (مثل سلسلة البريد الإلكتروني، سلسلة الدردشة)
ca_es: Un grup de missatges relacionats (per exemple, fil d'email, fil de xat)
cs_cz: Skupina souvisejících zpráv (např. emailové vlákno, chatovací vlákno)
de: Eine Gruppe von zusammenhängenden Nachrichten (z. B. E-Mail-Thread, Chat-Thread)
de_de: Eine Gruppe zusammenhängender Nachrichten (z. B. E-Mail-Thread, Chat-Thread)
el_gr: Μια ομάδα σχετικών μηνυμάτων (π.χ. αλληλογραφία ηλεκτρονικού ταχυδρομείου, συνομιλίας)
es: Un grupo de mensajes relacionados (por ejemplo, un hilo de correo electrónico, un hilo de chat)
es_es: Un grupo de mensajes relacionados (p. ej., hilo de correo electrónico, hilo de chat)
fr: Un groupe de messages liés (par exemple, un fil de discussion sur un courriel, un fil de discussion sur un chat)
fr_fr: Un groupe de messages liés (ex. : fil de discussion email, fil de discussion chat)
he_il: קבוצה של הודעות קשורות (לדוגמא, שרשור אימייל, שרשור צ'אט)
hu_hu: Egy kapcsolódó üzenetcsoport (pl. e-mail lánc, csevegőszál)
it_it: Un gruppo di messaggi correlati (ad esempio, thread di email, thread di chat)
ja_jp: 関連するメッセージのグループ（例：メールスレッド、チャットスレッド）
nl_nl: Een groep gerelateerde berichten (bijv. e-mail thread, chatgesprek)
no_no: En gruppe relaterte meldinger (f.eks. e-posttråd, chattetråd)
pl_pl: Grupa powiązanych wiadomości (np. wątek e-mail, wątek czatu)
pt_br: Um Grupo de Mensagens Relacionadas (ex.: thread de e-mail, thread de chat)
ro_ro: Un grup de mesaje conexe (de exemplu, fir email, fir chat)
ru_ru: Группа связанных сообщений (например, цепочка электронных писем, чат)
sr_cyrl: Група повезаних порука (нпр. е-маил низ, низ ћаскања)
sv_se: En grupp av relaterade meddelanden (t.ex. e-posttråd, chatt-tråd)
tr_tr: İlgili mesajların bir grubu (örn. e-posta dizisi, sohbet dizisi)
uk_ua: Група пов'язаних повідомлень (наприклад, ланцюжок електронних листів, ланцюжок чатів)
vi_vn: Một nhóm tin nhắn liên quan (ví dụ: chuỗi email, chuỗi trò chuyện)

source: A message sent or received through a messaging channel (email, chat, etc.)
af_za: 'n Boodskap gestuur of ontvang deur 'n boodskapkanaal (e-pos, klets, ens.)
ar_sa: رسالة مرسلة أو مستلمة من خلال قناة المراسلة (البريد الإلكتروني، الدردشة، إلخ.)
ca_es: Un missatge enviat o rebut a través d'un canal de missatgeria (correu electrònic, xat, etc.)
cs_cz: Zpráva odeslaná nebo přijatá prostřednictvím komunikačního kanálu (email, chat atd.)
de: Eine Nachricht, die über einen Nachrichtenkanal (E-Mail, Chat usw.) gesendet oder empfangen wird
de_de: Eine Nachricht, die über einen Nachrichtenkanal (E-Mail, Chat usw.) gesendet oder empfangen wird
el_gr: Ένα μήνυμα που στάλθηκε ή ελήφθη μέσω ενός καναλιού μηνυμάτων (email, chat κλπ.)
es: Mensaje enviado o recibido a través de un canal de mensajería (correo electrónico, chat, etc.)
es_es: Un mensaje enviado o recibido a través de un canal de mensajería (correo electrónico, chat, etc.)
fr: Un message envoyé ou reçu par l'intermédiaire d'un canal de messagerie (courriel, chat, etc.)
fr_fr: Un message envoyé ou reçu via un canal de messagerie (email, chat, etc.)
he_il: הודעה שנשלחה או נתקבלה דרך ערוץ ההודעות (אימייל, צ'אט, וכו')
hu_hu: Egy üzenetcsatornán keresztül küldött vagy fogadott üzenet (e-mail, csevegés stb.)
it_it: Un messaggio inviato o ricevuto tramite un canale di messaggistica (email, chat, ecc.)
ja_jp: メッセージングチャネル（メール、チャットなど）を通じて送受信されるメッセージ
nl_nl: Een bericht verzonden of ontvangen via een berichtenkanaal (e-mail, chat, enz.)
no_no: En melding sendt eller mottatt via en meldingskanal (e-post, chat, osv.)
pl_pl: Wiadomość wysłana lub otrzymana przez kanał komunikacyjny (e-mail, czat itp.)
pt_br: Uma Mensagem Enviada ou Recebida por um Canal de Mensagens (e-mail, chat, etc.)
ro_ro: Un mesaj trimis sau primit printr-un canal de mesagerie (email, chat, etc.)
ru_ru: Сообщение, отправленное или полученное через канал связи (электронная почта, чат и т. д.)
sr_cyrl: Порука послата или примљена путем канала за поруке (емејл, ћаскање итд.)
sv_se: Ett meddelande som skickats eller mottagits via en meddelandekanal (e-post, chatt, etc.)
tr_tr: Bir mesajlaşma kanalı üzerinden gönderilen veya alınan bir mesaj (e-posta, sohbet vb.)
uk_ua: Повідомлення, надіслане або отримане через канал обміну повідомленнями (електронна пошта, чат тощо)
vi_vn: Một tin nhắn đã gửi hoặc nhận thông qua một kênh nhắn tin (email, trò chuyện, v.v.)

source: A name conflict occurred.
af_za: 'n Naamkonflik het voorgekom.
ar_sa: حدث تعارض في الاسم.
ca_es: S'ha produït un conflicte de noms.
cs_cz: Došlo ke konfliktu názvů.
de_de: Es ist ein Namenskonflikt aufgetreten.
el_gr: Παρουσιάστηκε σύγκρουση ονόματος.
es_es: Se produjo un conflicto de nombres.
fi_fi: Tapahtui nimiristiriita.
fr_fr: Un conflit de nom s'est produit.
he_il: אירעה התנגשות בשם.
hu_hu: Névütközés történt.
it_it: Si è verificato un conflitto di nomi.
nl_nl: Er is een naamconflict opgetreden.
no_no: Det oppstod en navnekonflikt.
pl_pl: Wystąpił konflikt nazwy.
pt_br: Ocorreu um conflito de nome.
ro_ro: A apărut un conflict de nume.
ru_ru: Произошел конфликт имен.
sr_cyrl: Дошло је до сукоба имена.
sv_se: En namnkonflikt uppstod.
tr_tr: Bir ad çakışması oluştu.
uk_ua: Виник конфлікт імен.
vi_vn: Đã xảy ra xung đột tên.

source: A network error occurred while accessing calendar.
af_za: 'n Netwerkfout het voorgekom tydens toegang tot die kalender.
ar_sa: حدث خطأ في الشبكة أثناء الوصول إلى التقويم.
ca_es: S'ha produït un error de xarxa en accedir al calendari.
cs_cz: Při přístupu ke kalendáři došlo k síťové chybě.
de_de: Beim Zugriff auf den Kalender ist ein Netzwerkfehler aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα δικτύου κατά την πρόσβαση στο ημερολόγιο.
es_es: Se produjo un error de red al acceder al calendario.
fi_fi: Kalenteria käytettäessä tapahtui verkkovirhe.
fr_fr: Une erreur réseau s'est produite lors de l'accès au calendrier.
he_il: אירעה שגיאת רשת בעת הגישה ללוח השנה.
hu_hu: Hálózati hiba történt a naptár elérése közben.
it_it: Si è verificato un errore di rete durante l'accesso al calendario.
nl_nl: Er is een netwerkfout opgetreden bij het openen van de kalender.
no_no: Det oppstod en nettverksfeil ved tilgang til kalenderen.
pl_pl: Wystąpił błąd sieci podczas uzyskiwania dostępu do kalendarza.
pt_br: Ocorreu um erro de rede ao acessar o calendário.
ro_ro: A apărut o eroare de rețea la accesarea calendarului.
ru_ru: Произошла сетевая ошибка при доступе к календарю.
sr_cyrl: Дошло је до мрежне грешке при приступу календару.
sv_se: Ett nätverksfel inträffade vid åtkomst till kalendern.
tr_tr: Takvime erişilirken bir ağ hatası oluştu.
uk_ua: Під час доступу до календаря сталася мережева помилка.
vi_vn: Đã xảy ra lỗi mạng khi truy cập lịch.

source: A note
af_za: 'n Nota
ar_sa: ملاحظة
ca_es: Una nota
cs_cz: Poznámka
de: Eine Notiz
de_de: Eine Notiz
el_gr: Ένα σημείωμα
es: Una nota
es_es: Una nota
fr: Une note
fr_fr: Une note
he_il: הערה
hu_hu: Egy jegyzet
it_it: Una nota
ja_jp: ノート
nl_nl: Een notitie
no_no: Et notat
pl_pl: Notatka
pt_br: Uma Nota
ro_ro: O notă
ru_ru: Заметка
sr_cyrl: Белешка
sv_se: En anteckning
tr_tr: Bir not
uk_ua: Примітка
vi_vn: Một ghi chú

source: A note target
af_za: 'n Nota-teiken
ar_sa: هدف الملاحظة
ca_es: Un objectiu de nota
cs_cz: Cíl poznámky
de: Ein Notiz-Ziel
de_de: Ein Notiz-Ziel
el_gr: Ένας στόχος σημειώματος
es: Un objetivo de nota
es_es: Un objetivo de nota
fr: Une note cible
fr_fr: Une cible de note
he_il: מטרת הערה
hu_hu: Egy jegyzet célja
it_it: Un obiettivo della nota
ja_jp: ノートターゲット
nl_nl: Een doel voor notities
no_no: Et notatmål
pl_pl: Cel notatki
pt_br: Um Alvo de Nota
ro_ro: O destinație notă
ru_ru: Цель заметки
sr_cyrl: Циљ белешке
sv_se: En anteckningsmål
tr_tr: Bir not hedefi
uk_ua: Ціль примітки
vi_vn: Một mục tiêu ghi chú
