Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: User is not a member of the workspace.
af_za: Gebruiker is nie deel van die werksruimte nie.
ar_sa: المستخدم ليس جزءًا من مساحة العمل.
ca_es: L'usuari no forma part de l'espai de treball.
cs_cz: Uživatel není součástí pracovního prostoru.
de_de: Benutzer ist nicht Teil des Workspace.
el_gr: Ο χρήστης δεν αποτελεί μέρος του χώρου εργασίας.
es_es: El usuario no es parte del espacio de trabajo.
fi_fi: Käyttäjä ei ole osa työtilaa.
fr_fr: L'utilisateur ne fait pas partie de l'espace de travail.
he_il: המשתמש אינו חבר במרחב העבודה.
hu_hu: A felhasználó nem tagja a munkaterületnek.
it_it: L'utente non fa parte dello spazio di lavoro.
ja_jp: ユーザーはワークスペースの一員ではありません。
nl_nl: Gebruiker maakt geen deel uit van de werkruimte.
no_no: Brukeren er ikke en del av arbeidsområdet.
pl_pl: Użytkownik nie jest członkiem środowiska pracy.
pt_br: Usuário não faz parte do espaço de trabalho.
ro_ro: Utilizatorul nu face parte din spațiul de lucru.
ru_ru: Пользователь не является частью рабочего пространства.
sr_cyrl: Корисник није члан радног простора.
sv_se: Användare är inte en del av arbetsutrymmet.
tr_tr: Kullanıcı çalışma alanının bir üyesi değildir.
uk_ua: Користувач не є частиною робочого простору.
vi_vn: Người dùng không phải là thành viên của không gian làm việc.

source: User is not part of the workspace
af_za: Gebruiker is nie deel van die werksruimte nie
ar_sa: المستخدم ليس جزءًا من مساحة العمل
ca_es: L'usuari no forma part de l'espai de treball
cs_cz: Uživatel není součástí pracovního prostoru
de_de: Benutzer ist nicht Teil des Workspace
el_gr: Ο χρήστης δεν αποτελεί μέρος του χώρου εργασίας
es_es: El usuario no es parte del espacio de trabajo
fi_fi: Käyttäjä ei ole osa työtilaa
fr_fr: L'utilisateur ne fait pas partie de l'espace de travail
he_il: המשתמש אינו חלק מהמקום העבודה.
hu_hu: A felhasználó nem része a területnek
it_it: L'utente non fa parte dello spazio di lavoro
ja_jp: ユーザーはワークスペースの一員ではありません
nl_nl: Gebruiker maakt geen deel uit van de werkruimte.
no_no: Brukeren er ikke en del av arbeidsområdet
pl_pl: Użytkownik nie jest członkiem workspace
pt_br: Usuário não faz parte do espaço de trabalho
ro_ro: Utilizatorul nu face parte din spațiul de lucru
ru_ru: Пользователь не является частью рабочего пространства
sr_cyrl: Корисник није члан радног простора
sv_se: Användare är inte en del av arbetsutrymmet
tr_tr: Kullanıcı çalışma alanının bir parçası değil
uk_ua: Користувач не є частиною робочого простору
vi_vn: Người dùng không phải là một phần của không gian làm việc

source: User not found.
af_za: Gebruiker nie gevind nie.
ar_sa: المستخدم غير موجود.
ca_es: Usuari no trobat.
cs_cz: Uživatel nenalezen.
de_de: Benutzer nicht gefunden.
el_gr: Ο χρήστης δεν βρέθηκε.
es_es: Usuario no encontrado.
fi_fi: Käyttäjää ei löytynyt.
fr_fr: Utilisateur introuvable.
he_il: משתמש לא נמצא.
hu_hu: Felhasználó nem található.
it_it: Utente non trovato.
ja_jp: ユーザーが見つかりません。
nl_nl: Gebruiker niet gevonden.
no_no: Bruker ikke funnet.
pl_pl: Nie znaleziono użytkownika.
pt_br: Usuário não encontrado.
ro_ro: Utilizatorul nu a fost găsit.
ru_ru: Пользователь не найден.
sr_cyrl: Корисник није пронађен.
sv_se: Användare hittades inte.
tr_tr: Kullanıcı bulunamadı.
uk_ua: Користувача не знайдено.
vi_vn: Không tìm thấy người dùng.

source: User not found. Please check the email or ID.
af_za: Gebruiker nie gevind nie. Gaan asseblief die e-pos of ID na.
ar_sa: لم يتم العثور على المستخدم. يُرجى التحقق من البريد الإلكتروني أو المعرف.
ca_es: Usuari no trobat. Si us plau, comprova el correu electrònic o l'ID.
cs_cz: Uživatel nenalezen. Zkontrolujte prosím e-mail nebo ID.
de_de: Benutzer nicht gefunden. Bitte überprüfen Sie die E-Mail oder die ID.
el_gr: Ο χρήστης δεν βρέθηκε. Παρακαλώ ελέγξτε το email ή το id.
es_es: Usuario no encontrado. Por favor, revise el correo electrónico o ID.
fi_fi: Käyttäjää ei löytynyt. Tarkista sähköposti tai ID.
fr_fr: Utilisateur non trouvé. Veuillez vérifier l'e-mail ou l'ID.
he_il: לא נמצא משתמש. אנא בדוק את הדוא"ל או את מזהה.
hu_hu: A felhasználó nem található. Kérjük, ellenőrizze az e-mail címet vagy az azonosítót.
it_it: Utente non trovato. Si prega di controllare l'email o ID.
ja_jp: ユーザーが見つかりません。メールまたはIDを確認してください。
nl_nl: Gebruiker niet gevonden. Controleer het e-mailadres of ID.
no_no: Bruker ikke funnet. Vennligst sjekk e-post eller ID.
pl_pl: Nie znaleziono użytkownika. Sprawdź adres email lub ID.
pt_br: Usuário não encontrado. Por favor, verifique o email ou ID.
ru_ru: Пользователь не найден. Пожалуйста, проверьте электронную почту или ID.
sr_cyrl: Корисник није пронађен. Молимо проверите имејл или ID.
sv_se: Användaren hittades inte. Vänligen kontrollera e-post eller ID.
tr_tr: Kullanıcı bulunamadı. Lütfen e-posta adresini veya kimliği kontrol edin.
uk_ua: Користувач не знайдений. Перевірте електронну адресу або ID.
vi_vn: Không tìm thấy người dùng. Vui lòng kiểm tra email hoặc ID.

source: User time zone
af_za: Gebruiker se tydsone
ar_sa: المنطقة الزمنية للمستخدم
ca_es: Zona horària de l'usuari
cs_cz: Časové pásmo uživatele
de: Benutzerzeitzone
de_de: Benutzerzeitzone
el_gr: Ζώνη ώρας χρήστη
es: Zona horaria del usuario
es_es: Zona horaria del usuario
fr: Fuseau horaire de l'utilisateur
fr_fr: Fuseau horaire de l'utilisateur
he_il: אזור זמן של המשתמש
hu_hu: Felhasználói időzóna
it_it: Fuso orario utente
ja_jp: ユーザーのタイムゾーン
nl_nl: Tijdzone van de gebruiker
no_no: Brukers tidssone
pl_pl: Strefa czasowa użytkownika
pt_br: Fuso horário do usuário
ro_ro: Fusul orar al utilizatorului
ru_ru: Часовой пояс пользователя
sr_cyrl: Временска зона корисника
sv_se: Användarens tidszon
tr_tr: Kullanıcının zaman dilimi
uk_ua: Часовий пояс користувача
vi_vn: Múi giờ người dùng

source: User was not created with email/password
af_za: Gebruiker is nie met e-pos/wagwoord geskep nie
ar_sa: لم يتم إنشاء المستخدم بالبريد الإلكتروني/كلمة المرور
ca_es: L'usuari no va ser creat amb correu electrònic/contrasenya
cs_cz: Uživatel nebyl vytvořen s e-mailem/heslem
de_de: Benutzer wurde nicht mit E-Mail/Passwort erstellt
el_gr: Ο χρήστης δεν δημιουργήθηκε με email/κωδικό πρόσβασης
es_es: El usuario no fue creado con correo electrónico/contraseña
fi_fi: Käyttäjää ei luotu sähköpostilla/salasanalla
fr_fr: L'utilisateur n'a pas été créé avec un e-mail/mot de passe
he_il: המשתמש לא נוצר עם אימייל/סיסמה
hu_hu: A felhasználó nem lett létrehozva e-mail/jelszó használatával
it_it: L'utente non è stato creato con email/password
ja_jp: ユーザーはメール/パスワードで作成されていません
nl_nl: Gebruiker is niet aangemaakt met e-mail/wachtwoord
no_no: Brukeren ble ikke opprettet med e-post/passord
pl_pl: Użytkownik nie został utworzony z e-mailem/hasłem
pt_br: Usuário não foi criado com email/senha
ro_ro: Utilizatorul nu a fost creat cu email/parolă
ru_ru: Пользователь не был создан с использованием электронной почты/пароля
sr_cyrl: Корисник није креиран путем е-поште/лозинке
sv_se: Användare skapades inte med e-post/lösenord
tr_tr: Kullanıcı e-posta/şifre ile oluşturulmadı
uk_ua: Користувача не було створено з використанням електронної пошти/пароля
vi_vn: Người dùng chưa được tạo với email/mật khẩu

source: User workspace not found.
af_za: Gebruiker-werksruimte nie gevind nie.
ar_sa: مساحة عمل المستخدم غير موجودة.
ca_es: Espai de treball de l'usuari no trobat.
cs_cz: Pracovní prostor uživatele nenalezen.
de_de: Benutzer-Arbeitsbereich nicht gefunden.
el_gr: Ο χώρος εργασίας χρήστη δεν βρέθηκε.
es_es: Espacio de trabajo del usuario no encontrado.
fi_fi: Käyttäjän työtilaa ei löytynyt.
fr_fr: Espace de travail de l'utilisateur introuvable.
he_il: סביבת העבודה של המשתמש לא נמצאה.
hu_hu: Felhasználói munkaterület nem található.
it_it: Spazio di lavoro dell'utente non trovato.
ja_jp: ユーザーワークスペースが見つかりません。
nl_nl: Gebruikerswerkruimte niet gevonden.
no_no: Brukerarbeidsområde ikke funnet.
pl_pl: Nie znaleziono przestrzeni roboczej użytkownika.
pt_br: Espaço de trabalho do usuário não encontrado.
ro_ro: Spațiul de lucru al utilizatorului nu a fost găsit.
ru_ru: Рабочее пространство пользователя не найдено.
sr_cyrl: Радни простор корисника није пронађен.
sv_se: Användarens arbetsyta hittades inte.
tr_tr: Kullanıcı çalışma alanı bulunamadı.
uk_ua: Робочий простір користувача не знайдено.
vi_vn: Không tìm thấy không gian làm việc của người dùng.

source: User workspace role configuration not found.
af_za: Gebruiker-werksruimte-rolkonfigurasie nie gevind nie.
ar_sa: إعداد دور مساحة عمل المستخدم غير موجود.
ca_es: No s'ha trobat la configuració del rol de l'espai de treball de l'usuari.
cs_cz: Konfigurace role uživatelského pracovního prostoru nenalezena.
de_de: Rollenkonfiguration für Benutzer-Arbeitsbereich nicht gefunden.
el_gr: Δεν βρέθηκε ρύθμιση ρόλου χώρου εργασίας χρήστη.
es_es: Configuración de rol del espacio de trabajo del usuario no encontrada.
fi_fi: Käyttäjän työtilan roolimäärittelyä ei löytynyt.
fr_fr: Configuration du rôle de l'espace de travail utilisateur introuvable.
he_il: תצורת תפקיד בסביבת העבודה של המשתמש לא נמצאה.
hu_hu: Felhasználói munkaterület szerepkör-konfigurációja nem található.
it_it: Configurazione del ruolo nello spazio di lavoro dell'utente non trovata.
ja_jp: ユーザーワークスペースのロール設定が見つかりません。
nl_nl: Configuratie van gebruikerswerkruimterol niet gevonden.
no_no: Konfigurasjon for brukerens arbeidsområderolle ikke funnet.
pl_pl: Nie znaleziono konfiguracji roli w przestrzeni roboczej użytkownika.
pt_br: Configuração de função do espaço de trabalho do usuário não encontrada.
ro_ro: Configurația rolului în spațiul de lucru al utilizatorului nu a fost găsită.
ru_ru: Конфигурация роли рабочего пространства пользователя не найдена.
sr_cyrl: Конфигурација улоге радног простора корисника није пронађена.
sv_se: Konfiguration för användarens roll i arbetsytan hittades inte.
tr_tr: Kullanıcı çalışma alanı rol yapılandırması bulunamadı.
uk_ua: Конфігурацію ролі робочого простору користувача не знайдено.
vi_vn: Không tìm thấy cấu hình vai trò không gian làm việc của người dùng.

source: User's preferred date format
af_za: Gebruiker se voorkeur datumformaat
ar_sa: تنسيق التاريخ المفضل للمستخدم
ca_es: Format de data preferit de l'usuari
cs_cz: Preferovaný formát data uživatele
de: Bevorzugtes Datumsformat des Benutzers
de_de: Bevorzugtes Datumsformat des Benutzers
el_gr: Η προτιμώμενη μορφή ημερομηνίας του χρήστη
es: Formato de fecha preferido por el usuario
es_es: Formato de fecha preferido del usuario
fr: Format de date préféré par l'utilisateur
fr_fr: Format de date préféré de l'utilisateur
he_il: פורמט התאריך המועדף על המשתמש
hu_hu: Felhasználó preferált dátum formátuma
it_it: Formato di data preferito dall'utente
ja_jp: ユーザーの好ましい日付フォーマット
nl_nl: Voorkeursdatumformaat van de gebruiker
no_no: Brukers foretrukne datoformat
pl_pl: Preferowany format daty użytkownika
pt_br: Formato de data preferido do usuário
ro_ro: Formatul de dată preferat al utilizatorului
ru_ru: Предпочитаемый пользователем формат даты
sr_cyrl: Предпочетени формат датума корисника
sv_se: Användarens föredragna datumformat
tr_tr: Kullanıcının tercih ettiği tarih biçimi
uk_ua: Переважний формат дати користувача
vi_vn: Định dạng ngày ưa thích của người dùng

source: User's preferred number format
af_za: Gebruiker se voorkeur nommerformaat
ar_sa: تنسيق الأرقام المفضل للمستخدم
ca_es: Format de nombre preferit de l'usuari
cs_cz: Preferovaný formát čísel uživatele
de_de: Bevorzugtes Zahlenformat des Benutzers
el_gr: Η προτιμώμενη μορφή αριθμών του χρήστη
es_es: Formato de número preferido del usuario
fr_fr: Format de nombre préféré de l'utilisateur
he_il: פורמט המספר המועדף על המשתמש
hu_hu: Felhasználó által preferált számformátum
it_it: Formato numerico preferito dall'utente
ja_jp: ユーザーの好みの数値形式
nl_nl: Voorkeursgetalnotatie van de gebruiker
no_no: Brukers foretrukne tallformat
pl_pl: Preferowany format liczby użytkownika
pt_br: Formato de número preferido do usuário
ro_ro: Formatul de număr preferat al utilizatorului
ru_ru: Предпочтительный числовой формат пользователя
sr_cyrl: Користи форматирање бројева по избору корисника
sv_se: Användarens föredragna nummerformat
tr_tr: Kullanıcının tercih ettiği sayı formatı
uk_ua: Переважний формат числа користувача
vi_vn: Định dạng số ưa thích của người dùng

source: User's preferred start day of the week
af_za: Gebruiker se verkose begindag van die week
ar_sa: اليوم المفضل للمستخدم كبداية للأسبوع
ca_es: Dia d'inici de setmana preferit per l'usuari
cs_cz: Uživatelsky preferovaný začátek týdne
de_de: Benutzers bevorzugter Starttag der Woche
el_gr: Η προτιμώμενη ημέρα έναρξης της εβδομάδας του χρήστη
es_es: Día de inicio de semana preferido del usuario
fr_fr: Jour de début de semaine préféré de l'utilisateur
he_il: היום ההתחלתי המועדף על המשתמש בשבוע
hu_hu: Felhasználó által előnyben részesített hétköznap
it_it: Giorno di inizio settimana preferito dall'utente
ja_jp: ユーザーの好みの週の開始曜日
nl_nl: Voorkeur voor startdag van de week van de gebruiker
no_no: Brukerens foretrukne startdag i uken
pl_pl: Preferowany przez użytkownika dzień rozpoczęcia tygodnia
pt_br: Dia de início da semana preferido pelo usuário
ro_ro: Ziua preferată de utilizator pentru începutul săptămânii
ru_ru: Предпочитаемый пользователем день начала недели
sr_cyrl: Корисников омиљени почетни дан у недељи
sv_se: Användarens föredragna startdag i veckan
tr_tr: Kullanıcının tercih ettiği haftanın başlangıç günü
uk_ua: Бажаний користувачем початковий день тижня
vi_vn: Ngày bắt đầu tuần ưa thích của người dùng

source: User's preferred time format
af_za: Gebruiker se voorkeur tydformaat
ar_sa: تنسيق الوقت المفضل للمستخدم
ca_es: Format d'hora preferit de l'usuari
cs_cz: Preferovaný časový formát uživatele
de: Bevorzugtes Zeitformat des Benutzers
de_de: Bevorzugtes Zeitformat des Benutzers
el_gr: Η προτιμώμενη μορφή ώρας του χρήστη
es: Formato de hora preferido por el usuario
es_es: Formato de hora preferido del usuario
fr: Format horaire préféré de l'utilisateur
fr_fr: Format de l'heure préféré de l'utilisateur
he_il: פורמט הזמן המועדף על המשתמש
hu_hu: Felhasználó preferált idő formátuma
it_it: Formato orario preferito dall'utente
ja_jp: ユーザーの好ましい時間フォーマット
nl_nl: Voorkeurstijdformaat van de gebruiker
no_no: Brukers foretrukne tidsformat
pl_pl: Preferowany format czasu użytkownika
pt_br: Formato de hora preferido do usuário
ro_ro: Formatul de timp preferat al utilizatorului
ru_ru: Предпочитаемый пользователем формат времени
sr_cyrl: Предпочетени формат времена корисника
sv_se: Användarens föredragna tidsformat
tr_tr: Kullanıcının tercih ettiği saat biçimi
uk_ua: Переважний формат часу користувача
vi_vn: Định dạng thời gian ưa thích của người dùng

source: Value must be in UPPER_CASE and follow snake_case "{sanitizedValue}"
af_za: Waarde moet in HOOFLETTERS wees en volg die slang_kasus "{sanitizedValue}"
ar_sa: يجب أن يكون القيمة بالأحرف الكبيرة وأن تتبع التنسيق "{sanitizedValue}"
ca_es: El valor ha d'estar en MAJÚSCULES i seguir el format snake_case "{sanitizedValue}"
cs_cz: Hodnota musí být ve VELKÝCH_PÍSMENECH a má následovat snake_case "{sanitizedValue}"
de_de: Der Wert muss in GROSSBUCHSTABEN sein und dem Snake_case "{sanitizedValue}" folgen
el_gr: Η τιμή πρέπει να είναι σε πεζές κεφαλαία και να ακολουθεί snake_case "{sanitizedValue}"
es_es: El valor debe estar en MAYÚSCULAS y seguir el formato snake_case "{sanitizedValue}"
fi_fi: Arvon on oltava SUURAAKKOSILLA ja noudatettava snake_case-muotoa "{sanitizedValue}"
fr_fr: La valeur doit être en MAJUSCULES et suivre le format snake_case "{sanitizedValue}"
he_il:  תַאִים לִהְיוֹת בְּאוֹתִיּוֹת רִשׁוֹנוֹת   ובפורמט snake_case "{sanitizedValue}"
hu_hu: Az értéknek UPPER_CASE formátumban kell lennie, és követnie kell a snake_case formátumot "{sanitizedValue}"
it_it: Il valore deve essere in MAIUSCOLO e seguire il formato snake_case "{sanitizedValue}"
ja_jp: 値はUPPER_CASEであり、snake_caseに従っている必要があります「{sanitizedValue}」
nl_nl: Waarde moet in UPPER_CASE zijn en voldoen aan snake_case "{sanitizedValue}"
no_no: Verdien må være i UPPER_CASE og følge snake_case "{sanitizedValue}"
pl_pl: Wartość musi być w UPPER_CASE i zgodnie z snake_case "{sanitizedValue}"
pt_br: O valor deve estar em MAIÚSCULAS e seguir o formato snake_case "{sanitizedValue}"
ro_ro: Valoarea trebuie să fie în UPPER_CASE și să urmeze snake_case "{sanitizedValue}"
ru_ru: Значение должно быть в ВЕРХНЕМ_РЕГИСТРЕ и соответствовать snake_case "{sanitizedValue}"
sr_cyrl: Вредност мора бити у ВЕЛИКАМ СЛОВИМА и да следи формат snake_case "{sanitizedValue}"
sv_se: Värdet måste vara i VERSALER och följa snake_case "{sanitizedValue}"
tr_tr: Değer "{sanitizedValue}" UPPER_CASE olmalı ve snake_case kurallarına uymalıdır.
uk_ua: Значення повинно бути у ВЕЛИКИХ_ЛІТЕРАХ та відповідати формату snake_case "{sanitizedValue}".
vi_vn: Giá trị phải ở dạng UPPER_CASE và theo snake_case "{sanitizedValue}"

source: Version status
af_za: Weergawe status
ar_sa: حالة النسخة
ca_es: Estat de la versió
cs_cz: Stav verze
de: Versionsstand
de_de: Versionsstatus
el_gr: Κατάσταση έκδοσης
es: Estado de la versión
es_es: Estado de la versión
fr: Statut de la version
fr_fr: Statut de la version
he_il: סטטוס הגרסה
hu_hu: Verzió státusza
it_it: Stato della versione
ja_jp: バージョンの状態
nl_nl: Status van de versie
no_no: Status for versjon
pl_pl: Status wersji
pt_br: Status da versão
ro_ro: Starea versiunii
ru_ru: Статус версии
sr_cyrl: Статус верзије
sv_se: Versionens status
tr_tr: Versiyon durumu
uk_ua: Статус версії
vi_vn: Trạng thái phiên bản

source: Version steps
af_za: Weergawe stappe
ar_sa: خطوات النسخة
ca_es: Passos de la versió
cs_cz: Kroky verze
de: Versionsschritte
de_de: Versionsschritte
el_gr: Βήματα έκδοσης
es: Pasos de la versión
es_es: Pasos de la versión
fr: Étapes de la version
fr_fr: Étapes de la version
he_il: שלבי הגרסה
hu_hu: Verzió lépések
it_it: Fasi della versione
ja_jp: バージョンのステップ
nl_nl: Stappen van de versie
no_no: Trinn i versjon
pl_pl: Kroki wersji
pt_br: Etapas da versão
ro_ro: Pașii versiunii
ru_ru: Шаги версии
sr_cyrl: Кораци верзије
sv_se: Versionens steg
tr_tr: Versiyon adımları
uk_ua: Кроки версії
vi_vn: Các bước của phiên bản

source: Version trigger
af_za: Weergawe sneller
ar_sa: مشغل النسخة
ca_es: Disparador de la versió
cs_cz: Spouštěč verze
de: Version Auslöser
de_de: Version-Auslöser
el_gr: Εναύσματος έκδοσης
es: Activador de versión
es_es: Disparador de la versión
fr: Déclencheur de version
fr_fr: Déclencheur de version
he_il: מאפשר התראה של הגרסה
hu_hu: Verzió kiváltó
it_it: Trigger della versione
ja_jp: バージョントリガー
nl_nl: Trigger van de versie
no_no: Versjonstrigger
pl_pl: Wyzwalacz wersji
pt_br: Gatilho da versão
ro_ro: Declanșatorul versiunii
ru_ru: Триггер версии
sr_cyrl: Тригер верзије
sv_se: Versionens utlösare
tr_tr: Versiyon tetiği
uk_ua: Тригер версії
vi_vn: Kích hoạt phiên bản

source: Versions
af_za: Weergawes
ar_sa: النسخ
cs_cz: Verze
de: Versionen
de_de: Versionen
el_gr: Εκδόσεις
es: Versiones
es_es: Versiones
he_il: גרסאות
hu_hu: Verziók
it_it: Versioni
ja_jp: バージョン
nl_nl: Versies
no_no: Versjoner
pl_pl: Wersje
pt_br: Versões
ro_ro: Versiuni
ru_ru: Версии
sr_cyrl: Верзије
sv_se: Versioner
tr_tr: Versiyonlar
uk_ua: Версії
vi_vn: Các phiên bản

source: View already exists
af_za: Aansig bestaan reeds
ar_sa: عرض موجود بالفعل
ca_es: La vista ja existeix
cs_cz: Zobrazení již existuje
de_de: Ansicht existiert bereits
el_gr: Η προβολή ήδη υπάρχει
es_es: La vista ya existe
fi_fi: Näkymä on jo olemassa
fr_fr: La vue existe déjà
he_il: התצוגה כבר קיימת
hu_hu: A nézet már létezik
it_it: Vista esiste già
ja_jp: ビューはすでに存在します
nl_nl: Weergave bestaat al
no_no: Visning eksisterer allerede
pl_pl: Widok już istnieje
pt_br: A visualização já existe
ro_ro: Vizualizarea există deja
ru_ru: Представление уже существует
sr_cyrl: Приказ већ постоји
sv_se: Vyn finns redan
tr_tr: Görünüm zaten mevcut
uk_ua: Перегляд вже існує
vi_vn: Chế độ xem đã tồn tại

source: View already exists.
af_za: Aansig bestaan reeds.
ar_sa: العرض موجود بالفعل.
ca_es: La vista ja existeix.
cs_cz: Zobrazení již existuje.
de_de: Ansicht existiert bereits.
el_gr: Η προβολή ήδη υπάρχει.
es_es: La vista ya existe.
fi_fi: Näkymä on jo olemassa.
fr_fr: La vue existe déjà.
he_il: התצוגה כבר קיימת.
hu_hu: A nézet már létezik.
it_it: La vista esiste già.
ja_jp: ビューはすでに存在します.
nl_nl: Weergave bestaat al.
no_no: Visning eksisterer allerede.
pl_pl: Widok już istnieje.
pt_br: A visualização já existe.
ro_ro: Vizualizarea există deja.
ru_ru: Представление уже существует.
sr_cyrl: Приказ већ постоји.
sv_se: Vyn finns redan.
tr_tr: Görünüm zaten mevcut.
uk_ua: Перегляд уже існує.
vi_vn: Chế độ xem đã tồn tại.

source: View field already exists
af_za: Aansigveld bestaan reeds
ar_sa: حقل العرض موجود بالفعل
ca_es: El camp de vista ja existeix
cs_cz: Zobrazované pole již existuje
de_de: Ansichts-Feld existiert bereits
el_gr: Το πεδίο προβολής ήδη υπάρχει
es_es: El campo de vista ya existe
fi_fi: Näkymäkenttä on jo olemassa
fr_fr: Le champ d'affichage existe déjà
he_il: שדה התצוגה כבר קיים
hu_hu: A nézet mező már létezik
it_it: Il campo di visualizzazione esiste già
ja_jp: ビュー フィールドはすでに存在します
nl_nl: Beeldveld bestaat al
no_no: Visningsfeltet eksisterer allerede
pl_pl: Pole widoku już istnieje
pt_br: Campo de visualização já existe
ro_ro: Câmpul vizualizării există deja
ru_ru: Поле представления уже существует
sr_cyrl: Приказно поље већ постоји
sv_se: Vyfältet finns redan
tr_tr: Alan görünümü zaten mevcut
uk_ua: Поле перегляду вже існує
vi_vn: Trường chế độ xem đã tồn tại

source: View field already exists.
af_za: Aansigveld bestaan reeds.
ar_sa: حقل العرض موجود بالفعل.
ca_es: El camp de vista ja existeix.
cs_cz: Zobrazovací pole již existuje.
de_de: Ansichts-Feld existiert bereits.
el_gr: Το πεδίο προβολής ήδη υπάρχει.
es_es: El campo de vista ya existe.
fi_fi: Näkymäkenttä on jo olemassa.
fr_fr: Le champ d'affichage existe déjà.
he_il: שדה התצוגה כבר קיים.
hu_hu: A nézet mező már létezik.
it_it: Il campo di visualizzazione esiste già.
ja_jp: ビュー フィールドは既に存在します。
nl_nl: Beeldveld bestaat al.
no_no: Visningsfeltet eksisterer allerede.
pl_pl: Pole widoku już istnieje.
pt_br: Campo de visualização já existe.
ro_ro: Câmpul vizual există deja.
ru_ru: Поле представления уже существует.
sr_cyrl: Приказно поље већ постоји.
sv_se: Vyfältet finns redan.
tr_tr: Alan görünümü zaten mevcut.
uk_ua: Польове поле вже існує.
vi_vn: Trường xem đã tồn tại.

source: View field metadata already exists
af_za: Aansigveld metadata bestaan reeds
ar_sa: بيانات وصف الحقل لعرض موجودة بالفعل
ca_es: El metadada del camp de vista ja existeix
cs_cz: Metadata zobrazovaného pole již existují
de_de: Ansichts-Feld-Metadaten existieren bereits
el_gr: Τα μεταδεδομένα πεδίου προβολής ήδη υπάρχουν
es_es: Los metadatos del campo de vista ya existen
fi_fi: Näkymäkentän metadata on jo olemassa
fr_fr: Les métadonnées du champ de vue existent déjà
he_il: נתוני שדה התצוגה כבר קיימים
hu_hu: A nézet mező metaadata már létezik
it_it: Metadati del campo di visualizzazione esistono già
ja_jp: ビュー フィールド メタデータはすでに存在します
nl_nl: Metagegevens van weergaveveld bestaan al
no_no: Visningsfeltmetadata eksisterer allerede
pl_pl: Metadane pola widoku już istnieją
pt_br: Os metadados do campo de visualização já existem
ro_ro: Metadatele câmpului de vizualizare există deja
ru_ru: Метаданные поля представления уже существуют
sr_cyrl: Метаподаци за приказно поље већ постоје
sv_se: Vyfältmetadata finns redan
tr_tr: Görünüm alanı meta verisi zaten mevcut
uk_ua: Метадані поля перегляду вже існують
vi_vn: Siêu dữ liệu trường chế độ xem đã tồn tại
