Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Expiration date
de: Verfallsdatum
es: Fecha de expiración
fr: Date d'expiration

source: Favorite view
de: Bevorzugte Ansicht
es: Vista favorita
fr: Vue préférée

source: Favorites linked to the view
de: Mit der Ansicht verknüpfte Favoriten
es: Favoritos vinculados a la vista
fr: Favoris liés à la vue

source: Field Metadata Id
de: Feld Metadaten Id
es: Campo Metadatos Id
fr: Champ Métadonnées Id

source: Field Value
de: Feld Wert
es: Valor del campo
fr: Valeur du champ

source: Field metadata used for aggregate operation
de: Feld-Metadaten, die für Aggregatoperationen verwendet werden
es: Metadatos de campo utilizados para la operación agregada
fr: Métadonnées de champ utilisées pour l'opération d'agrégation

source: Group by this field value
de: Nach diesem Feldwert gruppieren
es: Agrupar por el valor de este campo
fr: Grouper par la valeur de ce champ

source: Icon
es: Icono
fr: Icône

source: If the event is related to a particular object
de: Wenn sich das Ereignis auf ein bestimmtes Objekt bezieht
es: Si el suceso está relacionado con un objeto concreto
fr: Si l'événement est lié à un objet particulier

source: Json object to provide context (user, device, workspace, etc.)
de: Json-Objekt zur Bereitstellung von Kontext (Benutzer, Gerät, Arbeitsbereich usw.)
es: Objeto Json para proporcionar contexto (usuario, dispositivo, espacio de trabajo, etc.)
fr: Objet Json pour fournir le contexte (utilisateur, appareil, espace de travail, etc.)

source: Json object to provide output of the workflow run
de: Json-Objekt zur Bereitstellung der Ausgabe des Workflow-Laufs
es: Objeto Json para proporcionar la salida de la ejecución del flujo de trabajo
fr: Objet Json pour fournir les résultats de l'exécution du flux de travail

source: Key
de: Schlüssel
es: Clave
fr: Clé

source: Linked Opportunities
de: Verknüpfte Möglichkeiten
es: Oportunidades vinculadas
fr: Opportunités liées

source: Logical Operator
de: Logischer Operator
es: Operador lógico
fr: Opérateur logique

source: Logical operator for the filter group
de: Logischer Operator für die Filtergruppe
es: Operador lógico para el grupo de filtros
fr: Opérateur logique pour le groupe de filtres

source: Object Metadata Id
de: Objekt-Metadaten-ID
es: Id de metadatos del objeto
fr: Id des métadonnées de l'objet

source: Object id
de: Objekt-ID
es: Id de objeto
fr: Identité de l'objet

source: Object metadata id
de: Objekt-Metadaten-ID
es: Id de metadatos del objeto
fr: Identifiant des métadonnées de l'objet

source: Object name
de: Name des Objekts
es: Nombre del objeto
fr: Nom de l'objet

source: Operand
es: Operando
fr: Opérande

source: Operation
es: Operación
fr: Fonctionnement

source: Operations
de: Betrieb
es: Operaciones
fr: Opérations

source: Optional aggregate operation
de: Optionaler Aggregatbetrieb
es: Operación agregada opcional
fr: Opération d'agrégation facultative

source: Optional secret used to compute the HMAC signature for webhook payloads. This secret is shared between Twenty and the webhook consumer to authenticate webhook requests.
de: Optionales Geheimnis, das zum Berechnen der HMAC-Signatur für Webhook-Nutzdaten verwendet wird. Dieses Geheimnis wird zwischen Twenty und dem Webhook-Konsumenten ausgetauscht, um Webhook-Anfragen zu authentifizieren.
es: Secreto opcional utilizado para calcular la firma HMAC de las cargas útiles de los webhooks. Este secreto se comparte entre Twenty y el consumidor del webhook para autenticar las solicitudes de webhook.
fr: Secret facultatif utilisé pour calculer la signature HMAC des données utiles du webhook. Ce secret est partagé entre Twenty et le consommateur de webhook pour authentifier les demandes de webhook.

source: Output
de: Ausgabe
es: Salida
fr: Sortie

source: Parent View Filter Group
de: Übergeordnete Ansicht Filtergruppe
es: Grupo de filtros de la vista principal
fr: Groupe de filtres de la vue parentale

source: Parent View Filter Group Id
de: Übergeordnete Ansicht Filter Gruppe Id
es: Vista padre Filtro Grupo Id
fr: Vue parentale Filtre Groupe Id

source: Position in the parent view filter group
de: Position in der Filtergruppe der übergeordneten Ansicht
es: Posición en el grupo de filtros de la vista principal
fr: Position dans le groupe de filtres de la vue parentale

source: Position in the view filter group
de: Position in der Ansichtsfiltergruppe
es: Posición en el grupo de filtros de vista
fr: Position dans le groupe de filtres de vue

source: Position in view filter group
de: Position in der Ansichtsfiltergruppe
es: Posición en el grupo de filtros de vista
fr: Position dans le groupe de filtres de vue

source: Record id
de: Datensatz-ID
es: Id de registro
fr: Identifiant de l'enregistrement

source: Revocation date
de: Datum der Aufhebung
es: Fecha de revocación
fr: Date de révocation

source: Secret
de: Geheimnis
es: Secreto

source: Size
de: Größe
es: Talla
fr: Taille

source: Target Url
de: Ziel-Url
es: Url de destino
fr: Url cible

source: The workflow event listener name
de: Der Name des Workflow-Ereignis-Listeners
es: El nombre del receptor de eventos del flujo de trabajo
fr: Le nom de l'auditeur de l'événement du flux de travail

source: Value
de: Wert
es: Valor
fr: Valeur

source: View
de: Siehe
es: Ver
fr: Voir

source: View Field
de: Ansicht Feld
es: Ver campo
fr: Voir le champ

source: View Field position
de: Ansicht Feldposition
es: Ver Posición en el campo
fr: Voir la position sur le terrain

source: View Field related view
de: Ansicht Feldbezogene Ansicht
es: Vista Vista relacionada con el campo
fr: Vue Champ de vision connexe

source: View Field size
de: Ansicht Feldgröße
es: Ver Tamaño del campo
fr: Vue Taille du champ

source: View Field target field
de: Ansicht Feld Zielfeld
es: Ver campo Campo objetivo
fr: Champ de vision Champ cible

source: View Field visibility
de: Ansicht Feldsichtbarkeit
es: Ver visibilidad del campo
fr: Vue Visibilité du champ

source: View Fields
de: Ansicht Felder
es: Ver campos
fr: Voir les champs

source: View Filter
de: Ansicht Filter
es: Ver filtro
fr: Voir le filtre

source: View Filter Display Value
de: Ansichtsfilter Anzeigewert
es: Ver valor de visualización del filtro
fr: Voir la valeur d'affichage du filtre

source: View Filter Group
de: Filtergruppe anzeigen
es: Ver grupo de filtros
fr: Voir le groupe de filtres

source: View Filter Group Id
de: Filtergruppen-ID anzeigen
es: Ver filtro Grupo Id
fr: Visualiser l'identifiant du groupe de filtrage

source: View Filter Groups
de: Filtergruppen anzeigen
es: Ver grupos de filtros
fr: Voir les groupes de filtres

source: View Filter operand
de: Ansicht Filteroperand
es: Ver operando Filtro
fr: Voir l'opérande Filtre

source: View Filter related view
de: Ansicht Filterbezogene Ansicht
es: Vista Vista relacionada con el filtro
fr: Vue Filtre Vue associée

source: View Filter target field
de: Ansicht Filter Zielfeld
es: Ver campo de destino del filtro
fr: Visualiser le champ cible du filtre

source: View Filter value
de: Ansicht Filterwert
es: Ver valor del filtro
fr: Voir la valeur du filtre

source: View Filters
de: Ansicht Filter
es: Ver filtros
fr: Voir les filtres

source: View Group
de: Gruppe ansehen
es: Ver Grupo
fr: Voir le groupe

source: View Group related view
de: Ansicht Gruppenbezogene Ansicht
es: Vista Vista relacionada con el grupo
fr: Vue du groupe

source: View Group target field
de: Zielfeld der Gruppe anzeigen
es: Ver Grupo campo objetivo
fr: Visualiser le champ cible du groupe

source: View Group visibility
de: Sichtbarkeit der Gruppe
es: Ver visibilidad del grupo
fr: Voir la visibilité du groupe

source: View Groups
de: Gruppen anzeigen
es: Ver grupos
fr: Voir les groupes

source: View Kanban column field
de: Kanban-Spaltenfeld anzeigen
es: Ver campo de columna Kanban
fr: Voir le champ de la colonne Kanban

source: View Sort
de: Ansicht Sortieren
es: Ver clasificación
fr: Voir le tri

source: View Sort direction
de: Ansicht Sortierrichtung
es: Ver Dirección de clasificación
fr: Voir le sens du tri

source: View Sort related view
de: Ansicht Sortierbezogene Ansicht
es: Vista Ordenar vista relacionada
fr: Vue Trier la vue associée

source: View Sort target field
de: Ansicht Zielfeld sortieren
es: Ver Ordenar campo de destino
fr: Visualiser le champ cible du tri

source: View Sorts
de: Ansicht Sorten
es: Ver tipos
fr: Voir les tris

source: View icon
de: Symbol anzeigen
es: Ver icono
fr: Voir l'icône

source: View key
de: Schlüssel ansehen
es: Ver la llave
fr: Voir la clé

source: View name
de: Name anzeigen
es: Ver nombre
fr: Voir le nom

source: View position
de: Position anzeigen
es: Ver posición
fr: Voir la position

source: View target object
de: Zielobjekt anzeigen
es: Ver objeto de destino
fr: Visualiser l'objet cible

source: View type
de: Ansicht Typ
es: Ver tipo
fr: Voir le type

source: Views
de: Ansichten
es: Vistas
fr: Points de vue

source: Webhook
es: Gancho web
fr: Crochet Web

source: Webhook operation
de: Webhook-Betrieb
es: Operación Webhook
fr: Opération Webhook

source: Webhook operations
de: Webhook-Vorgänge
es: Operaciones de webhook
fr: Opérations de webhook

source: Webhook target url
de: Webhook-Ziel-URL
es: URL de destino del webhook
fr: URL cible du webhook

source: Workflow event listeners linked to the workflow.
de: Workflow-Ereignis-Listener, die mit dem Workflow verknüpft sind.
es: Escuchadores de eventos de flujo de trabajo vinculados al flujo de trabajo.
fr: Les auditeurs d'événements de flux de travail liés au flux de travail.

source: WorkflowEventListener workflow
de: WorkflowEventListener Arbeitsablauf
es: Flujo de trabajo WorkflowEventListener

source: Visible
de: Sichtbar

source: Webhooks
fr: Crochets Web

source: WorkflowEventListeners
fr: Écouteurs de flux de travail (WorkflowEventListeners)
