Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Attachments linked to the workflow
af_za: Aanhangsels gekoppel aan die werkvloei
ar_sa: المرفقات المرتبطة بسير العمل
ca_es: Adjuncions vinculades al flux de treball
cs_cz: Přílohy spojené s workflow
de_de: Anhänge, die mit dem Workflow verknüpft sind
el_gr: Συνημμένα συνδεδεμένα με την ροή εργασιών
es_es: Adjuntos vinculados al flujo de trabajo
fr_fr: Pièces jointes associées au workflow
he_il: קבצים מצורפים המקושרים לזרימת העבודה
hu_hu: A munkafolyamatokhoz kapcsolódó csatolmányok
it_it: Allegati collegati al workflow
ja_jp: ワークフローに関連する添付ファイル
nl_nl: Bijlagen gekoppeld aan de workflow
no_no: Vedlegg knyttet til arbeidsflyten
pl_pl: Załączniki powiązane z procesem
pt_br: Anexos vinculados ao workflow
ro_ro: Atașamente legate de fluxul de lucru
ru_ru: Вложения, связанные с потоком работ
sr_cyrl: Прилози повезани са током рада
sv_se: Bilagor kopplade till flödet
tr_tr: İş akışına bağlı ekler
uk_ua: Вкладення, пов'язані з робочим процесом
vi_vn: Tập tin đính kèm liên kết với quy trình công việc

source: Attachments tied to the {label}
af_za: Aanhangsels verbind tot die {label}
ar_sa: المرفقات المرتبطة بـ {label}
ca_es: Adjuncions vinculades a {label}
cs_cz: Přílohy vázané na {label}
de: Anlagen, die mit dem {label}
de_de: Anhänge, die mit dem {label} verbunden sind
el_gr: Συνημμένα συνδεδεμένα με το {label}
es: Anexos vinculados al {label}
es_es: Adjuntos vinculados al {label}
fr: Pièces jointes liées au {label}
fr_fr: Pièces jointes liées à {label}
he_il: קבצים מצורפים אשר קשורים ל{label}
hu_hu: Csatolmányok, amelyek a(z) {label}-hez kapcsolódnak
it_it: Allegati legati al {label}
ja_jp: {label}に関連する添付ファイル
nl_nl: Bijlagen gekoppeld aan de {label}
no_no: Vedlegg knyttet til {label}
pl_pl: Załączniki związane z {label}
pt_br: Anexos Vinculados ao {label}
ro_ro: Atașamente asociate cu {label}
ru_ru: Вложения, прикреплённые к {label}
sr_cyrl: Прилози повезани са {label}
sv_se: Bilagor knutna till {label}
tr_tr: {label} ile bağlı ekler
uk_ua: Вкладення, прив'язані до {label}
vi_vn: Tập tin đính kèm gắn với {label}

source: August
af_za: Augustus
ar_sa: أغسطس
ca_es: Agost
cs_cz: Srpen
el_gr: Αύγουστος
es_es: Agosto
fi_fi: elokuu
fr_fr: Août
he_il: אוגוסט
hu_hu: Augusztus
it_it: Agosto
ja_jp: 8月
nl_nl: Augustus
pl_pl: Sierpień
pt_br: Agosto
ru_ru: Август
sr_cyrl: Август
sv_se: Augusti
tr_tr: Ağustos
uk_ua: Серпень
vi_vn: Tháng Tám

source: Auth failed at
af_za: Geloofsbriewe het misluk op
ar_sa: فشل المصادقة في
ca_es: Autentificació fracassada a
cs_cz: Neúspěšné ověření v
de: Auth fehlgeschlagen bei
de_de: Authentifizierung fehlgeschlagen bei
el_gr: Η πιστοποίηση απέτυχε στις
es: Autenticación fallida en
es_es: Autenticación fallida en
fr: L'authentification a échoué à
fr_fr: Échec de l'authentification à
he_il: אימות נכשל ב
hu_hu: Sikertelen hitelesítés időpontja
it_it: Autenticazione fallita a
ja_jp: 認証失敗
nl_nl: Authenticatie mislukt op
no_no: Autentisering feilet kl
pl_pl: Niepowodzenie autentykacji o godzinie
pt_br: Autenticação Falhou em
ro_ro: Eșec autentificare la
ru_ru: Авторизация не удалась в
sr_cyrl: Неуспешна аутентификација у
sv_se: Autentisering misslyckades klockan
tr_tr: Yetkilendirme başarısız oldu
uk_ua: Помилка авторизації о
vi_vn: Xác thực thất bại lúc

source: Authentication is not enabled with this provider.
af_za: Outentikasie is nie met hierdie verskaffer geaktiveer nie.
ar_sa: لم يتم تمكين المصادقة مع هذا الموفر.
ca_es: L'autenticació no està activada amb aquest proveïdor.
cs_cz: Autentifikace není s tímto poskytovatelem povolena.
de_de: Authentifizierung ist bei diesem Anbieter nicht aktiviert.
el_gr: Η ταυτοποίηση δεν είναι ενεργοποιημένη με αυτόν τον πάροχο.
es_es: La autenticación no está habilitada con este proveedor.
fi_fi: Tunnistautuminen ei ole käytössä tällä palveluntarjoajalla.
fr_fr: L'authentification n'est pas activée avec ce fournisseur.
he_il: אימות אינו מופעל עם ספק זה.
hu_hu: Az autentikáció nincs engedélyezve ezzel a szolgáltatóval.
it_it: L'autenticazione non è abilitata con questo provider.
ja_jp: このプロバイダーでは認証が有効になっていません。
nl_nl: Authenticatie is niet ingeschakeld bij deze provider.
no_no: Autentisering er ikke aktivert med denne leverandøren.
pl_pl: Uwierzytelnianie nie jest włączone u tego dostawcy.
pt_br: A autenticação não está habilitada com este provedor.
ro_ro: Autentificarea nu este activată cu acest furnizor.
ru_ru: Аутентификация не включена для данного провайдера.
sr_cyrl: Аутентификација није омогућена са овим провајдером.
sv_se: Autentisering är inte aktiverad med denna leverantör.
tr_tr: Kimlik doğrulama bu sağlayıcı ile etkin değil.
uk_ua: Аутентифікація не ввімкнена з цим постачальником.
vi_vn: Xác thực không được kích hoạt với nhà cung cấp này.

source: Authentication is required to access this feature. Please sign in and try again.
af_za: Verifikasie word benodig om toegang tot hierdie funksie te verkry. Meld aan en probeer asseblief weer.
ar_sa: يتطلب الوصول إلى هذه الميزة تسجيل الدخول. يُرجى تسجيل الدخول والمحاولة مرة أخرى.
ca_es: Es requereix autenticació per accedir a aquesta funció. Si us plau, inicia la sessió i torna-ho a intentar.
cs_cz: Je vyžadováno ověření přístupu k této funkci. Přihlaste se a zkuste to znovu.
de_de: Eine Authentifizierung ist erforderlich, um auf diese Funktion zuzugreifen. Bitte melden Sie sich an und versuchen Sie es erneut.
el_gr: Απαιτείται έλεγχος ταυτότητας για να αποκτήσετε πρόσβαση σε αυτή τη λειτουργία. Παρακαλώ συνδεθείτε και δοκιμάστε ξανά.
es_es: Se requiere autenticación para acceder a esta función. Por favor, inicie sesión e intente de nuevo.
fi_fi: Autentikointi on pakollinen tämän ominaisuuden käyttämiseksi. Ole hyvä ja kirjaudu sisään ja yritä uudelleen.
fr_fr: L'authentification est requise pour accéder à cette fonctionnalité. Veuillez vous connecter et réessayer.
he_il: נדרש אימות כדי לגשת לתכונה זו. אנא היכנס ונסה שוב.
hu_hu: Hitelesítés szükséges a funkció eléréséhez. Kérjük, jelentkezzen be, majd próbálja újra.
it_it: È richiesta l'autenticazione per accedere a questa funzione. Effettua l'accesso e riprova.
ja_jp: この機能にアクセスするには認証が必要です。サインインしてもう一度お試しください。
nl_nl: Authenticatie is vereist om toegang te krijgen tot deze functie. Log in en probeer het opnieuw.
no_no: Autentisering er nødvendig for å få tilgang til denne funksjonen. Vennligst logg inn og prøv igjen.
pl_pl: Wymagana jest autoryzacja, aby uzyskać dostęp do tej funkcji. Zaloguj się i spróbuj ponownie.
pt_br: Autenticação é necessária para acessar este recurso. Por favor, faça login e tente novamente.
ro_ro: Este necesară autentificarea pentru a accesa această funcție. Vă rugăm să vă conectați și să încercați din nou.
ru_ru: Для доступа к этой функции требуется аутентификация. Пожалуйста, войдите в систему и повторите попытку.
sr_cyrl: Потребна је аутентификација да би се приступило овој функцији. Молимо пријавите се и покушајте поново.
sv_se: Autentisering krävs för att komma åt den här funktionen. Logga in och försök igen.
tr_tr: Bu özelliğe erişim için kimlik doğrulaması gereklidir. Lütfen giriş yapın ve tekrar deneyin.
uk_ua: Для доступу до цієї функції потрібна автентифікація. Будь ласка, увійдіть і спробуйте знову.
vi_vn: Yêu cầu cung cấp thông tin xác thực để truy cập tính năng này. Vui lòng đăng nhập và thử lại.

source: Authentication is required.
af_za: Outentikasie word vereis.
ar_sa: المصادقة مطلوبة.
ca_es: Cal autenticació.
cs_cz: Je vyžadováno ověření.
de_de: Authentifizierung ist erforderlich.
el_gr: Απαιτείται ταυτοποίηση.
es_es: Se requiere autenticación.
fi_fi: Tunnistautuminen vaaditaan.
fr_fr: Authentification requise.
he_il: נדרש אימות.
hu_hu: Hitelesítés szükséges.
it_it: È richiesta l'autenticazione.
nl_nl: Authenticatie is vereist.
no_no: Autentisering er påkrevd.
pl_pl: Wymagane jest uwierzytelnienie.
pt_br: A autenticação é necessária.
ro_ro: Autentificarea este necesară.
ru_ru: Требуется аутентификация.
sr_cyrl: Аутентификација је обавезна.
sv_se: Autentisering krävs.
tr_tr: Kimlik doğrulama gerekli.
uk_ua: Потрібна автентифікація.
vi_vn: Yêu cầu xác thực.

source: Author
af_za: Skrywer
ar_sa: المؤلف
ca_es: Autor
cs_cz: Autor
de: Autor
de_de: Autor
el_gr: Συγγραφέας
es: Autor
es_es: Autor
fr: Auteur
fr_fr: Auteur
he_il: מחבר
hu_hu: Szerző
it_it: Autore
ja_jp: 作成者
nl_nl: Auteur
no_no: Forfatter
pl_pl: Autor
pt_br: Autor
ro_ro: Autor
ru_ru: Автор
sr_cyrl: Аутор
sv_se: Författare
tr_tr: Yazar
uk_ua: Автор
vi_vn: Tác giả

source: Authored attachments
af_za: Deur skrywer vervaardigde aanhangsels
ar_sa: المرفقات المؤلفة
ca_es: Adjuncions autoriades
cs_cz: Vytvořené přílohy autorem
de: Autorisierte Anhänge
de_de: Verfasste Anhänge
el_gr: Συνημμένα με συγγραφέα
es: Archivos adjuntos
es_es: Adjuntos creados
fr: Auteur des pièces jointes
fr_fr: Pièces jointes créées
he_il: קבצים מצורפים שנכתבו
hu_hu: Szerző által létrehozott csatolmányok
it_it: Allegati creati
ja_jp: 作成された添付ファイル
nl_nl: Geschreven bijlagen
no_no: Forfattede vedlegg
pl_pl: Załączniki stworzone przez autora
pt_br: Anexos de Autoria
ro_ro: Atașamente realizate de autor
ru_ru: Авторские вложения
sr_cyrl: Прилози које је ауторисао члан радионице
sv_se: Författade bilagor
tr_tr: Yazılmış ekler
uk_ua: Вкладення автора
vi_vn: Tập tin đính kèm do tác giả tạo ra

source: Automated Trigger Type
af_za: Geoutomatiseerde Sneller Tipe
ar_sa: نوع المحفز الأوتوماتيكي
ca_es: Tipus de desencadenant automatitzat
cs_cz: Typ automatizovaného spouštěče
de_de: Automatisch ausgelöster Typ
el_gr: Τύπος Αυτοματοποιημένης Σκανδάλης
es_es: Tipo de activador automático
fr_fr: Type de déclencheur automatisé
he_il: סוג טריגר אוטומטי
hu_hu: Automatizált indítókészülék típusa
it_it: Tipo di attivatore automatizzato
ja_jp: 自動化トリガーの種類
nl_nl: Geautomatiseerde triggertype
no_no: Automatisert utløsertype
pl_pl: Rodzaj zautomatyzowanego wyzwalacza
pt_br: Tipo de Gatilho Automatizado
ro_ro: Tip Declanșator Automatizat
ru_ru: Тип автоматизированного триггера
sr_cyrl: Тип аутоматизованог окидача
sv_se: Automatiskt utlösartyp
tr_tr: Otomatik Tetikleyici Türü
uk_ua: Тип автоматичного тригера
vi_vn: Loại kích hoạt tự động

source: Automated Triggers
af_za: Geoutomatiseerde Snellers
ar_sa: المحفزات الأوتوماتيكية
ca_es: Desencadenants automatitzats
cs_cz: Automatizované spouštěče
de_de: Automatisch ausgelöste
el_gr: Αυτοματοποιημένες Σκανδάλες
es_es: Activadores automáticos
fr_fr: Déclencheurs automatisés
he_il: טריגרים אוטומטיים
hu_hu: Automatizált indítókészülékek
it_it: Attivatori automatizzati
ja_jp: 自動化トリガー
nl_nl: Geautomatiseerde triggers
no_no: Automatiserte utløser
pl_pl: Zautomatyzowane wyzwalacze
pt_br: Gatilhos Automatizados
ro_ro: Declanșatoare Automatizate
ru_ru: Автоматизированные триггеры
sr_cyrl: Аутоматизовани окидачи
sv_se: Automatiska utlösare
tr_tr: Otomatik Tetikleyiciler
uk_ua: Автоматичні тригери
vi_vn: Kích hoạt tự động

source: Automatically create People records when receiving or sending emails
af_za: Outomaties skep van Persoonlike rekords by ontvang of stuur van e-posse
ar_sa: إنشاء سجلات الأشخاص تلقائيًا عند استقبال أو إرسال رسائل البريد الإلكتروني
ca_es: Crear automàticament registres de Persones quan es reben o s'envien correus electrònics
cs_cz: Automaticky vytvářet záznamy lidí při přijímání nebo odesílání emailů
de: Automatisches Erstellen von Personendatensätzen beim Empfang oder Versand von E-Mails
de_de: Automatisch Personendatensätze erstellen beim Empfangen oder Senden von E-Mails
el_gr: Δημιουργία αυτόματων εγγραφών Ατόμων κατά την αποστολή ή λήψη email
es: Crear automáticamente registros de personas al recibir o enviar correos electrónicos
es_es: Crear automáticamente registros de personas al recibir o enviar correos electrónicos
fr: Création automatique d'enregistrements de personnes lors de la réception ou de l'envoi de courriels
fr_fr: Créer automatiquement des enregistrements de personnes lors de la réception ou de l'envoi d'emails
he_il: יצירה אוטומטית של רשומות אנשים בעת קבלה או שליחת אימיילים
hu_hu: Automatikusan hozzon létre Személy rekordokat email fogadásakor vagy küldésekor
it_it: Creare automaticamente i record delle persone quando si ricevono o si inviano email
ja_jp: メールの受信・送信時に自動的に人物レコードを作成
nl_nl: Automatisch personenrecords aanmaken bij het ontvangen of verzenden van e-mails
no_no: Opprett automatisk personoppføringer når du mottar eller sender e-poster
pl_pl: Automatycznie twórz rekordy osób po otrzymaniu lub wysłaniu wiadomości e-mail
pt_br: Criar Automaticamente Registros de Pessoas ao Receber ou Enviar E-mails
ro_ro: Creează automat înregistrări Person când primești sau trimiți email-uri
ru_ru: Автоматическое создание записей о людях при получении или отправке электронных писем
sr_cyrl: Аутоматски креирај записе о људима приликом примања или слања е-поште
sv_se: Skapa automatiskt personposter när du tar emot eller skickar e-post
tr_tr: E-postalar alırken veya gönderirken otomatik olarak Kişi kayıtları oluştur
uk_ua: Автоматично створювати записи Людей при отриманні або відправленні електронної пошти
vi_vn: Tự động tạo bản ghi Người khi nhận hoặc gửi email

source: Automatically create records for people you participated with in an event.
af_za: Outomaties skep van rekords vir mense waarmee jy in 'n geleentheid deelgeneem het.
ar_sa: إنشاء سجلات تلقائيًا للأشخاص الذين شاركت معهم في حدث.
ca_es: Crear automàticament registres per a persones amb qui has participat en un esdeveniment.
cs_cz: Automaticky vytvářet záznamy pro osoby, se kterými jste se zúčastnil události.
de: Erstellen Sie automatisch Datensätze für Personen, mit denen Sie an einer Veranstaltung teilgenommen haben.
de_de: Automatisch Datensätze für Personen erstellen, mit denen Sie an einer Veranstaltung teilgenommen haben.
el_gr: Δημιουργία αυτόματων εγγραφών για άτομα με τα οποία συμμετείχατε σε ένα γεγονός.
es: Crea automáticamente registros para las personas con las que has participado en un evento.
es_es: Crear automáticamente registros para las personas con las que participaste en un evento.
fr: Créez automatiquement des enregistrements pour les personnes avec lesquelles vous avez participé à un événement.
fr_fr: Créer automatiquement des enregistrements pour les personnes avec lesquelles vous avez participé à un événement.
he_il: יצירה אוטומטית של רשומות עבור אנשים שהשתתפת איתם באירוע.
hu_hu: Automatikusan hozzon létre rekordokat azokról a személyekről, akikkel egy eseményen részt vett.
it_it: Creare automaticamente i record delle persone con cui si è partecipato a un evento.
ja_jp: イベントに参加した人のレコードを自動的に作成
nl_nl: Zelf automatisch records aanmaken voor mensen met wie je hebt deelgenomen aan een evenement.
no_no: Opprett automatisk poster for personer du har deltatt sammen med i en hendelse.
pl_pl: Automatycznie twórz rekordy osób, z którymi uczestniczyłeś w wydarzeniu.
pt_br: Criar Automaticamente Registros para as Pessoas com quem Você Participou de um Evento.
ro_ro: Creează automat înregistrări pentru persoanele cu care ai participat la un eveniment.
ru_ru: Автоматическое создание записей о людях, с которыми вы участвовали в мероприятии.
sr_cyrl: Аутоматски креирај записе за људе са којима си учествовао на догађају.
sv_se: Skapa automatiskt poster för personer du deltagit med i en händelse.
tr_tr: Bir etkinlikte birlikte olduğunuz kişiler için otomatik olarak kayıt oluştur.
uk_ua: Автоматично створювати записи про людей, з якими ви брали участь в події.
vi_vn: Tự động tạo hồ sơ cho những người bạn đã tham gia sự kiện cùng.

source: Avatar
af_za: Profielfoto
ar_sa: الصورة الرمزية
el_gr: Άβαταρ
he_il: אווטאר
hu_hu: Avatár
ja_jp: アバター
no_no: Profilbilde
pl_pl: Awatar
ru_ru: Аватар
sr_cyrl: Аватар
uk_ua: Аватар
vi_vn: Hình đại diện

source: Avatar Url
af_za: Profielfoto-URL
ar_sa: رابط الصورة الرمزية
ca_es: URL de l'avatar
cs_cz: URL avatara
el_gr: Διεύθυνση URL Εικονικής Εικόνας
es_es: URL del avatar
fr: Url de l'avatar
fr_fr: URL de l'avatar
he_il: כתובת אתר של אווטאר
hu_hu: Avatár URL
it_it: URL dell'avatar
ja_jp: アバターURL
pl_pl: Adres URL Avatara
pt_br: URL do Avatar
ro_ro: URL avatar
ru_ru: URL аватара
sr_cyrl: URL аватара
uk_ua: URL аватара
vi_vn: URL Hình Đại Diện

source: Billing customer not found.
af_za: Faktureringskliënt nie gevind nie.
ar_sa: عميل الفوترة غير موجود.
ca_es: Client de facturació no trobat.
cs_cz: Fakturační zákazník nenalezen.
de_de: Abrechnungskunde nicht gefunden.
el_gr: Ο πελάτης χρέωσης δεν βρέθηκε.
es_es: Cliente de facturación no encontrado.
fi_fi: Laskutusasiakasta ei löytynyt.
fr_fr: Client de facturation introuvable.
he_il: לקוח חיוב לא נמצא.
hu_hu: Számlázási ügyfél nem található.
it_it: Cliente di fatturazione non trovato.
nl_nl: Factureringsklant niet gevonden.
no_no: Faktureringskunde ikke funnet.
pl_pl: Nie znaleziono klienta rozliczeń.
pt_br: Cliente de faturamento não encontrado.
ro_ro: Clientul de facturare nu a fost găsit.
ru_ru: Клиент биллинга не найден.
sr_cyrl: Купац у систему наплате није пронађен.
sv_se: Faktureringskund hittades inte.
tr_tr: Faturalandırma müşterisi bulunamadı.
uk_ua: Клієнта білінгу не знайдено.
vi_vn: Không tìm thấy khách hàng thanh toán.

source: Billing meter not found.
af_za: Faktureringsmeter nie gevind nie.
ar_sa: عدّاد الفوترة غير موجود.
ca_es: Comptador de facturació no trobat.
cs_cz: Fakturační měřič nenalezen.
de_de: Abrechnungszähler nicht gefunden.
el_gr: Ο μετρητής χρέωσης δεν βρέθηκε.
es_es: Medidor de facturación no encontrado.
fi_fi: Laskutusmittaria ei löytynyt.
fr_fr: Compteur de facturation introuvable.
he_il: מונה חיוב לא נמצא.
hu_hu: Számlázási mérő nem található.
it_it: Contatore di fatturazione non trovato.
nl_nl: Factureringsmeter niet gevonden.
no_no: Faktureringsmåler ikke funnet.
pl_pl: Nie znaleziono licznika rozliczeń.
pt_br: Medidor de faturamento não encontrado.
ro_ro: Contorul de facturare nu a fost găsit.
ru_ru: Счетчик биллинга не найден.
sr_cyrl: Мерач наплате није пронађен.
sv_se: Faktureringsmätare hittades inte.
tr_tr: Faturalandırma sayacı bulunamadı.
uk_ua: Лічильник білінгу не знайдено.
vi_vn: Không tìm thấy đồng hồ tính phí.

source: Billing plan not found.
af_za: Faktureringsplan nie gevind nie.
ar_sa: خطة الفوترة غير موجودة.
ca_es: Pla de facturació no trobat.
cs_cz: Fakturační plán nenalezen.
de_de: Abrechnungsplan nicht gefunden.
el_gr: Το πλάνο χρέωσης δεν βρέθηκε.
es_es: Plan de facturación no encontrado.
fi_fi: Laskutussuunnitelmaa ei löytynyt.
fr_fr: Plan de facturation introuvable.
he_il: תוכנית חיוב לא נמצאה.
hu_hu: Számlázási csomag nem található.
it_it: Piano di fatturazione non trovato.
nl_nl: Factureringsplan niet gevonden.
no_no: Faktureringsplan ikke funnet.
pl_pl: Nie znaleziono planu rozliczeń.
pt_br: Plano de faturamento não encontrado.
ro_ro: Planul de facturare nu a fost găsit.
ru_ru: Тарифный план биллинга не найден.
sr_cyrl: План наплате није пронађен.
sv_se: Faktureringsplan hittades inte.
tr_tr: Faturalandırma planı bulunamadı.
uk_ua: План білінгу не знайдено.
vi_vn: Không tìm thấy gói thanh toán.

source: Billing price not found.
af_za: Faktureringsprys nie gevind nie.
ar_sa: سعر الفوترة غير موجود.
ca_es: Preu de facturació no trobat.
cs_cz: Fakturační cena nenalezena.
de_de: Abrechnungspreis nicht gefunden.
el_gr: Η τιμή χρέωσης δεν βρέθηκε.
es_es: Precio de facturación no encontrado.
fi_fi: Laskutushintaa ei löytynyt.
fr_fr: Tarif de facturation introuvable.
he_il: מחיר חיוב לא נמצא.
hu_hu: Számlázási ár nem található.
it_it: Prezzo di fatturazione non trovato.
nl_nl: Factureringsprijs niet gevonden.
no_no: Faktureringspris ikke funnet.
pl_pl: Nie znaleziono ceny rozliczeń.
pt_br: Preço de faturamento não encontrado.
ro_ro: Prețul de facturare nu a fost găsit.
ru_ru: Цена биллинга не найдена.
sr_cyrl: Цена наплате није пронађена.
sv_se: Faktureringspris hittades inte.
tr_tr: Faturalandırma fiyatı bulunamadı.
uk_ua: Ціну білінгу не знайдено.
vi_vn: Không tìm thấy mức giá thanh toán.

source: Billing product not found.
af_za: Faktureringsproduk nie gevind nie.
ar_sa: منتج الفوترة غير موجود.
ca_es: Producte de facturació no trobat.
cs_cz: Fakturační produkt nenalezen.
de_de: Abrechnungsprodukt nicht gefunden.
el_gr: Το προϊόν χρέωσης δεν βρέθηκε.
es_es: Producto de facturación no encontrado.
fi_fi: Laskutustuotetta ei löytynyt.
fr_fr: Produit de facturation introuvable.
he_il: מוצר חיוב לא נמצא.
hu_hu: Számlázási termék nem található.
it_it: Prodotto di fatturazione non trovato.
nl_nl: Factureringsproduct niet gevonden.
no_no: Faktureringsprodukt ikke funnet.
pl_pl: Nie znaleziono produktu rozliczeń.
pt_br: Produto de faturamento não encontrado.
ro_ro: Produsul de facturare nu a fost găsit.
ru_ru: Продукт биллинга не найден.
sr_cyrl: Производ наплате није пронађен.
sv_se: Faktureringsprodukt hittades inte.
tr_tr: Faturalandırma ürünü bulunamadı.
uk_ua: Продукт білінгу не знайдено.
vi_vn: Không tìm thấy sản phẩm thanh toán.

source: Billing subscription not found.
af_za: Faktureringsintekening nie gevind nie.
ar_sa: اشتراك الفوترة غير موجود.
ca_es: Subscripció de facturació no trobada.
cs_cz: Fakturační předplatné nenalezeno.
de_de: Abrechnungsabonnement nicht gefunden.
el_gr: Η συνδρομή χρέωσης δεν βρέθηκε.
es_es: Suscripción de facturación no encontrada.
fi_fi: Laskutustilausta ei löytynyt.
fr_fr: Abonnement de facturation introuvable.
he_il: מנוי חיוב לא נמצא.
hu_hu: Számlázási előfizetés nem található.
it_it: Abbonamento di fatturazione non trovato.
nl_nl: Factureringsabonnement niet gevonden.
no_no: Faktureringsabonnement ikke funnet.
pl_pl: Nie znaleziono subskrypcji rozliczeń.
pt_br: Assinatura de faturamento não encontrada.
ro_ro: Abonamentul de facturare nu a fost găsit.
ru_ru: Подписка биллинга не найдена.
sr_cyrl: Претплата у систему наплате није пронађена.
sv_se: Faktureringsprenumeration hittades inte.
tr_tr: Faturalandırma aboneliği bulunamadı.
uk_ua: Підписку білінгу не знайдено.
vi_vn: Không tìm thấy đăng ký thanh toán.

source: Blocklist
af_za: Bloklys
ar_sa: القائمة السوداء
ca_es: Llista de blocatge
cs_cz: Černá listina
de: Blockliste
de_de: Blockliste
el_gr: Μαύρη Λίστα
es: Lista de bloqueo
es_es: Lista de bloqueo
fr: Liste de blocage
fr_fr: Liste de blocage
he_il: רשימת חסימה
hu_hu: Tiltólista
it_it: Elenco di blocco
ja_jp: ブロックリスト
nl_nl: Blokkadelijst
no_no: Blokkeringsliste
pl_pl: Lista blokowanych
pt_br: Lista de Bloqueio
ro_ro: Listă neagră
ru_ru: Чёрный список
sr_cyrl: Црна листа
sv_se: Blocklista
tr_tr: Kara Liste
uk_ua: Блок-список
vi_vn: Danh sách chặn

source: Blocklisted handles
af_za: Gebloklyste handvatsels
ar_sa: مقابض في القائمة السوداء
ca_es: Manetes bloquejades
cs_cz: Blokována uchopení
de: Griffe auf der Blockliste
de_de: Blockierte Handles
el_gr: Χειριστήρια στην Μαύρη Λίστα
es: Manillas bloqueadas
es_es: Identificadores bloqueados
fr: Poignées en liste bloquée
fr_fr: Identifiants en liste de blocage
he_il: מזהים שנחסמו
hu_hu: Tiltólistára tett kezelők
it_it: Gestori bloccati
ja_jp: ブロックリストに登録されたハンドル
nl_nl: Geblokkeerde handelsnamen
no_no: Blokkerte håndtak
pl_pl: Zablokowane identyfikatory
pt_br: Identificadores na Lista de Bloqueio
ro_ro: Manere pe lista neagră
ru_ru: Заблокированные идентификаторы
sr_cyrl: Блокирани називи
sv_se: Blockerade handtag
tr_tr: Kara Listede olan kullanıcı adları
uk_ua: Облікові записи у блок-списку
vi_vn: Danh sách tên bị chặn

source: Blocklists
af_za: Bloklyste
ar_sa: القوائم السوداء
ca_es: Llistes de blocatge
cs_cz: Černé listiny
de: Blocklisten
de_de: Blocklisten
el_gr: Μαύρες Λίστες
es: Listas de bloqueo
es_es: Listas de bloqueo
fr: Listes de blocage
fr_fr: Listes de blocage
he_il: רשימות חסימה
hu_hu: Tiltólisták
it_it: Elenchi di blocco
ja_jp: ブロックリスト
nl_nl: Blokkadelijsten
no_no: Blokkeringslister
pl_pl: Listy blokowanych
pt_br: Listas de Bloqueio
ro_ro: Liste negre
ru_ru: Чёрные списки
sr_cyrl: Црне листе
sv_se: Blocklistor
tr_tr: Kara Listeler
uk_ua: Блок-списки
vi_vn: Danh sách chặn
