Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: No role found for this user in the workspace.
af_za: Geen rol vir hierdie gebruiker in die werksruimte gevind nie.
ar_sa: لا يوجد دور لهذا المستخدم في مساحة العمل.
ca_es: No s'ha trobat cap rol per a aquest usuari a l'espai de treball.
cs_cz: Pro tohoto uživatele nebyla v pracovním prostoru nalezena žádná role.
de_de: Für diesen Benutzer wurde im Arbeitsbereich keine Rolle gefunden.
el_gr: Δεν βρέθηκε ρόλος για αυτόν τον χρήστη στον χώρο εργασίας.
es_es: No se encontró ningún rol para este usuario en el espacio de trabajo.
fi_fi: Käyttäjälle ei löytynyt roolia työtilassa.
fr_fr: Aucun rôle trouvé pour cet utilisateur dans l'espace de travail.
he_il: לא נמצא תפקיד למשתמש זה בסביבת העבודה.
hu_hu: Nem található szerepkör ehhez a felhasználóhoz a munkaterületen.
it_it: Nessun ruolo trovato per questo utente nello spazio di lavoro.
ja_jp: このユーザーにはワークスペース内のロールが見つかりません。
nl_nl: Geen rol gevonden voor deze gebruiker in de werkruimte.
no_no: Ingen rolle funnet for denne brukeren i arbeidsområdet.
pl_pl: Nie znaleziono roli dla tego użytkownika w przestrzeni roboczej.
pt_br: Nenhuma função encontrada para este usuário no espaço de trabalho.
ro_ro: Nu a fost găsit niciun rol pentru acest utilizator în spațiul de lucru.
ru_ru: Для этого пользователя в рабочем пространстве не найдена роль.
sr_cyrl: Није пронађена улога за овог корисника у радном простору.
sv_se: Ingen roll hittades för denna användare i arbetsytan.
tr_tr: Bu kullanıcı için çalışma alanında rol bulunamadı.
uk_ua: Для цього користувача в робочому просторі не знайдено ролі.
vi_vn: Không tìm thấy vai trò cho người dùng này trong không gian làm việc.

source: No schedule provided in cron trigger
af_za: Geen skedule verskaf in cron sneller nie
ar_sa: لم يتم تقديم جدول زمني في مشغل الكرون
ca_es: No s'ha proporcionat cap horari en el trigger cron
cs_cz: Nebylo poskytnuto žádné schéma v cron spouštěči
de_de: Kein Zeitplan im Cron-Trigger bereitgestellt
el_gr: Δεν παρέχεται πρόγραμμα στο χρονικό ερέθισμα
es_es: No se proporcionó ningún horario en el disparador de cron
fi_fi: Ei ajankulkua annettu cron laukaisimelle
fr_fr: Aucun calendrier fourni dans le déclencheur cron
he_il: לא סופק לוח זמנים בהפעלת קרון.
hu_hu: Nincs ütemezés biztosítva a cron triggerhez
it_it: Nessun programma fornito nel trigger cron
ja_jp: cron トリガーにスケジュールが提供されていません
nl_nl: Geen schema opgegeven in cron-trigger.
no_no: Ingen tidsplan oppgitt i cron-utløsing
pl_pl: Nie podano harmonogramu w wyzwalaczu cron
pt_br: Nenhum agendamento fornecido no disparador CRON
ro_ro: Nu s-a furnizat niciun program în declanșatorul cron
ru_ru: Не предоставлено расписание в триггере cron
sr_cyrl: Није дат распоред у крона покретачу
sv_se: Ingen schema angiven i cron-utlösare
tr_tr: Cron tetikleyicisinde plan sağlanmadı
uk_ua: Не вказано розклад у тригері cron
vi_vn: Không có lịch trình nào được cung cấp trong kích hoạt cron

source: No setting type provided in cron trigger
af_za: Geen instelling tipe verskaf in cron sneller nie
ar_sa: لم يتم تقديم نوع الإعداد في مشغل الكرون
ca_es: No s'ha proporcionat cap tipus de configuració en el trigger cron
cs_cz: Nebylo poskytnuto žádný typ nastavení v cron spouštěči
de_de: Kein Einstellungstyp im Cron-Trigger bereitgestellt
el_gr: Δεν παρέχεται τύπος ρύθμισης στο χρονικό ερέθισμα
es_es: No se proporcionó tipo de configuración en el disparador de cron
fi_fi: Ei asetustyyppiä annettu cron laukaisimelle
fr_fr: Aucun type de réglage fourni dans le déclencheur cron
he_il: לא סופק סוג הגדרות בהפעלת קרון.
hu_hu: Nincs beállítás típus biztosítva a cron triggerhez
it_it: Nessun tipo di impostazione fornito nel trigger cron
ja_jp: cron トリガーに設定タイプが提供されていません
nl_nl: Geen instellingstype opgegeven in cron-trigger.
no_no: Ingen innstillingstype oppgitt i cron-utløsing
pl_pl: Nie podano typu ustawienia w wyzwalaczu cron
pt_br: Nenhum tipo de configuração fornecido no disparador CRON
ro_ro: Nu s-a furnizat niciun tip de setare în declanșatorul cron
ru_ru: В триггере cron не предоставлен тип настройки
sr_cyrl: Није дат тип подешавања у крона покретачу
sv_se: Ingen inställningstyp angiven i cron-utlösare
tr_tr: Cron tetikleyicisinde ayar türü sağlanmadı
uk_ua: Не вказано тип налаштувань у тригері cron
vi_vn: Không có loại cài đặt nào được cung cấp trong kích hoạt cron

source: No steps provided in workflow version
af_za: Geen stappe verskaf in werkvloeiontwikke se weergawe nie
ar_sa: لم يتم توفير خطوات في إصدار سير العمل
ca_es: No s'han proporcionat passos en la versió del flux de treball
cs_cz: Ve verzi pracovního postupu nejsou žádné kroky
de_de: Keine Schritte in Workflow-Version bereitgestellt
el_gr: Δεν παρέχονται βήματα στην έκδοση ροής εργασίας
es_es: No se proporcionaron pasos en la versión del flujo de trabajo
fi_fi: Ei vaiheita annettu työnkulkuversiossa
fr_fr: Aucune étape fournie dans la version du flux de travail
he_il: לא סופקו שלבים בגרסת תהליך העבודה.
hu_hu: Nincsenek lépések biztosítva a munkafolyamat verzióhoz
it_it: Nessun passaggio fornito nella versione del flusso di lavoro
ja_jp: ワークフローバージョンにはステップが提供されていません
nl_nl: Geen stappen geleverd in workflowversie.
no_no: Ingen steg oppgitt i arbeidsflytversjon
pl_pl: Nie podano kroków w wersji workflow
pt_br: Nenhuma etapa fornecida na versão do fluxo de trabalho
ro_ro: Niciun pas nu a fost furnizat în versiunea fluxului de lucru
ru_ru: Нет шагов, предоставленных в версии процесса
sr_cyrl: Није дата фаза у верзији тока рада
sv_se: Inga steg angivna i arbetsflödesversionen
tr_tr: İş akışı sürümünde adımlar sağlanmadı
uk_ua: У версії робочого процесу не вказано кроки
vi_vn: Không cung cấp bước nào trong phiên bản quy trình làm việc

source: No trigger type provided
af_za: Geen sneller tipe verskaf nie
ar_sa: لم يتم تقديم نوع المشغل
ca_es: No s'ha proporcionat cap tipus de trigger
cs_cz: Nebyl poskytnut žádný typ spouštěče
de_de: Kein Auslösertyp bereitgestellt
el_gr: Δεν παρέχεται τύπος ερεθίσματος
es_es: No se proporcionó tipo de disparador
fi_fi: Ei laukaisutyyppiä annettu
fr_fr: Aucun type de déclencheur fourni
he_il: לא סופק סוג הפעלה.
hu_hu: Nincs trigger típus biztosítva
it_it: Tipo di trigger non fornito
ja_jp: トリガータイプが提供されていません
nl_nl: Geen triggertype opgegeven.
no_no: Ingen utløsningstype oppgitt
pl_pl: Nie podano typu wyzwalacza
pt_br: Nenhum tipo de gatilho fornecido
ro_ro: Niciun tip de declanșator nu a fost furnizat
ru_ru: Тип триггера не предоставлен
sr_cyrl: Није дат тип покретача
sv_se: Ingen utlösartyp angiven
tr_tr: Tetikleyici türü sağlanmadı
uk_ua: Тип тригера не надано
vi_vn: Không có loại kích hoạt nào được cung cấp

source: No valid authentication context found.
af_za: Geen geldige verifikasiekonteks gevind nie.
ar_sa: لم يتم العثور على سياق مصادقة صالح.
ca_es: No s'ha trobat un context d'autenticació vàlid.
cs_cz: Nebylo nalezeno žádné platné ověřovací kontext.
de_de: Kein gültiger Authentifizierungskontext gefunden.
el_gr: Δεν βρέθηκε έγκυρο πλαίσιο ελέγχου ταυτότητας.
es_es: No se encontró un contexto de autenticación válido.
fi_fi: Kelvollista autentikointikontekstia ei löytynyt.
fr_fr: Aucun contexte d'authentification valide trouvé.
he_il: לא נמצא הקשר אימות תקף.
hu_hu: Nincs érvényes hitelesítési kontextus.
it_it: Nessun contesto di autenticazione valido trovato.
ja_jp: 有効な認証コンテキストが見つかりません。
nl_nl: Geen geldige authenticatiecontext gevonden.
no_no: Ingen gyldig autentiseringskontekst funnet.
pl_pl: Nie znaleziono prawidłowego kontekstu uwierzytelniania.
pt_br: Nenhum contexto de autenticação válido encontrado.
ro_ro: Nu este găsit un context de autentificare valid.
ru_ru: Не найден действительный контекст аутентификации.
sr_cyrl: Није пронађен важећи аутентификациони контекст.
sv_se: Ingen giltig autentiseringskontext hittades.
tr_tr: Geçerli bir kimlik doğrulama bağlamı bulunamadı.
uk_ua: Не знайдено дійсного контексту автентифікації.
vi_vn: Không tìm thấy ngữ cảnh xác thực hợp lệ.

source: Note
af_za: Nota
ar_sa: ملاحظة
ca_es: Nota
cs_cz: Poznámka
de: Hinweis
de_de: Notiz
el_gr: Σημείωση
es: Nota
es_es: Nota
he_il: הערה
hu_hu: Megjegyzés
it_it: Nota
ja_jp: ノート
nl_nl: Notitie
no_no: Notat
pl_pl: Notatka
pt_br: Nota
ro_ro: Notă
ru_ru: Примечание
sr_cyrl: Белешка
sv_se: Anteckning
tr_tr: Not
uk_ua: Примітка
vi_vn: Ghi chú

source: Note attachments
af_za: Nota-aanhangsels
ar_sa: مرفقات الملاحظة
ca_es: Adjunts de la nota
cs_cz: Přílohy poznámky
de: Anhänge beachten
de_de: Notiz-Anhänge
el_gr: Συνημμένα σημείωσης
es: Anexos de notas
es_es: Adjuntos de la nota
fr: Annexes aux notes
fr_fr: Pièces jointes à la note
he_il: קבצים מצורפים להערה
hu_hu: A jegyzet csatolmányai
it_it: Allegati della nota
ja_jp: ノートの添付ファイル
nl_nl: Bijlagen bij notitie
no_no: Notatvedlegg
pl_pl: Załączniki notatki
pt_br: Anexos da Nota
ro_ro: Atașamente ale notei
ru_ru: Вложения примечания
sr_cyrl: Прилози белешке
sv_se: Bilagor till anteckningen
tr_tr: Not eklentileri
uk_ua: Вкладення примітки
vi_vn: Đính kèm Ghi chú

source: Note body
af_za: Nota liggaam
ar_sa: نص الملاحظة
ca_es: Cos de la nota
cs_cz: Obsah poznámky
de: Anmerkung Körper
de_de: Notiztext
el_gr: Σημείωμα κειμένου
es: Cuerpo de la nota
es_es: Cuerpo de la nota
fr: Corps de note
fr_fr: Corps de la note
he_il: גוף ההערה
hu_hu: Jegyzet törzse
it_it: Corpo della nota
ja_jp: ノートの本文
nl_nl: Notitie inhoud
no_no: Notatinnhold
pl_pl: Treść notatki
pt_br: Corpo da Nota
ro_ro: Corpul notiței
ru_ru: Тело заметки
sr_cyrl: Текст белешке
sv_se: Anteckningsinnehåll
tr_tr: Not gövdesi
uk_ua: Текст нотатки
vi_vn: Nội dung ghi chú

source: Note record position
af_za: Nota rekordposisie
ar_sa: موقع سجل الملاحظة
ca_es: Posició del registre de la nota
cs_cz: Pozice záznamu poznámky
de: Datensatzposition notieren
de_de: Notiz-Datensatzposition
el_gr: Θέση εγγραφής σημειώματος
es: Posición del registro de notas
es_es: Posición del registro de la nota
fr: Position de l'enregistrement de la note
fr_fr: Position de l'enregistrement de la note
he_il: מיקום רישום ההערה
hu_hu: Jegyzet rögzítési pozíció
it_it: Posizione del record della nota
ja_jp: ノートのレコード位置
nl_nl: Notitie recordpositie
no_no: Notatpostens plassering
pl_pl: Pozycja rekordu notatki
pt_br: Posição do Registro da Nota
ro_ro: Pozitia înregistrării notiței
ru_ru: Позиция записи заметки
sr_cyrl: Позиција записа белешке
sv_se: Position för anteckningens post
tr_tr: Not kaydının konumu
uk_ua: Позиція запису нотатки
vi_vn: Vị trí hồ sơ ghi chú

source: Note Target
af_za: Nota Teiken
ar_sa: هدف الملاحظة
ca_es: Objectiu de la nota
cs_cz: Cíl poznámky
de: Anmerkung Ziel
de_de: Notiz-Ziel
el_gr: Στόχος Σημειώματος
es: Nota Objetivo
es_es: Objetivo de la nota
fr: Note Cible
fr_fr: Cible de la note
he_il: מטרת ההערה
hu_hu: Jegyzet Célja
it_it: Obiettivo della nota
ja_jp: ノートターゲット
nl_nl: Notitie doel
no_no: Notatmål
pl_pl: Cel notatki
pt_br: Alvo da Nota
ro_ro: Ținta notiței
ru_ru: Цель заметки
sr_cyrl: Циљ белешке
sv_se: Målobjekt för anteckning
tr_tr: Not Hedefi
uk_ua: Ціль нотатки
vi_vn: Mục tiêu ghi chú

source: Note targets
af_za: Nota teikens
ar_sa: أهداف الملاحظة
ca_es: Objectius de la nota
cs_cz: Cíle poznámek
de: Ziele beachten
de_de: Notiz-Ziele
el_gr: Στόχοι Σημειωμάτων
es: Objetivos de la nota
es_es: Objetivos de la nota
fr: Objectifs de la note
fr_fr: Cibles de la note
he_il: יעדי ההערה
hu_hu: Jegyzet célpontjai
it_it: Obiettivi della nota
ja_jp: ノートターゲット
nl_nl: Notitie doelen
no_no: Notatmål
pl_pl: Cele notatek
pt_br: Alvos da Nota
ro_ro: Țintele notiței
ru_ru: Цели заметок
sr_cyrl: Циљеви белешке
sv_se: Målobjekt för anteckningar
tr_tr: Not hedefleri
uk_ua: Цілі нотаток
vi_vn: Các mục tiêu ghi chú

source: Note Targets
af_za: Nota Teikens
ar_sa: أهداف الملاحظات
ca_es: Objectius de la nota
cs_cz: Cíle poznámek
de: Zielvorgaben beachten
de_de: Notiz-Ziele
el_gr: Στόχοι Σημειωμάτων
es: Nota Objetivos
es_es: Objetivos de la nota
fr: Note Objectifs
fr_fr: Cibles de la note
he_il: יעדים להערה
hu_hu: Jegyzet Célpontjai
it_it: Obiettivi della nota
ja_jp: ノートターゲット
nl_nl: Notitie Doelen
no_no: Notatmål
pl_pl: Cele notatek
pt_br: Alvos da Nota
ro_ro: Țintele notiței
ru_ru: Цели заметок
sr_cyrl: Циљеви белешке
sv_se: Målobjekt för anteckningar
tr_tr: Not Hedefleri
uk_ua: Цілі нотаток
vi_vn: Các Mục Tiêu Ghi Chú

source: Note title
af_za: Nota titel
ar_sa: عنوان الملاحظة
ca_es: Títol de la nota
cs_cz: Nadpis poznámky
de: Titel der Notiz
de_de: Notiz-Titel
el_gr: Τίτλος Σημειώματος
es: Título de la nota
es_es: Título de la nota
fr: Titre de la note
fr_fr: Titre de la note
he_il: כותרת ההערה
hu_hu: Jegyzet címe
it_it: Titolo della nota
ja_jp: ノートのタイトル
nl_nl: Notitie titel
no_no: Notattittel
pl_pl: Tytuł notatki
pt_br: Título da Nota
ro_ro: Titlul notiței
ru_ru: Заголовок заметки
sr_cyrl: Наслов белешке
sv_se: Anteckningstitel
tr_tr: Not başlığı
uk_ua: Заголовок нотатки
vi_vn: Tiêu đề ghi chú

source: Notes
af_za: Notas
ar_sa: الملاحظات
cs_cz: Poznámky
de: Anmerkungen
de_de: Notizen
el_gr: Σημειώματα
es: Notas
es_es: Notas
he_il: הערות
hu_hu: Jegyzetek
it_it: Note
ja_jp: ノート
nl_nl: Notities
no_no: Notater
pl_pl: "Notatki"
pt_br: Notas
ro_ro: Notițe
ru_ru: Заметки
sr_cyrl: Белешке
sv_se: Anteckningar
tr_tr: Notlar
uk_ua: Нотатки
vi_vn: Ghi chú

source: Notes tied to the {label}
af_za: Notas gekoppel aan die {label}
ar_sa: الملاحظات المرتبطة بـ {label}
ca_es: Notes vinculades amb {label}
cs_cz: Poznámky spojené s {label}
de: Mit dem {label} verbundene Anmerkungen
de_de: Mit dem {label} verbundene Notizen
el_gr: Σημειώματα συνδεδεμένα με την {label}
es: Notas vinculadas al {label}
es_es: Notas vinculadas a {label}
fr: Notes liées à l'article {label}
fr_fr: Notes liées à {label}
he_il: הערות הקשורות ל{label}
hu_hu: A {label} jegyzetei
it_it: Note collegate a {label}
ja_jp: {label}に関連するノート
nl_nl: Notities verbonden aan de {label}
no_no: Notater knyttet til {label}
pl_pl: Notatki powiązane z {label}
pt_br: Notas Vinculadas ao {label}
ro_ro: Notițele legate de {label}
ru_ru: Заметки, связанные с {label}
sr_cyrl: Белешке везане за {label}
sv_se: Anteckningar knutna till {label}
tr_tr: {label} ile ilişkili notlar
uk_ua: Нотатки пов'язані з {label}
vi_vn: Ghi chú liên kết với {label}

source: Notes tied to the company
af_za: Notas gekoppel aan die maatskappy
ar_sa: الملاحظات المرتبطة بالشركة
ca_es: Notes vinculades amb l'empresa
cs_cz: Poznámky spojené se společností
de: An das Unternehmen gebundene Anleihen
de_de: Mit dem Unternehmen verbundene Notizen
el_gr: Σημειώματα συνδεδεμένα με την εταιρεία
es: Pagarés vinculados a la empresa
es_es: Notas vinculadas a la empresa
fr: Notes liées à l'entreprise
fr_fr: Notes liées à l'entreprise
he_il: הערות הקשורות לחברה
hu_hu: A társasághoz kapcsolódó jegyzetek
it_it: Note collegate all'azienda
ja_jp: 会社に関連するノート
nl_nl: Notities verbonden aan het bedrijf
no_no: Notater knyttet til selskapet
pl_pl: Notatki powiązane ze spółką
pt_br: Notas Vinculadas à Empresa
ro_ro: Notițele legate de companie
ru_ru: Заметки, связанные с компанией
sr_cyrl: Белешке везане за фирму
sv_se: Anteckningar knutna till företaget
tr_tr: Şirkete bağlı notlar
uk_ua: Нотатки пов'язані з компанією
vi_vn: Ghi chú liên kết với công ty

source: Notes tied to the contact
af_za: Notas gekoppel aan die kontak
ar_sa: الملاحظات المرتبطة بجهة الاتصال
ca_es: Notes vinculades amb el contacte
cs_cz: Poznámky spojené s kontaktem
de: Mit dem Kontakt verbundene Notizen
de_de: Mit dem Kontakt verbundene Notizen
el_gr: Σημειώματα συνδεδεμένα με την επαφή
es: Notas vinculadas al contacto
es_es: Notas vinculadas al contacto
fr: Notes liées au contact
fr_fr: Notes liées au contact
he_il: הערות הקשורות לאיש קשר
hu_hu: A kapcsolattartóhoz kapcsolódó jegyzetek
it_it: Note collegate al contatto
ja_jp: 連絡先に関連するノート
nl_nl: Notities verbonden aan het contact
no_no: Notater knyttet til kontakten
pl_pl: Notatki powiązane z kontaktem
pt_br: Notas Vinculadas ao Contato
ro_ro: Notițele legate de contact
ru_ru: Заметки, связанные с контактом
sr_cyrl: Белешке везане за контакт
sv_se: Anteckningar knutna till kontakten
tr_tr: Kişiyle ilgili notlar
uk_ua: Нотатки, пов'язані з контактом
vi_vn: Ghi chú liên kết với liên lạc

source: Notes tied to the opportunity
af_za: Notas gekoppel aan die geleentheid
ar_sa: الملاحظات المرتبطة بالفرصة
ca_es: Notes vinculades amb l'oportunitat
cs_cz: Poznámky spojené s příležitostí
de: Mit der Opportunity verbundene Notizen
de_de: Mit der Opportunity verbundene Notizen
el_gr: Σημειώματα συνδεδεμένα με την ευκαιρία
es: Notas relacionadas con la oportunidad
es_es: Notas vinculadas a la oportunidad
fr: Notes liées à l'opportunité
fr_fr: Notes liées à l'opportunité
he_il: הערות הקשורות להזדמנות
hu_hu: Az lehetőséghez kapcsolódó jegyzetek
it_it: Note collegate all'opportunità
ja_jp: 商談に関連するノート
nl_nl: Notities verbonden aan de kans
no_no: Notater knyttet til muligheten
pl_pl: Notatki powiązane z szansą
pt_br: Notas Vinculadas à Oportunidade
ro_ro: Notițele legate de oportunitate
ru_ru: Заметки, связанные с возможностью
sr_cyrl: Белешке везане за прилику
sv_se: Anteckningar knutna till affärsmöjligheten
tr_tr: Fırsatla ilgili notlar
uk_ua: Нотатки пов'язані з можливістю
vi_vn: Ghi chú liên kết với cơ hội

source: NoteTarget company
af_za: NotaTeiken maatskappy
ar_sa: هدف الملاحظة الخاص بالشركة
ca_es: NoteTarget empresa
cs_cz: NoteTarget společnost
de: AnmerkungZielunternehmen
de_de: Notiz-Zielunternehmen
el_gr: NoteTarget εταιρεία
es: NotaEmpresa destinataria
es_es: Empresa objetivo de la nota
fr: NoteEntreprise cible
fr_fr: Entreprise cible de la note
he_il: NoteTarget חברה
hu_hu: JegyzetCél társaság
it_it: Azienda obiettivo della nota
ja_jp: ノートターゲット会社
nl_nl: NoteTarget bedrijf
no_no: Notatmålbedrift
pl_pl: Cel notatki typu spółka
pt_br: Empresa Alvo da Nota
ro_ro: NotaȚinta companie
ru_ru: NoteTarget компания
sr_cyrl: Циљ белешке фирма
sv_se: Anteckningsmål företag
tr_tr: NoteTarget şirketi
uk_ua: NoteTarget компанія
vi_vn: Mục Tiêu Ghi Chú công ty

source: NoteTarget note
af_za: NotaTeiken nota
ar_sa: هدف الملاحظة الخاص بالملاحظة
ca_es: NoteTarget nota
cs_cz: NoteTarget poznámka
de: HinweisZielhinweis
de_de: Notiz-Zielnotiz
el_gr: NoteTarget σημείωμα
es: NotaNota de destino
es_es: Nota objetivo de la nota
fr: NoteNote cible
fr_fr: Note cible de la note
he_il: NoteTarget הערה
hu_hu: JegyzetCél jegyzet
it_it: Nota obiettivo della nota
ja_jp: ノートターゲットノート
nl_nl: NoteTarget notitie
no_no: Notatmålnotat
pl_pl: Cel notatki typu notatka
pt_br: Nota Alvo da Nota
ro_ro: NotaȚinta notă
ru_ru: NoteTarget заметка
sr_cyrl: Циљ белешке белешка
sv_se: Anteckningsmål anteckning
tr_tr: NoteTarget notu
uk_ua: NoteTarget нотатка
vi_vn: Mục Tiêu Ghi Chú

source: NoteTarget opportunity
af_za: NotaTeiken geleentheid
ar_sa: هدف الملاحظة الخاص بالفرصة
ca_es: NoteTarget oportunitat
cs_cz: NoteTarget příležitost
de: AnmerkungZielgelegenheit
de_de: Notiz-Zielgelegenheit
el_gr: NoteTarget ευκαιρία
es: NotaOportunidad objetivo
es_es: Oportunidad objetivo de la nota
fr: NoteOpportunité ciblée
fr_fr: Opportunité cible de la note
he_il: NoteTarget הזדמנות
hu_hu: JegyzetCél lehetőség
it_it: Opportunità obiettivo della nota
ja_jp: ノートターゲット商談
nl_nl: NoteTarget kans
no_no: Notatmålmulighet
pl_pl: Cel notatki typu szansa
pt_br: Oportunidade Alvo da Nota
ro_ro: NotaȚinta oportunitate
ru_ru: NoteTarget возможность
sr_cyrl: Циљ белешке прилика
sv_se: Anteckningsmål affärsmöjlighet
tr_tr: NoteTarget fırsatı
uk_ua: NoteTarget можливість
vi_vn: Mục Tiêu Ghi Chú cơ hội

source: NoteTarget person
af_za: NotaTeiken persoon
ar_sa: هدف الملاحظة الخاص بالشخص
ca_es: NoteTarget persona
cs_cz: NoteTarget osoba
de: AnmerkungZielperson
de_de: Notiz-Zielperson
el_gr: NoteTarget άτομο
es: NotaPersona destinataria
es_es: Persona objetivo de la nota
fr: NotePersonne cible
fr_fr: Personne cible de la note
he_il: NoteTarget אדם
hu_hu: JegyzetCél személy
it_it: Persona obiettivo della nota
ja_jp: ノートターゲット人物
nl_nl: NoteTarget persoon
no_no: Notatmålperson
pl_pl: Cel notatki typu osoba
pt_br: Pessoa Alvo da Nota
ro_ro: NotaȚinta persoană
ru_ru: NoteTarget человек
sr_cyrl: Циљ белешке особа
sv_se: Anteckningsmål person
tr_tr: NoteTarget kişi
uk_ua: NoteTarget особа
vi_vn: Mục Tiêu Ghi Chú cá nhân

source: November
ar_sa: نوفمبر
ca_es: Novembre
cs_cz: Listopad
el_gr: Νοέμβριος
es_es: noviembre
fi_fi: Marraskuu
fr_fr: Novembre
he_il: נובמבר
it_it: Novembre
ja_jp: 11月
pl_pl: Listopad
pt_br: Novembro
ro_ro: noiembrie
ru_ru: Ноябрь
sr_cyrl: Новембар
tr_tr: Kasım
uk_ua: Листопад
vi_vn: Tháng Mười Một

source: Number format
af_za: Nommerformaat
ar_sa: تنسيق الأرقام
ca_es: Format de nombre
cs_cz: Formát čísel
de_de: Zahlenformat
el_gr: Μορφή αριθμού
es_es: Formato de número
fr_fr: Format de nombre
he_il: פורמט מספר
hu_hu: Számformátum
it_it: Formato numero
ja_jp: 数値形式
nl_nl: Getalnotatie
no_no: Tall format
pl_pl: Format liczby
pt_br: Formato de número
ro_ro: Formatul numărului
ru_ru: Числовой формат
sr_cyrl: Формат броја
sv_se: Nummerformat
tr_tr: Sayı formatı
uk_ua: Формат числа
vi_vn: Định dạng số

source: Number of employees in the company
af_za: Aantal werknemers in die maatskappy
ar_sa: عدد الموظفين في الشركة
ca_es: Nombre d'empleats a l'empresa
cs_cz: Počet zaměstnanců ve společnosti
de: Anzahl der Beschäftigten im Unternehmen
de_de: Anzahl der Mitarbeiter im Unternehmen
el_gr: Αριθμός εργαζομένων στην εταιρεία
es: Número de empleados de la empresa
es_es: Número de empleados en la empresa
fr: Nombre de salariés dans l'entreprise
fr_fr: Nombre d'employés dans l'entreprise
he_il: מספר העובדים בחברה
hu_hu: A társaság alkalmazottainak száma
it_it: Numero di dipendenti dell'azienda
ja_jp: 会社の従業員数
nl_nl: Aantal werknemers in het bedrijf
no_no: Antall ansatte i selskapet
pl_pl: Liczba pracowników w spółce
pt_br: Número de Funcionários na Empresa
ro_ro: Numărul de angajați în companie
ru_ru: Количество сотрудников в компании
sr_cyrl: Број запослених у фирми
sv_se: Antal anställda i företaget
tr_tr: Şirkette çalışanların sayısı
uk_ua: Кількість працівників у компанії
vi_vn: Số người làm việc trong công ty

source: OAuth access was denied.
af_za: OAuth-toegang is geweier.
ar_sa: تم رفض الوصول عبر OAuth.
ca_es: S'ha denegat l'accés OAuth.
cs_cz: Přístup OAuth byl odepřen.
de_de: OAuth-Zugriff wurde verweigert.
el_gr: Η πρόσβαση OAuth απορρίφθηκε.
es_es: Se denegó el acceso OAuth.
fi_fi: OAuth-käyttö estettiin.
fr_fr: L'accès OAuth a été refusé.
he_il: הגישה באמצעות OAuth נדחתה.
hu_hu: Az OAuth hozzáférést megtagadták.
it_it: Accesso OAuth negato.
ja_jp: OAuth アクセスが拒否されました。
nl_nl: OAuth-toegang is geweigerd.
no_no: OAuth-tilgang ble nektet.
pl_pl: Odmówiono dostępu OAuth.
pt_br: O acesso OAuth foi negado.
ro_ro: Accesul OAuth a fost refuzat.
ru_ru: Доступ через OAuth был отклонен.
sr_cyrl: OAuth приступ је одбијен.
sv_se: OAuth-åtkomst nekades.
tr_tr: OAuth erişimi reddedildi.
uk_ua: Доступ OAuth відхилено.
vi_vn: Truy cập OAuth đã bị từ chối.

source: Object already exists
af_za: Objek bestaan reeds
ar_sa: العنصر موجود بالفعل
ca_es: L'objecte ja existeix
cs_cz: Objekt již existuje
de_de: Objekt existiert bereits
el_gr: Το αντικείμενο υπάρχει ήδη
es_es: El objeto ya existe
fi_fi: Objekti on jo olemassa
fr_fr: L'objet existe déjà
he_il: העצם כבר קיים.
hu_hu: Az objektum már létezik
it_it: L'oggetto esiste già
ja_jp: オブジェクトは既に存在します
nl_nl: Object bestaat al.
no_no: Objektet eksisterer allerede
pl_pl: Obiekt już istnieje
pt_br: Objeto já existe
ro_ro: Obiectul există deja
ru_ru: Объект уже существует
sr_cyrl: Објекат већ постоји
sv_se: Objektet finns redan
tr_tr: Nesne zaten mevcut
uk_ua: Об'єкт вже існує
vi_vn: Đối tượng đã tồn tại
