Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: You have exhausted your credits. Please upgrade your plan to continue.
af_za: U het u krediete opgebruik. Opgradeer asseblief u plan om voort te gaan.
ar_sa: لقد نفد رصيدك. يرجى ترقية خطتك للاستمرار.
ca_es: Has esgotat els teus crèdits. Actualitza el teu pla per continuar.
cs_cz: Vyčerpali jste své kredity. Chcete-li pokračovat, přejděte na vyšší tarif.
de_de: Ihre Credits sind aufgebraucht. Bitte wechseln Sie auf einen höheren Tarif, um fortzufahren.
el_gr: Έχετε εξαντλήσει τις πιστώσεις σας. Παρακαλούμε αναβαθμίστε το πλάνο σας για να συνεχίσετε.
es_es: Has agotado tus créditos. Actualiza tu plan para continuar.
fi_fi: Olet käyttänyt krediittisi loppuun. Päivitä tilauksesi jatkaaksesi.
fr_fr: Vous avez épuisé vos crédits. Veuillez mettre à niveau votre offre pour continuer.
he_il: הקרדיטים שלך אזלו. אנא שדרג את התוכנית שלך כדי להמשיך.
it_it: Hai esaurito i tuoi crediti. Aggiorna il tuo piano per continuare.
ja_jp: クレジットの残高を使い切りました。続行するにはプランをアップグレードしてください。
nl_nl: Je hebt je credits opgebruikt. Upgrade je abonnement om verder te gaan.
no_no: Du har brukt opp kredittene dine. Vennligst oppgrader abonnementet ditt for å fortsette.
pl_pl: Wyczerpano Twoje kredyty. Aby kontynuować, przejdź na wyższy plan.
pt_br: Você esgotou seus créditos. Atualize seu plano para continuar.
ru_ru: Вы исчерпали свои кредиты. Чтобы продолжить, обновите тарифный план.
sr_cyrl: Потрошили сте све своје кредите. Молимо вас, надоградите свој план да бисте наставили.
sv_se: Du har förbrukat dina krediter. Uppgradera din prisplan för att fortsätta.
tr_tr: Kredileriniz tükendi. Devam etmek için lütfen planınızı yükseltin.
uk_ua: Ви вичерпали свої кредити. Будь ласка, оновіть свій план, щоб продовжити.
vi_vn: Bạn đã dùng hết credit. Vui lòng nâng cấp gói dịch vụ để tiếp tục.

source: You must be authenticated to perform this action.
af_za: U moet geoutentiseer wees om hierdie aksie uit te voer.
ar_sa: يجب أن تكون مصدقًا للقيام بهذا الإجراء.
ca_es: Heu d'estar autenticat per realitzar aquesta acció.
cs_cz: Musíte být autentifikováni, abyste mohli provést tuto akci.
de_de: Sie müssen authentifiziert sein, um diese Aktion auszuführen.
el_gr: Πρέπει να είστε ταυτοποιημένος για να εκτελέσετε αυτήν την ενέργεια.
es_es: Debe estar autenticado para realizar esta acción.
fi_fi: Sinun pitää olla tunnistettu suorittaaksesi tämän toiminnon.
fr_fr: Vous devez être authentifié pour effectuer cette action.
he_il: עליך להזדהות כדי לבצע פעולה זו.
hu_hu: Az akció végrehajtásához autentikáltnak kell lenni.
it_it: Devi essere autenticato per eseguire questa azione.
ja_jp: このアクションを実行するには認証が必要です。
nl_nl: U moet geauthenticeerd zijn om deze actie uit te voeren.
no_no: Du må være autentisert for å utføre denne handlingen.
pl_pl: Musisz być uwierzytelniony, aby wykonać tę akcję.
pt_br: Você deve estar autenticado para realizar esta ação.
ro_ro: Trebuie să fiți autentificat pentru a efectua această acțiune.
ru_ru: Для выполнения этого действия необходимо аутентифицироваться.
sr_cyrl: Морате бити аутентификовани да бисте извршили ову радњу.
sv_se: Du måste vara autentiserad för att utföra denna åtgärd.
tr_tr: Bu işlemi gerçekleştirmek için kimliğiniz doğrulanmış olmalıdır.
uk_ua: Щоб виконати цю дію, ви повинні бути автентифіковані.
vi_vn: 'Bạn phải được xác thực để thực hiện hành động này.'

source: Your app version is out of date. Please refresh the page to continue.
af_za: Jou toepassingsweergawe is verouderd. Verfris asseblief die bladsy om voort te gaan.
ar_sa: نسخة التطبيق الخاصة بك قديمة. يرجى تحديث الصفحة للاستمرار.
ca_es: La versió de la teva aplicació està obsoleta. Si us plau, actualitza la pàgina per continuar.
cs_cz: Vaše verze aplikace je zastaralá. Prosím, obnovte stránku, abyste mohli pokračovat.
de_de: Ihre App-Version ist veraltet. Bitte aktualisieren Sie die Seite, um fortzufahren.
el_gr: Η έκδοση της εφαρμογής σας είναι παρωχημένη. Παρακαλώ ανανεώστε τη σελίδα για να συνεχίσετε.
es_es: La versión de su aplicación está desactualizada. Por favor actualice la página para continuar.
fi_fi: Sovelluksesi versio on vanhentunut. Päivitä sivu jatkaaksesi.
fr_fr: Votre version de l'application est obsolète. Veuillez rafraîchir la page pour continuer.
he_il: גרסת האפליקציה שלך ישנה. נא לרענן את הדף כדי להמשיך.
hu_hu: Az alkalmazás ön verziója elavult. Kérjük, frissítse az oldalt a folytatáshoz.
it_it: La versione della tua app è obsoleta. Aggiorna la pagina per continuare.
ja_jp: アプリのバージョンが古くなっています。続行するにはページを再読み込みしてください。
nl_nl: Uw app-versie is verouderd. Vernieuw de pagina om verder te gaan.
no_no: Din appversjon er utdatert. Vennligst oppdater siden for å fortsette.
pl_pl: Twoja wersja aplikacji jest nieaktualna. Odśwież stronę, aby kontynuować.
pt_br: Sua versão do aplicativo está desatualizada. Por favor, atualize a página para continuar.
ro_ro: Versiunea aplicației tale este depășită. Te rog să reîmprospătezi pagina pentru a continua.
ru_ru: Ваша версия приложения устарела. Пожалуйста, обновите страницу, чтобы продолжить.
sr_cyrl: Ваша верзија апликације је застарела. Освежите страницу да наставите.
sv_se: Din appversion är inte aktuell. Vänligen uppdatera sidan för att fortsätta.
tr_tr: Uygulama sürümünüz güncel değil. Devam etmek için lütfen sayfayı yenileyin.
uk_ua: Ваша версія додатка застаріла. Будь ласка, оновіть сторінку для продовження.
vi_vn: Phiên bản ứng dụng của bạn đã lỗi thời. Vui lòng tải lại trang để tiếp tục.

source: Your billing subscription is corrupted. Please contact support.
af_za: Jou faktuurintekening is beskadig. Kontak asseblief ondersteuning.
ar_sa: اشتراك الفواتير تالفة. يُرجى التواصل مع الدعم.
ca_es: La teva subscripció de facturació està corrupta. Si us plau, contacta amb el suport.
cs_cz: Vaše fakturační předplatné je poškozené. Kontaktujte podporu.
de_de: Ihr Abonnementkonto ist beschädigt. Bitte kontaktieren Sie den Support.
el_gr: Η συνδρομή χρέωσης είναι χαλασμένη. Παρακαλώ επικοινωνήστε με την υποστήριξη.
es_es: Su suscripción de facturación está corrupta. Por favor, contacte al soporte.
fi_fi: Laskutustilauksesi on vioittunut. Ota yhteyttä tukeen.
fr_fr: Votre abonnement de facturation est corrompu. Veuillez contacter le support.
he_il: המנוי שלך לכרטיסייה תקול. אנא פנה לתמיכה.
hu_hu: A számlázási előfizetése hibás. Kérjük, lépjen kapcsolatba a támogatással.
it_it: Il tuo abbonamento di fatturazione è danneggiato. Si prega di contattare il supporto.
ja_jp: 請求サブスクリプションが破損しています。サポートに連絡してください。
nl_nl: Uw factureringsabonnement is beschadigd. Neem contact op met ondersteuning.
no_no: Abonnementet ditt for fakturering er skadet. Vennligst kontakt support.
pl_pl: Twoja subskrypcja billingowa jest uszkodzona. Skontaktuj się z pomocą techniczną.
pt_br: Sua assinatura de faturamento está corrompida. Por favor, entre em contato com o suporte.
ro_ro: Abonamentul dvs. de plată este corupt. Vă rugăm să contactați suportul.
ru_ru: Подписка на оплату повреждена. Пожалуйста, обратитесь в службу поддержки.
sr_cyrl: Ваша претплата за обрачун је оштећена. Молимо контактирајте подршку.
sv_se: Din faktureringsprenumeration är skadad. Vänligen kontakta support.
tr_tr: Fatura aboneliğiniz bozulmuş. Lütfen desteğe başvurun.
uk_ua: Ваше підписання на платні послуги пошкоджено. Будь ласка, зв'яжіться з підтримкою.
vi_vn: Gói đăng ký thanh toán của bạn bị lỗi. Vui lòng liên hệ hỗ trợ.

source: Your Password Has Been Successfully Changed
af_za: Jou Wagwoord is Suksesvol Verander
ar_sa: تم تغيير كلمة المرور بنجاح
ca_es: La teva contrasenya s'ha canviat amb èxit
cs_cz: Vaše heslo bylo úspěšně změněno
de_de: Ihr Passwort wurde erfolgreich geändert
el_gr: Ο κωδικός πρόσβασης άλλαξε με επιτυχία
es_es: Tu contraseña ha sido cambiada con éxito
fi_fi: Salasanasi on vaihdettu onnistuneesti
fr_fr: Votre mot de passe a été modifié avec succès
he_il: הסיסמה שלך שונתה בהצלחה
hu_hu: Jelszavát sikeresen megváltoztatta
it_it: La tua password è stata cambiata con successo
ja_jp: パスワードが正常に変更されました
nl_nl: Uw wachtwoord is met succes gewijzigd
no_no: Ditt passord har blitt endret med hell
pl_pl: Twoje hasło zostało pomyślnie zmienione
pt_br: Sua senha foi alterada com sucesso
ro_ro: Parola dumneavoastră a fost schimbată cu succes
ru_ru: Ваш пароль был успешно изменён
sr_cyrl: Ваша лозинка је успешно промењена
sv_se: Ditt lösenord har ändrats
tr_tr: Şifreniz Başarıyla Değiştirildi
uk_ua: Ваш пароль було успішно змінено
vi_vn: Mật khẩu của bạn đã được thay đổi thành công

source: Your role in this workspace could not be found. Please contact your workspace administrator.
af_za: Jou rol in hierdie werkruimte kon nie gevind word nie. Kontak asseblief jou werkruimte administrateur.
ar_sa: لم يتم العثور على دورك في مساحة العمل هذه. يُرجى الاتصال بمسؤول مساحة العمل الخاص بك.
ca_es: No es pot trobar el teu rol en aquest espai de treball. Si us plau, contacta amb l'administrador del teu espai de treball.
cs_cz: Vaše role v tomto pracovním prostoru nebyla nalezena. Kontaktujte prosím svého správce pracovního prostoru.
de_de: Ihre Rolle in diesem Arbeitsbereich konnte nicht gefunden werden. Bitte kontaktieren Sie Ihren Arbeitsbereichsadministrator.
el_gr: Ο ρόλος σας σε αυτό το workspace δεν μπορεί να βρεθεί. Παρακαλώ επικοινωνήστε με τον διαχειριστή του workspace σας.
es_es: Su rol en este espacio de trabajo no se pudo encontrar. Por favor, contacte con su administrador de espacio de trabajo.
fi_fi: Rooliasi tässä työtilassa ei löytynyt. Ota yhteyttä työtilan ylläpitäjään.
fr_fr: Votre rôle dans cet espace de travail n'a pas pu être trouvé. Veuillez contacter votre administrateur de l'espace de travail.
he_il: לא נמצא תפקידך במרחב זה. אנא פנה למנהל המרחב שלך.
hu_hu: A szerepköre ebben a munkaterületen nem található. Kérjük, lépjen kapcsolatba munkaterületének adminisztrátorával.
it_it: Il tuo ruolo in questo workspace non è stato trovato. Si prega di contattare l'amministratore del tuo workspace.
ja_jp: このワークスペースでのロールが見つかりませんでした。ワークスペース管理者に連絡してください。
nl_nl: Uw rol in deze werkruimte kon niet worden gevonden. Neem contact op met uw werkruimtebeheerder.
no_no: Din rolle i denne arbeidsplassen kunne ikke bli funnet. Vennligst kontakt arbeidsplassadministratoren din.
pl_pl: Nie znaleziono twojej roli w tym obszarze roboczym. Skontaktuj się z administratorem obszaru roboczego.
pt_br: Seu papel neste espaço de trabalho não pôde ser encontrado. Por favor, entre em contato com o administrador do seu espaço de trabalho.
ro_ro: Rolul dvs. în acest spațiu de lucru nu a putut fi găsit. Vă rugăm să contactați administratorul spațiului de lucru.
ru_ru: Ваша роль в этой рабочей области не найдена. Пожалуйста, обратитесь к администратору вашей рабочей группы.
sr_cyrl: Ваша улога у овој радној околини није пронађена. Молимо контактирајте администратора ваше радне површине.
sv_se: Din roll i den här arbetsytan kunde inte hittas. Vänligen kontakta din arbetsytsadministratör.
tr_tr: Bu çalışma alanındaki rolünüz bulunamadı. Lütfen çalışma alanı yöneticinizle iletişime geçin.
uk_ua: Вашу роль у цьому робочому просторі не знайдено. Зверніться до адміністратора робочого простору.
vi_vn: Không thể tìm thấy vai trò của bạn trong không gian làm việc này. Vui lòng liên hệ quản trị viên không gian làm việc của bạn.

source: Your team member responsible for managing the company account
af_za: Jou spanlid verantwoordelik vir die bestuur van die maatskappy rekening
ar_sa: العضو في فريقك المسئول عن إدارة حساب الشركة
ca_es: El teu membre de l'equip responsable de la gestió del compte de l'empresa
cs_cz: Člen vašeho týmu odpovědný za správu firemního účtu
de: Ihr Teammitglied, das für die Verwaltung des Firmenkontos zuständig ist
de_de: Ihr Teammitglied, das für die Verwaltung des Unternehmenskontos verantwortlich ist
el_gr: Το μέλος της ομάδας σας υπεύθυνο για τη διαχείριση του λογαριασμού της εταιρείας
es: Miembro de su equipo responsable de la gestión de la cuenta de la empresa
es_es: Miembro de su equipo responsable de gestionar la cuenta de la empresa
fr: Le membre de votre équipe responsable de la gestion du compte de l'entreprise
fr_fr: Le membre de votre équipe responsable de la gestion du compte entreprise
he_il: חבר הצוות שלך אחראי על ניהול חשבון החברה
hu_hu: Az Ön csapatának megbízott tagja, aki a cégfiókot kezeli
it_it: Il membro del team responsabile della gestione dell'account aziendale
ja_jp: 会社のアカウントを管理する責任のあるチームメンバー
nl_nl: Uw teamlid verantwoordelijk voor het beheer van het bedrijfsaccount
no_no: Ditt teammedlem ansvarlig for å administrere bedriftskontoen
pl_pl: Twój członek zespołu odpowiedzialny za zarządzanie kontem firmy
pt_br: Seu membro da equipe responsável por gerenciar a conta da empresa
ro_ro: Membrul echipei dumneavoastră responsabil de gestionarea contului companiei
ru_ru: Ваш член команды, ответственный за управление корпоративным аккаунтом
sr_cyrl: Ваш тимски члан задужен за управљање налогом компаније
sv_se: Ditt teammedlem ansvarig för att hantera företagskontot
tr_tr: Şirket hesabını yönetmekten sorumlu ekip üyeniz
uk_ua: Ваш колега з команди, відповідальний за управління обліковим записом компанії
vi_vn: Thành viên trong nhóm của bạn phụ trách quản lý tài khoản công ty

source: Your workspace has been updated with a new data model. Please refresh the page.
af_za: U werksruimte is opgedateer met 'n nuwe datamodel. Ververs asseblief die bladsy.
ar_sa: تم تحديث مساحة العمل الخاصة بك بنموذج بيانات جديد. يرجى تحديث الصفحة.
ca_es: El vostre espai de treball s'ha actualitzat amb un nou model de dades. Si us plau, refresqueu la pàgina.
cs_cz: Váš pracovní prostor byl aktualizován novým datovým modelem. Prosím, obnovte stránku.
de_de: Ihr Workspace wurde mit einem neuen Datenmodell aktualisiert. Bitte aktualisieren Sie die Seite.
el_gr: Ο χώρος εργασίας σας έχει ενημερωθεί με νέο μοντέλο δεδομένων. Παρακαλούμε ανανεώστε τη σελίδα.
es_es: Su espacio de trabajo se ha actualizado con un nuevo modelo de datos. Por favor refresque la página.
fi_fi: Työtilaasi on päivitetty uudella tietomallilla. Ole hyvä ja päivitä sivu.
fr_fr: Votre espace de travail a été mis à jour avec un nouveau modèle de données. Veuillez actualiser la page.
he_il: המקום העבודה שלך עודכן עם מודל נתונים חדש. אנא רענן את הדף.
hu_hu: Az ön munkaterülete frissítve lett egy új adattípussal. Kérjük, frissítse az oldalt.
it_it: Il tuo spazio di lavoro è stato aggiornato con un nuovo modello di dati. Si prega di aggiornare la pagina.
ja_jp: ワークスペースが新しいデータモデルで更新されました。ページを更新してください。
nl_nl: Uw werkruimte is bijgewerkt met een nieuw datamodel. Gelieve de pagina te verversen.
no_no: Arbeidsområdet ditt har blitt oppdatert med en ny datamodell. Vennligst oppdater siden.
pl_pl: Twoje workspace zostało zaktualizowane o nowy model danych. Proszę odśwież stronę.
pt_br: Seu espaço de trabalho foi atualizado com um novo modelo de dados. Recarregue a página, por favor.
ro_ro: Spațiul dumneavoastră de lucru a fost actualizat cu un nou model de date. Vă rugăm să reîncărcați pagina.
ru_ru: Ваше рабочее пространство было обновлено новой моделью данных. Пожалуйста, обновите страницу.
sr_cyrl: Ваш радни простор је ажуриран новим моделом података. Освежите страницу.
sv_se: Ditt arbetsutrymme har uppdaterats med en ny datamodell. Uppdatera sidan.
tr_tr: Çalışma alanınız yeni bir veri modeli ile güncellendi. Lütfen sayfayı yenileyin.
uk_ua: Ваш робочий простір було оновлено новою моделлю даних. Оновіть сторінку.
vi_vn: Không gian làm việc của bạn đã được cập nhật với mô hình dữ liệu mới. Vui lòng làm mới trang.

source: This {fieldLabel} value is already in use. Please check your data and try again.
ca_es: El valor de {fieldLabel} ja està en ús. Si us plau, verifica les teves dades i torna a intentar-ho.
de_de: Dieser {fieldLabel}-Wert wird bereits verwendet. Bitte überprüfen Sie Ihre Daten und versuchen Sie es erneut.
el_gr: Η τιμή {fieldLabel} χρησιμοποιείται ήδη. Παρακαλώ ελέγξτε τα δεδομένα σας και δοκιμάστε ξανά.
es_es: El valor de {fieldLabel} ya está en uso. Por favor, revise sus datos e intente de nuevo.
fi_fi: Tämä {fieldLabel}-arvo on jo käytössä. Tarkista tietosi ja yritä uudelleen.
fr_fr: La valeur de {fieldLabel} est déjà utilisée. Veuillez vérifier vos données et réessayer.
he_il: ערך {fieldLabel} זה כבר נמצא בשימוש. אנא בדוק את הנתונים שלך ונסה שוב.
hu_hu: Ez a(z) {fieldLabel} már használatban van. Kérjük, ellenőrizze az adatait és próbálja meg újra.
ja_jp: この{fieldLabel}の値はすでに使用されています。データを確認してもう一度お試しください。
nl_nl: Deze {fieldLabel}-waarde is al in gebruik. Controleer uw gegevens en probeer het opnieuw.
no_no: Denne {fieldLabel}-verdien er allerede i bruk. Vennligst sjekk dataene dine og prøv igjen.
pl_pl: Wartość w polu {fieldLabel} jest już używana. Sprawdź swoje dane i spróbuj ponownie.
ru_ru: Значение поля {fieldLabel} уже используется. Пожалуйста, проверьте свои данные и повторите попытку.
sr_cyrl: Вредност поља {fieldLabel} се већ користи. Молимо проверите ваше податке и покушајте поново.
tr_tr: Bu {fieldLabel} değeri zaten kullanımda. Lütfen verilerinizi kontrol edin ve tekrar deneyin.
uk_ua: Значення {fieldLabel} вже використовується. Перевірте свої дані і спробуйте знову.

source: This name is reserved. Use a different name or the system will add "Custom" suffix.
af_za: Hierdie naam is gereserveer. Gebruik 'n ander naam, anders sal die stelsel die agtervoegsel "Custom" byvoeg.
ca_es: Aquest nom està reservat. Utilitza un nom diferent o el sistema afegirà el sufix "Custom".
de_de: Dieser Name ist reserviert. Verwenden Sie einen anderen Namen, andernfalls hängt das System die Endung "Custom" an.
el_gr: Το όνομα αυτό είναι δεσμευμένο. Χρησιμοποιήστε διαφορετικό όνομα ή το σύστημα θα προσθέσει το επίθημα "Custom".
fi_fi: Tämä nimi on varattu. Käytä toista nimeä tai järjestelmä lisää "Custom"-päätteen.
fr_fr: Ce nom est réservé. Utilisez un autre nom, sinon le système ajoutera le suffixe "Personnalisé".
it_it: Questo nome è riservato. Usa un nome diverso o il sistema aggiungerà il suffisso "Custom".
ja_jp: この名前は予約済みです。別の名前を使用しない場合は、システムが"Custom"という接尾辞を追加します。
nl_nl: Deze naam is gereserveerd. Gebruik een andere naam, anders voegt het systeem het achtervoegsel "Custom" toe.
no_no: Dette navnet er reservert. Bruk et annet navn, ellers vil systemet legge til suffikset "Custom".
pt_br: Este nome está reservado. Use um nome diferente ou o sistema adicionará o sufixo "Custom".
ro_ro: Acest nume este rezervat. Utilizați un alt nume sau sistemul va adăuga sufixul "Custom".
sr_cyrl: Ово име је резервисано. Користите друго име или ће систем додати суфикс "Custom".
sv_se: Detta namn är reserverat. Använd ett annat namn, annars lägger systemet till suffixet "Custom".
vi_vn: Tên này đã được dành riêng. Hãy dùng tên khác, nếu không hệ thống sẽ thêm hậu tố "Custom".

source: Email already in use
de_de: Die E-Mail-Adresse wird bereits genutzt
es_es: El correo electrónico ya está en uso

source: Email can only be updated when you belong to a single workspace.
de_de: Die E-Mail-Adresse kann nur dann aktualisiert werden, wenn du einem einzigen Arbeitsbereich zugeordnet bist.
es_es: El correo electrónico solo se puede actualizar cuando usted pertenece a un solo espacio de trabajo.

source: New email must be different from current email
de_de: Die neue E-Mail-Adresse muss sich von der bisherigen unterscheiden
es_es: El nuevo correo electrónico debe ser diferente del actual

source: Please confirm your updated email
de_de: Bitte bestätige deine aktualisierte E-Mail-Adresse
es_es: Por favor, confirma tu correo electrónico actualizado

source: A many to one relation field should always declare a join column
de_de: Ein viele-zu-eins Verknüpfung muss ein Beziehungsfeld deklarieren

source: A one to many relation field should never declare a join column
de_de: Eine eins-zu-viele Verknüpfung darf niemals ein Beziehungsfeld deklarieren

source: Could not find relation field parent flat object
de_de: Konnte das übergeordnete Objekt für das Beziehungsfeld nicht finden

source: Invalid relation field target
de_de: Ungültiges Ziel für das Beziehungsfeld

source: Name "{name}" is not available as it is already used by join column name
de_de: Der Name "{name}" kann nicht gewählt werden, weil er bereits für eine Verknüpfung genutzt wird

source: (System) View Fields
de: (System) Ansicht Felder
es: (Sistema) Ver campos
fr: (Système) Champs de visualisation

source: (System) View Filter Groups
de: (System) Ansicht Filtergruppen
es: (Sistema) Ver Grupos de Filtros
fr: (Système) Voir les groupes de filtres

source: (System) View Filters
de: (System) Ansicht Filter
es: (Sistema) Ver filtros
fr: (Système) Voir les filtres

source: (System) View Groups
de: (System-)Ansicht Gruppen
es: (Sistema) Ver Grupos
fr: (Système) Groupes de vues

source: (System) View Sorts
de: (System) Ansicht sortiert
es: (Sistema) Ver clasificaciones
fr: (Système) Afficher les tris

source: (System) Views
de: (System-)Ansichten
es: (Sistema) Vistas
fr: vues (système)

source: A webhook
de: Ein Webhook
es: Un webhook
fr: Un webhook

source: A workflow event listener
de: Ein Workflow-Ereignis-Listener
es: Un receptor de eventos de flujo de trabajo
fr: Un récepteur d'événements de flux de travail

source: API Key
de: API-Schlüssel
es: Clave API
fr: Clé API

source: API Keys
de: API-Schlüssel
es: Claves API
fr: Clés API

source: Aggregate operation
de: Aggregatbetrieb
es: Operación agregada
fr: Fonctionnement des agrégats

source: An API key
de: Ein API-Schlüssel
es: Una clave API
fr: Une clé API

source: An audit log of actions performed in the system
de: Ein Audit-Protokoll der im System durchgeführten Aktionen
es: Un registro de auditoría de las acciones realizadas en el sistema
fr: Un journal d'audit des actions effectuées dans le système

source: An event related to user behavior
de: Ein Ereignis im Zusammenhang mit dem Benutzerverhalten
es: Un evento relacionado con el comportamiento del usuario
fr: Un événement lié au comportement de l'utilisateur

source: ApiKey expiration date
de: ApiKey-Ablaufdatum
es: Fecha de caducidad de ApiKey
fr: Date d'expiration de la clé ApiKey

source: ApiKey name
es: Nombre ApiKey
fr: Nom de la clé Api

source: ApiKey revocation date
de: ApiKey-Widerrufsdatum
es: Fecha de revocación de ApiKey
fr: Date de révocation de la clé ApiKey

source: Attachment author
de: Autor des Anhangs
es: Adjuntar autor
fr: Auteur de la pièce jointe

source: Attachment type
de: Art der Anbringung
es: Tipo de fijación
fr: Type d'attachement

source: Audit Log
de: Audit-Protokoll
es: Registro de auditoría
fr: Journal d'audit

source: Audit Logs
de: Audit-Protokolle
es: Registros de auditoría
fr: Journaux d'audit

source: Audit Logs linked to the workspace member
de: Audit-Protokolle, die mit dem Arbeitsbereich-Mitglied verknüpft sind
es: Registros de auditoría vinculados al miembro del espacio de trabajo
fr: Journaux d'audit liés au membre de l'espace de travail

source: Behavioral Event
de: Verhaltensbedingtes Ereignis
es: Evento conductual
fr: Événement comportemental

source: Behavioral Events
de: Verhaltensrelevante Ereignisse
es: Eventos de comportamiento
fr: Événements comportementaux

source: Compact View
de: Kompakte Ansicht
es: Vista compacta
fr: Vue compacte

source: Describes if the view is in compact mode
de: Beschreibt, ob sich die Ansicht im Kompaktmodus befindet
es: Describe si la vista está en modo compacto
fr: Indique si la vue est en mode compact

source: Display Value
de: Wert anzeigen
es: Mostrar valor
fr: Valeur d'affichage

source: Event Listeners
de: Ereignis-Listener
es: Receptores de eventos
fr: Écouteurs d'événements

source: Event context
de: Kontext der Veranstaltung
es: Contexto del evento
fr: Contexte de l'événement

source: Event name/type
de: Name/Typ des Ereignisses
es: Nombre/tipo de acontecimiento
fr: Nom/type de l'événement
