Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Conflicting phone calling code and country code.
af_za: Botsende telefoon-oproepkode en landkode.
ar_sa: تعارض بين رمز الاتصال الهاتفي ورمز الدولة.
ca_es: Conflicte entre el prefix de trucada i el codi de país.
cs_cz: Konflikt mezi telefonní předvolbou a kódem země.
de_de: Widersprüchliche Telefonvorwahl und Ländercode.
el_gr: Σύγκρουση κωδικού κλήσης τηλεφώνου και κωδικού χώρας.
es_es: Conflicto entre el código de llamada telefónico y el código de país.
fi_fi: Puhelimen suuntanumero ja maatunnus ovat ristiriitaisia.
fr_fr: Le code d'appel téléphonique et l'indicatif de pays sont en conflit.
he_il: קוד חיוג וקוד מדינה סותרים.
hu_hu: Ütközés a telefonos hívókód és az országkód között.
it_it: Conflitto tra prefisso telefonico e codice paese.
nl_nl: Conflict tussen telefoonlandnummer en landcode.
no_no: Motstridende telefonanropskode og landskode.
pl_pl: Sprzeczny kod kierunkowy telefonu i kod kraju.
pt_br: Conflito entre código de discagem e código do país.
ro_ro: Codul de apel telefonic și codul de țară sunt în conflict.
ru_ru: Конфликт кода вызова и кода страны.
sr_cyrl: Конфликт између позивног броја телефона и кода државе.
sv_se: Motstridig uppringningskod och landskod.
tr_tr: Telefon arama kodu ile ülke kodu çakışıyor.
uk_ua: Конфлікт між телефонним кодом і кодом країни.
vi_vn: Xung đột giữa mã gọi điện thoại và mã quốc gia.

source: Conflicting phone calling code.
af_za: Botsende telefoon-oproepkode.
ar_sa: رمز الاتصال الهاتفي متضارب.
ca_es: Conflicte en el prefix de trucada.
cs_cz: Konfliktní telefonní předvolba.
de_de: Widersprüchliche Telefonvorwahl.
el_gr: Αντικρουόμενος κωδικός κλήσης τηλεφώνου.
es_es: Código de llamada telefónico en conflicto.
fi_fi: Ristiriitainen puhelimen suuntanumero.
fr_fr: Le code d'appel téléphonique est en conflit.
he_il: קוד חיוג סותר.
hu_hu: Ütköző telefonos hívókód.
it_it: Prefisso telefonico in conflitto.
nl_nl: Conflicterend telefoonlandnummer.
no_no: Motstridende telefonanropskode.
pl_pl: Sprzeczny kod kierunkowy telefonu.
pt_br: Conflito no código de discagem telefônica.
ro_ro: Codul de apel telefonic este în conflict.
ru_ru: Конфликт кода вызова.
sr_cyrl: Сукоб позивног броја телефона.
sv_se: Motstridig uppringningskod.
tr_tr: Telefon arama kodu çakışıyor.
uk_ua: Конфліктний телефонний код.
vi_vn: Mã gọi điện thoại bị xung đột.

source: Conflicting phone country code.
af_za: Botsende telefoon-landkode.
ar_sa: رمز الدولة للهاتف متضارب.
ca_es: Conflicte en el codi de país del telèfon.
cs_cz: Konfliktní telefonní kód země.
de_de: Widersprüchlicher Telefon-Ländercode.
el_gr: Αντικρουόμενος κωδικός χώρας τηλεφώνου.
es_es: Código de país telefónico en conflicto.
fi_fi: Ristiriitainen puhelimen maatunnus.
fr_fr: L'indicatif de pays est en conflit.
he_il: קוד מדינה סותר.
hu_hu: Ütköző telefonos országkód.
it_it: Codice paese in conflitto.
nl_nl: Conflicterende telefoonlandcode.
no_no: Motstridende telefonlandskode.
pl_pl: Sprzeczny kod kraju telefonu.
pt_br: Conflito no código de país do telefone.
ro_ro: Codul de țară pentru telefon este în conflict.
ru_ru: Конфликт кода страны.
sr_cyrl: Сукоб кода државе.
sv_se: Motstridig landskod.
tr_tr: Telefon ülke kodu çakışıyor.
uk_ua: Конфліктний код країни телефону.
vi_vn: Mã quốc gia điện thoại bị xung đột.

source: Connect is not allowed for {connectFieldName} on {objectMetadataNameSingular}
af_za: Konnekteer is nie toegelaat vir {connectFieldName} op {objectMetadataNameSingular} nie.
ar_sa: الاتصال غير مسموح لـ{connectFieldName} في {objectMetadataNameSingular}.
ca_es: No està permès connectar per a {connectFieldName} a {objectMetadataNameSingular}
cs_cz: Připojení není povoleno pro {connectFieldName} na {objectMetadataNameSingular}.
de_de: Verbinden ist nicht erlaubt für {connectFieldName} bei {objectMetadataNameSingular}.
el_gr: Σύνδεση δεν επιτρέπεται για το {connectFieldName} στο {objectMetadataNameSingular}.
es_es: La conexión no está permitida para {connectFieldName} en {objectMetadataNameSingular}.
fi_fi: Yhteyden muodostaminen ei ole sallittua kohteelle {connectFieldName} kohteeseen {objectMetadataNameSingular}.
fr_fr: La connexion n'est pas autorisée pour {connectFieldName} sur {objectMetadataNameSingular}
he_il: לא ניתן להתחבר עבור {connectFieldName} על {objectMetadataNameSingular}
hu_hu: Nem megengedett az összekapcsolás a(z) {connectFieldName} mezőn a(z) {objectMetadataNameSingular} objektumon.
it_it: Il collegamento non è consentito per {connectFieldName} su {objectMetadataNameSingular}
ja_jp: {objectMetadataNameSingular} に対して {connectFieldName} での接続は許可されていません。
nl_nl: Verbinden is niet toegestaan voor {connectFieldName} op {objectMetadataNameSingular}.
no_no: Kobling er ikke tillatt for {connectFieldName} på {objectMetadataNameSingular}
pl_pl: Podłączenie nie jest dozwolone dla "{connectFieldName}" na "{objectMetadataNameSingular}".
pt_br: Conectar não é permitido para {connectFieldName} em {objectMetadataNameSingular}.
ro_ro: Conectarea nu este permisă pentru {connectFieldName} la {objectMetadataNameSingular}
ru_ru: Связь недопустима для {connectFieldName} в {objectMetadataNameSingular}.
sr_cyrl: Повезивање није дозвољено за {connectFieldName} на {objectMetadataNameSingular}.
sv_se: Anslutning är inte tillåten för {connectFieldName} på {objectMetadataNameSingular}
tr_tr: {objectMetadataNameSingular} üzerinde {connectFieldName} için bağlantı izni yoktur.
uk_ua: Підключення не дозволено для {connectFieldName} в {objectMetadataNameSingular}
vi_vn: Không được phép kết nối cho {connectFieldName} trên {objectMetadataNameSingular}.

source: Connected Account
af_za: Verbonde Rekening
ar_sa: الحساب المتصل
ca_es: Compte connectat
cs_cz: Propojený účet
de: Verbundenes Konto
de_de: Verbundenes Konto
el_gr: Συνδεδεμένος Λογαριασμός
es: Cuenta conectada
es_es: Cuenta conectada
fr: Compte connecté
fr_fr: Compte connecté
he_il: חשבון מחובר
hu_hu: Csatlakoztatott fiók
it_it: Account collegato
ja_jp: 接続アカウント
nl_nl: Gekoppelde account
no_no: Tilknyttet konto
pl_pl: Powiązane Konto
pt_br: Conta Conectada
ro_ro: Cont conectat
ru_ru: Подключенный Аккаунт
sr_cyrl: Повезани налог
sv_se: Anslutet konto
tr_tr: Bağlı Hesap
uk_ua: Приєднаний рахунок
vi_vn: Tài khoản Kết nối

source: Connected account not found.
af_za: Gekoppelde rekening nie gevind nie.
ar_sa: الحساب المتصل غير موجود.
ca_es: Compte connectat no trobat.
cs_cz: Propojený účet nenalezen.
de_de: Verbundenes Konto nicht gefunden.
el_gr: Ο συνδεδεμένος λογαριασμός δεν βρέθηκε.
es_es: Cuenta conectada no encontrada.
fi_fi: Yhdistettyä tiliä ei löytynyt.
fr_fr: Compte connecté introuvable.
he_il: חשבון מחובר לא נמצא.
hu_hu: Csatlakoztatott fiók nem található.
it_it: Account collegato non trovato.
nl_nl: Gekoppeld account niet gevonden.
no_no: Tilkoblet konto ikke funnet.
pl_pl: Nie znaleziono połączonego konta.
pt_br: Conta conectada não encontrada.
ro_ro: Contul conectat nu a fost găsit.
ru_ru: Подключенный аккаунт не найден.
sr_cyrl: Повезани налог није пронађен.
sv_se: Anslutet konto hittades inte.
tr_tr: Bağlı hesap bulunamadı.
uk_ua: Під'єднаний обліковий запис не знайдено.
vi_vn: Không tìm thấy tài khoản kết nối.

source: Connected accounts
af_za: Verbonde rekeninge
ar_sa: الحسابات المتصلة
ca_es: Comptes connectats
cs_cz: Propojené účty
de: Verbundene Konten
de_de: Verbundene Konten
el_gr: Συνδεδεμένοι Λογαριασμοί
es: Cuentas conectadas
es_es: Cuentas conectadas
fr: Comptes connectés
fr_fr: Comptes connectés
he_il: חשבונות מחוברים
hu_hu: Csatlakoztatott fiókok
it_it: Account collegati
ja_jp: 接続アカウント
nl_nl: Gekoppelde accounts
no_no: Tilknyttede kontoer
pl_pl: Powiązane konta
pt_br: Contas Conectadas
ro_ro: Conturi conectate
ru_ru: Подключенные Аккаунты
sr_cyrl: Повезани налози
sv_se: Anslutna konton
tr_tr: Bağlı hesaplar
uk_ua: Приєднані рахунки
vi_vn: Các tài khoản Kết nối

source: Connected Accounts
af_za: Verbonde Rekeninge
ar_sa: الحسابات المتصلة
ca_es: Comptes Connectats
cs_cz: Propojené účty
de: Verbundene Konten
de_de: Verbundene Konten
el_gr: Συνδεδεμένοι Λογαριασμοί
es: Cuentas conectadas
es_es: Cuentas conectadas
fr: Comptes connectés
fr_fr: Comptes connectés
he_il: חשבונות מחוברים
hu_hu: Csatlakoztatott Fiókok
it_it: Account collegati
ja_jp: 接続アカウント
nl_nl: Gekoppelde Accounts
no_no: Tilknyttede kontoer
pl_pl: Powiązane Konta
pt_br: Contas Conectadas
ro_ro: Conturi Conectate
ru_ru: Подключенные Аккаунты
sr_cyrl: Повезани налози
sv_se: Anslutna konton
tr_tr: Bağlı Hesaplar
uk_ua: Приєднані рахунки
vi_vn: Các Tài khoản Kết nối

source: Contact auto creation policy
af_za: Kontakauto skeppingsbeleid
ar_sa: سياسة إنشاء جهة الاتصال التلقائية
ca_es: Política d'auto creació de contactes
cs_cz: Politika automatického vytváření kontaktů
de: Richtlinie zur automatischen Erstellung von Kontakten
de_de: Richtlinie zur automatischen Kontakterstellung
el_gr: Πολιτική Αυτόματης Δημιουργίας Επαφής
es: Política de autocreación de contactos
es_es: Política de creación automática de contactos
fr: Politique de création automatique de contacts
fr_fr: Politique de création automatique de contacts
he_il: מדיניות יצירת אנשי קשר אוטומטית
hu_hu: Kapcsolattartó automatikus létrehozásának politikája
it_it: Politica di creazione automatica dei contatti
ja_jp: 連絡先自動作成ポリシー
nl_nl: Beleid voor automatisch aanmaken van contacten
no_no: Policy for automatisk oppretting av kontakter
pl_pl: Polityka automatycznego tworzenia kontaktu
pt_br: Política de Criação Automática de Contatos
ro_ro: Politica de creare automată a contactelor
ru_ru: Политика Автосоздания Контактов
sr_cyrl: Правила за аутоматско креирање контаката
sv_se: Policy för automatisk kontakt skapande
tr_tr: Kişi otomatik oluşturma politikası
uk_ua: Політика автоматичного створення контакту
vi_vn: Chính sách tự động tạo liên hệ

source: Contact’s avatar
af_za: Kontak se avatar
ar_sa: صورة جهة الاتصال
ca_es: Avatar del contacte
cs_cz: Avatar kontaktu
de: Avatar der Kontaktperson
de_de: Avatar des Kontakts
el_gr: Άβαταρ Επαφής
es: Avatar del contacto
es_es: Avatar del contacto
fr: Avatar du contact
fr_fr: Avatar du contact
he_il: תמונת איש קשר
hu_hu: Kapcsolattartó avatárja
it_it: Avatar del contatto
ja_jp: 連絡先のアバター
nl_nl: Avatar van contactpersoon
no_no: Kontakts avatar
pl_pl: Avatar kontaktu
pt_br: Avatar do Contato
ro_ro: Avatarul contactului
ru_ru: Аватар Контакта
sr_cyrl: Аватар контакта
sv_se: Kontaktens avatar
tr_tr: Kişinin avatarı
uk_ua: Аватар контакту
vi_vn: Ảnh đại diện của liên hệ

source: Contact’s city
af_za: Kontak se stad
ar_sa: مدينة جهة الاتصال
ca_es: Ciutat del contacte
cs_cz: Město kontaktu
de: Stadt der Kontaktperson
de_de: Stadt des Kontakts
el_gr: Πόλη Επαφής
es: Ciudad del contacto
es_es: Ciudad del contacto
fr: Ville du contact
fr_fr: Ville du contact
he_il: עיר איש קשר
hu_hu: Kapcsolattartó városa
it_it: Città del contatto
ja_jp: 連絡先の市
nl_nl: Stad van contactpersoon
no_no: Kontaktens by
pl_pl: Miasto kontaktu
pt_br: Cidade do Contato
ro_ro: Orașul contactului
ru_ru: Город Контакта
sr_cyrl: Град контакта
sv_se: Kontaktens stad
tr_tr: Kişinin şehri
uk_ua: Місто контакту
vi_vn: Thành phố của liên hệ

source: Contact’s company
af_za: Kontak se maatskappy
ar_sa: شركة جهة الاتصال
ca_es: Empresa del contacte
cs_cz: Společnost kontaktu
de: Unternehmen der Kontaktperson
de_de: Unternehmen des Kontakts
el_gr: Εταιρεία Επαφής
es: Empresa de contacto
es_es: Empresa del contacto
fr: Société du contact
fr_fr: Entreprise du contact
he_il: חברת איש קשר
hu_hu: Kapcsolattartó cége
it_it: Azienda del contatto
ja_jp: 連絡先の会社
nl_nl: Bedrijf van contactpersoon
no_no: Kontaktens selskap
pl_pl: Firma kontaktu
pt_br: Empresa do Contato
ro_ro: Compania contactului
ru_ru: Компания Контакта
sr_cyrl: Компанија контакта
sv_se: Kontaktens företag
tr_tr: Kişinin şirketi
uk_ua: Компанія контакту
vi_vn: Công ty của liên hệ

source: Contact’s Emails
af_za: Kontak se E-posse
ar_sa: بريد جهة الاتصال الإلكتروني
ca_es: Emails del contacte
cs_cz: E-maily kontaktu
de: Emails der Kontaktperson
de_de: E-Mails des Kontakts
el_gr: Ηλεκτρονικά Ταχυδρομεία Επαφής
es: Correos electrónicos de contacto
es_es: Correos electrónicos del contacto
fr: Emails du contact
fr_fr: Emails du contact
he_il: דוא"ל איש קשר
hu_hu: Kapcsolattartó Email címei
it_it: Email del contatto
ja_jp: 連絡先のメール
nl_nl: E-mails van contactpersoon
no_no: Kontaktens e-poster
pl_pl: E-maile Kontaktu
pt_br: E-mails do Contato
ro_ro: Emailurile contactului
ru_ru: Электронные Почты Контакта
sr_cyrl: Емаил адресе контакта
sv_se: Kontaktens e-postadresser
tr_tr: Kişinin E-postaları
uk_ua: Електронні адреси контакту
vi_vn: Email của liên hệ

source: Contact’s job title
af_za: Kontak se beroepstitel
ar_sa: المسمى الوظيفي لجهة الاتصال
ca_es: Títol professional del contacte
cs_cz: Pracovní pozice kontaktu
de: Berufsbezeichnung der Kontaktperson
de_de: Berufsbezeichnung des Kontakts
el_gr: Τίτλος Θέσης Επαφής
es: Cargo del contacto
es_es: Cargo del contacto
fr: Titre du poste du contact
fr_fr: Titre du poste du contact
he_il: תפקיד איש קשר
hu_hu: Kapcsolattartó munkaköre
it_it: Titolo di lavoro del contatto
ja_jp: 連絡先の役職
nl_nl: Functietitel van contactpersoon
no_no: Kontaktens jobbtittel
pl_pl: Stanowisko pracy kontaktu
pt_br: Cargo do Contato
ro_ro: Titlul profesional al contactului
ru_ru: Должность Контакта
sr_cyrl: Назив радног места контакта
sv_se: Kontaktens jobbtitel
tr_tr: Kişinin iş unvanı
uk_ua: Посада контакту
vi_vn: Chức danh công việc của liên hệ

source: Contact’s Linkedin account
af_za: Kontak se Linkedin-rekening
ar_sa: حساب جهة الاتصال على لينكد إن
ca_es: Compte de Linkedin del contacte
cs_cz: LinkedIn účet kontaktu
de: Linkedin-Konto des Kontakts
de_de: LinkedIn-Konto des Kontakts
el_gr: Λογαριασμός LinkedIn Επαφής
es: Cuenta Linkedin del contacto
es_es: Cuenta de Linkedin del contacto
fr: Compte Linkedin du contact
fr_fr: Compte Linkedin du contact
he_il: LinkedIn איש קשר
hu_hu: Kapcsolattartó Linkedin fiókja
it_it: Account Linkedin del contatto
ja_jp: 連絡先のLinkedinアカウント
nl_nl: LinkedIn-account van contactpersoon
no_no: Kontaktens LinkedIn-konto
pl_pl: Konto Linkedin kontaktu
pt_br: Conta do Contato no Linkedin
ro_ro: Cont Linkedin al contactului
ru_ru: Аккаунт Linkedin Контакта
sr_cyrl: Linkedin налог контакта
sv_se: Kontaktens Linkedin-konto
tr_tr: Kişinin Linkedin hesabı
uk_ua: Акаунт LinkedIn контакту
vi_vn: Tài khoản Linkedin của liên hệ

source: Contact’s name
af_za: Kontak se naam
ar_sa: اسم جهة الاتصال
ca_es: Nom del contacte
cs_cz: Jméno kontaktu
de: Name der Kontaktperson
de_de: Name des Kontakts
el_gr: Όνομα Επαφής
es: Nombre de la persona de contacto
es_es: Nombre del contacto
fr: Nom du contact
fr_fr: Nom du contact
he_il: שם איש קשר
hu_hu: Kapcsolattartó neve
it_it: Nome del contatto
ja_jp: 連絡先の名前
nl_nl: Naam van contactpersoon
no_no: Kontaktens navn
pl_pl: Imię i nazwisko kontaktu
pt_br: Nome do Contato
ro_ro: Numele contactului
ru_ru: Имя Контакта
sr_cyrl: Име контакта
sv_se: Kontaktens namn
tr_tr: Kişinin adı
uk_ua: Ім'я контакту
vi_vn: Tên của liên hệ

source: Contact’s phone number
af_za: Kontak se telefoonnommer
ar_sa: رقم هاتف جهة الاتصال
ca_es: Número de telèfon del contacte
cs_cz: Telefonní číslo kontaktu
de: Telefonnummer der Kontaktperson
de_de: Telefonnummer des Kontakts
el_gr: Αριθμός Τηλεφώνου Επαφής
es: Número de teléfono del contacto
es_es: Número de teléfono del contacto
fr: Numéro de téléphone du contact
fr_fr: Numéro de téléphone du contact
he_il: טלפון איש קשר
hu_hu: Kapcsolattartó telefonszáma
it_it: Numero di telefono del contatto
ja_jp: 連絡先の電話番号
nl_nl: Telefoonnummer van contactpersoon
no_no: Kontaktens telefonnummer
pl_pl: Numer telefonu kontaktu
pt_br: Número de Telefone do Contato
ro_ro: Numărul de telefon al contactului
ru_ru: Номер Телефона Контакта
sr_cyrl: Број телефона контакта
sv_se: Kontaktens telefonnummer
tr_tr: Kişinin telefon numarası
uk_ua: Номер телефону контакту
vi_vn: Số điện thoại của liên hệ

source: Contact’s phone numbers
af_za: Kontak se telefoonnommers
ar_sa: أرقام هواتف جهة الاتصال
ca_es: Números de telèfon del contacte
cs_cz: Telefonní čísla kontaktu
de: Telefonnummern der Kontaktperson
de_de: Telefonnummern des Kontakts
el_gr: Αριθμοί Τηλεφώνου Επαφής
es: Teléfonos de contacto
es_es: Números de teléfono del contacto
fr: Numéros de téléphone des personnes à contacter
fr_fr: Numéros de téléphone du contact
he_il: טלפוני איש קשר
hu_hu: Kapcsolattartó telefonszámai
it_it: Numeri di telefono del contatto
ja_jp: 連絡先の電話番号
nl_nl: Telefoonnummers van contactpersoon
no_no: Kontaktens telefonnumre
pl_pl: Numery telefonu kontaktu
pt_br: Números de Telefone do Contato
ro_ro: Numerele de telefon ale contactului
ru_ru: Номера Телефонов Контакта
sr_cyrl: Бројеви телефона контакта
sv_se: Kontaktens telefonnummer
tr_tr: Kişinin telefon numaraları
uk_ua: Номери телефонів контакту
vi_vn: Các số điện thoại của liên hệ

source: Contact’s X/Twitter account
af_za: Kontak se X/Twitter-rekening
ar_sa: حساب جهة الاتصال على تويتر
ca_es: Compte de X/Twitter del contacte
cs_cz: Účet/X/Twitter kontaktu
de: X/Twitter-Konto der Kontaktperson
de_de: X/Twitter-Konto des Kontakts
el_gr: Λογαριασμός X/Twitter Επαφής
es: Cuenta X/Twitter del contacto
es_es: Cuenta de X/Twitter del contacto
fr: Compte X/Twitter du contact
fr_fr: Compte X/Twitter du contact
he_il: X/Twitter איש קשר
hu_hu: Kapcsolattartó X/Twitter fiókja
it_it: Account X/Twitter del contatto
ja_jp: 連絡先のX/Twitterアカウント
nl_nl: X/Twitter-account van contactpersoon
no_no: Kontaktens X/Twitter-konto
pl_pl: Konto X/Twitter kontaktu
pt_br: Conta X/Twitter do Contato
ro_ro: Contul X/Twitter al contactului
ru_ru: Аккаунт X/Twitter Контакта
sr_cyrl: X/Twitter налог контакта
sv_se: Kontaktens X/Twitter-konto
tr_tr: Kişinin X/Twitter hesabı
uk_ua: Обліковий запис X/Twitter контакту
vi_vn: Tài khoản Twitter của liên hệ

source: Contradicting field permissions have been detected on a relation field ({fieldName}).
af_za: Teenstrydige veldtoestemmings is opgespoor op 'n verhoudingveld ({fieldName}).
ar_sa: تم الكشف عن تناقضات في أذونات الحقول على حقل العلاقات ({fieldName}).
ca_es: S'han detectat permisos de camp contradictoris en un camp de relació ({fieldName}).
cs_cz: Na poli vazby ({fieldName}) byly zjištěny protichůdné úrovně přístupu.
de_de: Widersprüchliche Feldberechtigungen wurden bei einem Relationsfeld ({fieldName}) festgestellt.
el_gr: Αντιφατικές άδειες πεδίων ανιχνεύθηκαν σε ένα πεδίο σχέσης ({fieldName}).
es_es: Se han detectado permisos de campo contradictorios en un campo de relación ({fieldName}).
fi_fi: Ristiriitaisia kenttäoikeuksia havaittu relaatioon kentältä ({fieldName}).
fr_fr: Des permissions de champ contradictoires ont été détectées sur un champ de relation ({fieldName}).
he_il: זוהו הרשאות שדה סותרות בשדה קשר ({fieldName}).
hu_hu: Ellentmondó mező-engedélyek lettek észlelve egy kapcsolat mezőn ({fieldName}).
it_it: Sono stati rilevati permessi di campo contraddittori su un campo di relazione ({fieldName}).
ja_jp: 相反するフィールドアクセス権が関係フィールド ({fieldName}) に検出されました。
nl_nl: Tegenstrijdige veldrechten zijn gedetecteerd op een relatieveld ({fieldName}).
no_no: Motstridende feltrettigheter er oppdaget på et relasjonsfelt ({fieldName}).
pl_pl: Wykryto sprzeczne uprawnienia w polu powiązań ({fieldName}).
pt_br: Permissões de campo contraditórias foram detectadas em um campo de relação ({fieldName}).
ro_ro: Au fost detectate permisiuni contradictorii pe un câmp de relație ({fieldName}).
ru_ru: Обнаружены противоречивые разрешения на поле отношений для поля ({fieldName}).
sr_cyrl: Детектована су контрадикторна дозволе на релационом пољу ({fieldName}).
sv_se: Motstridiga fältbehörigheter har upptäckts på ett relationsfält ({fieldName}).
tr_tr: İlişki alanında çelişen alan izinleri tespit edilmiştir ({fieldName}).
uk_ua: На полі зв'язку ({fieldName}) виявлені суперечливі дозволи полів.
vi_vn: Phát hiện sự mâu thuẫn về quyền hạn trên trường quan hệ ({fieldName}).

source: Could not find flat entity in maps
af_za: Kon nie plat entiteit in kaarte vind nie
ar_sa: تعذّر العثور على الكيان المسطح في الخرائط
ca_es: No s'ha pogut trobar l'entitat plana als mapes
cs_cz: Nepodařilo se najít plochou entitu na mapách
de_de: Konnte flache Entität in Karten nicht finden
el_gr: Δεν μπόρεσα να βρω την επίπεδη οντότητα στους χάρτες
es_es: No se pudo encontrar la entidad plana en los mapas
fi_fi: Tasoyksikköä ei löytynyt kartoista
fr_fr: Impossible de trouver l 27entit e9 plate dans les cartes
he_il: לא ניתן היה למצוא ישות שטוחה במפות
hu_hu: Nem található sík entitás a térképeken
it_it: Impossibile trovare l'entity piatta nelle mappe
ja_jp: マップでフラットなエンティティが見つかりませんでした
nl_nl: Kon geen platte entiteit in kaarten vinden
no_no: Kunne ikke finne flat enhet i kart
pl_pl: Nie można znaleźć płaskiego podmiotu w mapach
pt_br: Não foi possível encontrar a entidade plana nos mapas
ro_ro: Nu s-a găsit entitatea plată în hărți
ru_ru: Не удалось найти плоскую сущность на картах
sr_cyrl: Није могуће пронаћи плоснату јединицу у мапама
sv_se: Kunde inte hitta plan entitet i kartor
tr_tr: Haritalarda düz varlık bulunamadı
uk_ua: Не вдалося знайти плоску сутність на картах
vi_vn: Không tìm thấy thực thể phẳng trong bản đồ

source: Could not find index field related field metadata
af_za: Kon nie metagegewens vir indeksvelde vind nie
ar_sa: لا يمكن العثور على بيانات وصفية للحقل المتعلق بالفهرس
ca_es: No s'ha trobat la metadada relacionada amb el camp de l'índex
cs_cz: Nelze najít metadata pro pole související s indexem
de_de: Konnte keine zugehörigen Felddaten im Index finden
el_gr: Δεν ήταν δυνατή η εύρεση μεταδεδομένων για το πεδίο σχετικό με τον δείκτη
es_es: No se pudo encontrar el metadato del campo relacionado con el índice
fi_fi: Indeksikenttään liittyviä metatietoja ei löytynyt
fr_fr: Impossible de trouver les métadonnées de champ associées au champ d'index
he_il: לא ניתן למצוא מידע מטאדטה שדה קשור לאינדקס
hu_hu: Nem található az index mezőhöz kapcsolódó mező metaadat
it_it: Impossibile trovare i metadati del campo correlato all'indice
ja_jp: インデックスフィールドに関連するフィールドメタデータが見つかりませんでした
nl_nl: Kon geen veldmetagegevens van het indexveld vinden
no_no: Kunne ikke finne indeksfelt relatert feltdatametatdata
pl_pl: Nie można znaleźć metadanych powiązanych z polem indeksu
pt_br: Não foi possível encontrar os metadados do campo relacionado ao índice
ro_ro: Nu s-au putut găsi metadate pentru câmpurile de indexare asociate
ru_ru: Не удалось найти связанные метаданные поля индекса
sr_cyrl: Није могуће пронаћи метаподатке поља индекса
sv_se: Kunde inte hitta fältmetadata relaterad till indexfält
tr_tr: Dizin alanı ile ilgili alan meta verisi bulunamadı
uk_ua: Не вдалося знайти метадані поля, пов'язаного з індексом
vi_vn: Không thể tìm thấy siêu dữ liệu trường liên quan đến chỉ mục
