Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Google API authentication is disabled.
af_za: Google API-outentikasie is gedeaktiveer.
ar_sa: تم تعطيل المصادقة عبر Google API.
ca_es: L'autenticació amb l'API de Google està desactivada.
cs_cz: Ověřování přes Google API je zakázáno.
de_de: Google-API-Authentifizierung ist deaktiviert.
el_gr: Η ταυτοποίηση μέσω Google API είναι απενεργοποιημένη.
es_es: La autenticación de la API de Google está deshabilitada.
fi_fi: Google API -todennus on poistettu käytöstä.
fr_fr: L'authentification à l'API Google est désactivée.
he_il: אימות ל-Google API מושבת.
hu_hu: A Google API-hitelesítés le van tiltva.
it_it: L'autenticazione tramite Google API è disabilitata.
nl_nl: Google API-authenticatie is uitgeschakeld.
no_no: Google API-autentisering er deaktivert.
pl_pl: Uwierzytelnianie Google API jest wyłączone.
pt_br: A autenticação da API do Google está desativada.
ro_ro: Autentificarea prin Google API este dezactivată.
ru_ru: Аутентификация через API Google отключена.
sr_cyrl: Google API аутентификација је онемогућена.
sv_se: Google-API-autentisering är inaktiverad.
tr_tr: Google API kimlik doğrulaması devre dışı.
uk_ua: Автентифікацію через API Google вимкнено.
vi_vn: Xác thực Google API bị vô hiệu hoá.

source: handle
af_za: handvatsel
ar_sa: مقبض
ca_es: maneta
cs_cz: zacházet
de: griff
el_gr: χειριστείτε
es: asa
es_es: identificador
fr: poignée
fr_fr: identifiant
he_il: ידית
hu_hu: kezelő
ja_jp: ハンドル
nl_nl: handvat
no_no: håndtak
pl_pl: uchwyt
pt_br: identificador
ro_ro: identificator
ru_ru: обработчик
sr_cyrl: руковати
sv_se: hantera
tr_tr: işleyici
uk_ua: важіль
vi_vn: xử lý

source: Handle
af_za: Hanteer
ar_sa: التعامل
ca_es: Maneta
cs_cz: Úchytka
de: Handgriff
el_gr: Χειριστείτε
es: Mango
es_es: Identificador
fr: Poignée
fr_fr: Identifiant
he_il: ידית
hu_hu: Kezelő
it_it: Gestore
ja_jp: ハンドル
nl_nl: Handvat
no_no: Håndtak
pl_pl: Uchwyt
pt_br: Identificador
ro_ro: Identificator
ru_ru: Обработчик
sr_cyrl: Руковати
sv_se: Handtag
tr_tr: Tanıtıcı
uk_ua: Важіль
vi_vn: Xử lý

source: Handle Aliases
af_za: Hanteer Byname
ar_sa: أسماء التعامل البديلة
ca_es: Àlies de la Maneta
cs_cz: Aliasy Handle
de: Aliase handhaben
de_de: Handle-Aliase
el_gr: Ψευδώνυμα Handle
es: Manejar alias
es_es: Alias del identificador
fr: Alias de poignée
fr_fr: Alias d'identifiant
he_il: כינויים לידית
hu_hu: Kezelőnevek
it_it: Alias del gestore
ja_jp: ハンドルの別名
nl_nl: Handvat aliassen
no_no: Håndtak Aliaser
pl_pl: Aliasy uchwytu
pt_br: Apelidos do Identificador
ro_ro: Pseudonime Identificator
ru_ru: Псевдонимы обработчика
sr_cyrl: Надимци за Handle
sv_se: Alias för handtag
tr_tr: Tanıtıcı Takma Adları
uk_ua: Альтернативні важелі
vi_vn: Biệt danh Xử lý

source: Handle aliases are required.
af_za: Handle-aliasse word vereis.
ar_sa: الأسماء المستعارة للمُعرِّف مطلوبة.
ca_es: Calen àlies de 'handle'.
cs_cz: Jsou vyžadovány aliasy identifikátorů.
de_de: Handle-Aliase sind erforderlich.
el_gr: Απαιτούνται ψευδώνυμα (handle aliases).
es_es: Se requieren alias de identificador.
fi_fi: Käyttäjänimialiakset ovat pakollisia.
fr_fr: Des alias d'identifiant sont requis.
he_il: נדרשים כינויים ל-Handle.
hu_hu: Aliasok megadása kötelező.
it_it: Sono richiesti gli alias dell'handle.
nl_nl: Handle-aliasen zijn vereist.
no_no: Handle-aliaser er påkrevd.
pl_pl: Wymagane są aliasy identyfikatorów.
pt_br: Apelidos de identificador são obrigatórios.
ro_ro: Sunt necesare aliasuri pentru handle.
ru_ru: Требуются псевдонимы обработчика.
sr_cyrl: Потребни су алијаси налога.
sv_se: Handle-aliaser krävs.
tr_tr: Handle takma adları gerekli.
uk_ua: Потрібні псевдоніми облікового запису.
vi_vn: Cần có bí danh handle.

source: Header message Id
af_za: Hoofdeboodskap Id
ar_sa: معرف الرسالة العلوي
ca_es: Id del missatge capçalera
cs_cz: ID hlavičkové zprávy
de: Kopfnachricht Id
de_de: Header-Nachrichten-ID
el_gr: Κωδικός μηνύματος Επικεφαλίδας
es: Mensaje de cabecera Id
es_es: ID del mensaje de cabecera
fr: Message d'en-tête Id
fr_fr: ID du message d'en-tête
he_il: מזהה הודעה ראשית
hu_hu: Fejléc üzenetazonosítója
it_it: ID del messaggio di intestazione
ja_jp: ヘッダーメッセージID
nl_nl: Headerbericht-ID
no_no: Hovedmeldings-ID
pl_pl: Identyfikator nagłówka wiadomości
pt_br: ID da Mensagem de Cabeçalho
ro_ro: Id Mesaj Antet
ru_ru: Идентификатор заголовочного сообщения
sr_cyrl: Идентификатор поруке у заглављу
sv_se: Id för huvudmeddelandet
tr_tr: Üstbilgi Mesaj Id
uk_ua: Ідентифікатор верхнього повідомлення
vi_vn: ID Tin Nhắn Đầu Trang

source: iCal UID
ar_sa: مُعرّف iCal
ca_es: Identificador UID de iCal
cs_cz: Identifikátor iCal
el_gr: Ταυτότητα iCal
es: uID de iCal
es_es: UID de iCal
fr: uID iCal
fr_fr: UID iCal
he_il: מזהה iCal
hu_hu: iCal azonosító
it_it: UID iCal
pl_pl: Identyfikator iCal
pt_br: UID do iCal
ro_ro: UID iCal
ru_ru: UID iCal
sr_cyrl: iCal идентификатор
tr_tr: iCal Kimlik
uk_ua: Ідентифікатор iCal
vi_vn: UID iCal

source: ICP
af_za: IKP
ar_sa: بروتوكول التحكم بالإنترنت
ca_es: PCD
fr: PIC
he_il: מספר זיהוי מוסדי לאינטרנט
no_no: IKP
pl_pl: ICP (Idealny Profil Klienta)
ru_ru: МКК
sr_cyrl: ИЦП
tr_tr: IKP
uk_ua: ІCP

source: Id
ar_sa: المُعرّف
ca_es: Identificador
el_gr: Ταυτότητα
he_il: מזהה
hu_hu: Azonosító
pl_pl: Identyfikator
ru_ru: Идентификатор
sr_cyrl: Ид
tr_tr: Kimlik
uk_ua: Ідентифікатор

source: Ideal Customer Profile: Indicates whether the company is the most suitable and valuable customer for you
af_za: Ideale Klanteprofiel: Dit dui aan of die maatskappy die mees toepaslike en waardevolle kliënt vir jou is
ar_sa: ملف تعريف العميل المثالي: يُشير ما إذا كانت الشركة هي العميل الأكثر ملاءمة وقيمة بالنسبة لك
ca_es: Perfil del Client Ideal: Indica si l'empresa és el client més adequat i valuós per a vostè
cs_cz: Ideální zákaznický profil: Udává, zda je společnost nejvýhodnějším a nejcennějším zákazníkem pro vás
de: Profil des idealen Kunden: Gibt an, ob das Unternehmen der geeignetste und wertvollste Kunde für Sie ist
de_de: Ideal Customer Profile: Gibt an, ob das Unternehmen der geeignetste und wertvollste Kunde für Sie ist
el_gr: Ιδανικό Προφίλ Πελάτη: Δείχνει εάν η εταιρεία είναι ο πλέον κατάλληλος και πολύτιμος πελάτης για εσάς
es: Perfil del cliente ideal: Indica si la empresa es el cliente más adecuado y valioso para ti
es_es: Perfil de Cliente Ideal: Indica si la empresa es el cliente más adecuado y valioso para ti
fr: Profil du client idéal : Indique si l'entreprise est le client le plus approprié et le plus précieux pour vous
fr_fr: Profil de client idéal : Indique si l'entreprise est le client le plus approprié et le plus précieux pour vous
he_il: פרופיל לקוח אידיאלי: מציין האם החברה היא הלקוח המתאים והשווה ביותר עבורך
hu_hu: Ideális vevőprofil: Jelzi, hogy a cég a legmegfelelőbb és legértékesebb ügyfél-e számotokra
it_it: Profilo del cliente ideale: indica se l'azienda è il cliente più adatto e prezioso per voi
ja_jp: 理想的な顧客プロフィール：会社が最も適切で価値のあるお客様かどうかを示します
nl_nl: Ideale klantprofiel: Geeft aan of het bedrijf de meest geschikte en waardevolle klant voor u is
no_no: Ideell kundeprofil: Indikerer om selskapet er den mest passende og verdifulle kunden for deg
pl_pl: Idealny Profil Klienta: Wskazuje, czy firma jest najbardziej odpowiednim i wartościowym klientem dla ciebie
pt_br: Perfil de Cliente Ideal: Indica se a empresa é o cliente mais adequado e valioso para você
ro_ro: Profilul Clientului Ideal: Indică dacă compania este cel mai potrivit și valoros client pentru dumneavoastră
ru_ru: Идеальный клиентский профиль: Указывает, является ли компания наиболее подходящим и ценным клиентом для вас
sr_cyrl: Идеалан купачки профил: Указује на то да ли је компанија најподобнија и највреднија купац за вас
sv_se: Ideal kundprofil: Anger om företaget är den mest lämpliga och värdefulla kunden för dig
tr_tr: Ideal Müşteri Profili: Şirketin sizin için en uygun ve değerli müşteri olup olmadığını gösterir
uk_ua: Ідеальний портрет клієнта: Визначає чи є компанія найбільш підходящим і цінним клієнтом для вас
vi_vn: Hồ sơ Khách hàng Lý tưởng: Chỉ ra liệu công ty có phải là khách hàng phù hợp và giá trị nhất đối với bạn

source: Identity provider not found.
af_za: Identiteitsverskaffer nie gevind nie.
ar_sa: موفّر الهوية غير موجود.
ca_es: Proveïdor d'identitat no trobat.
cs_cz: Poskytovatel identity nenalezen.
de_de: Identitätsanbieter nicht gefunden.
el_gr: Ο πάροχος ταυτότητας δεν βρέθηκε.
es_es: Proveedor de identidad no encontrado.
fi_fi: Identiteetintarjoajaa ei löytynyt.
fr_fr: Fournisseur d'identité introuvable.
he_il: ספק זהות לא נמצא.
hu_hu: Identitásszolgáltató nem található.
it_it: Provider di identità non trovato.
nl_nl: Identiteitsprovider niet gevonden.
no_no: Identitetsleverandør ikke funnet.
pl_pl: Nie znaleziono dostawcy tożsamości.
pt_br: Provedor de identidade não encontrado.
ro_ro: Furnizorul de identitate nu a fost găsit.
ru_ru: Провайдер идентификации не найден.
sr_cyrl: Провајдер идентитета није пронађен.
sv_se: Identitetsleverantör hittades inte.
tr_tr: Kimlik sağlayıcı bulunamadı.
uk_ua: Постачальника ідентифікації не знайдено.
vi_vn: Không tìm thấy nhà cung cấp danh tính.

source: If defined default value must contain at least one value
af_za: Indien gedefinieer, moet die standaardwaarde ten minste een waarde bevat
ar_sa: إذا تم تحديد القيمة الافتراضية يجب أن تحتوي على قيمة واحدة على الأقل
ca_es: Si es defineix, el valor per defecte ha de contenir almenys un valor
cs_cz: Je-li definována výchozí hodnota, musí obsahovat alespoň jednu hodnotu
de_de: Wenn Standardwert angegeben ist, muss er mindestens einen Wert enthalten
el_gr: Αν οριστεί, η αρχική τιμή πρέπει να περιέχει τουλάχιστον μία τιμή
es_es: Si se define, el valor por defecto debe contener al menos un valor
fi_fi: Määritetty oletusarvo on sisällettävä ainakin yksi arvo
fr_fr: Si définie, la valeur par défaut doit contenir au moins une valeur
he_il: אם הוגדר ערך ברירת מחדל יש לכלול לפחות ערך אחד
hu_hu: Ha meghatározott, az alapértelmezett értéknek legalább egy értéket tartalmaznia kell
it_it: Se definito, il valore predefinito deve contenere almeno un valore
ja_jp: 定義されている場合、デフォルト値には少なくとも1つの値が含まれている必要があります
nl_nl: Indien gedefinieerd, moet de standaardwaarde minstens een waarde bevatten
no_no: Hvis definert, må standardverdien inneholde minst én verdi
pl_pl: Jeśli określono, wartość domyślna musi zawierać przynajmniej jedną wartość
pt_br: Se definido, o valor padrão deve conter pelo menos um valor.
ro_ro: Dacă este definită, valoarea implicită trebuie să conțină cel puțin o valoare
ru_ru: Если определено, значение по умолчанию должно содержать хотя бы одно значение
sr_cyrl: Ако је дефинисано, подразумевана вредност мора садржати барем једну вредност
sv_se: Om definierat måste standardvärdet innehålla minst ett värde
tr_tr: Tanımlanmışsa, varsayılan değer en az bir değer içermelidir
uk_ua: Якщо задано значення за замовчуванням, воно повинно містити хоча б одне значення
vi_vn: Nếu giá trị mặc định đã được xác định thì phải chứa ít nhất một giá trị

source: Index already exists
af_za: Indeks bestaan reeds
ar_sa: الفهرس موجود بالفعل
ca_es: L'índex ja existeix
cs_cz: Index již existuje
de_de: Index existiert bereits
el_gr: Το ευρετήριο υπάρχει ήδη
es_es: El índice ya existe
fi_fi: Indeksi on jo olemassa
fr_fr: L'index existe déjà
he_il: האינדקס כבר קיים
hu_hu: Az index már létezik
it_it: L'indice esiste già
ja_jp: インデックスはすでに存在します
nl_nl: Index bestaat al
no_no: Indeksen eksisterer allerede
pl_pl: Indeks już istnieje
pt_br: Índice já existe
ro_ro: Indexul există deja
ru_ru: Индекс уже существует
sr_cyrl: Индекс већ постоји
sv_se: Index finns redan
tr_tr: Dizin zaten mevcut
uk_ua: Індекс вже існує
vi_vn: Chỉ mục đã tồn tại

source: Index field has an invalid reference
af_za: Indeksveld het 'n ongeldige verwysing
ar_sa: الحقل في الفهرس يحتوي على مرجع غير صالح
ca_es: El camp de l'índex té una referència no vàlida
cs_cz: Indexové pole má neplatný odkaz
de_de: Indexfeld hat eine ungültige Referenz
el_gr: Το πεδίο του ευρετηρίου έχει μη έγκυρη αναφορά
es_es: El campo del índice tiene una referencia no válida
fi_fi: Indeksikentällä on virheellinen viittaus
fr_fr: Le champ d'index a une référence invalide
he_il: לשדה האינדקס יש הפניה שגויה
hu_hu: Az index mezőjének érvénytelen hivatkozása van
it_it: Il campo dell'indice ha un riferimento non valido
ja_jp: インデックスフィールドには無効な参照があります
nl_nl: Indexveld heeft een ongeldige referentie
no_no: Indeks feltet har en ugyldig referanse
pl_pl: Indeksowane pole ma nieprawidłowe odesłanie
pt_br: Campo do índice tem uma referência inválida
ro_ro: Câmpul indexului are o referință nevalidă
ru_ru: Индексное поле имеет недопустимую ссылку
sr_cyrl: Индексно поље има неважећу референцу
sv_se: Indexfältet har en ogiltig referens
tr_tr: Dizin alanının geçersiz bir referansı var
uk_ua: Індексне поле має неприпустиме посилання
vi_vn: Trường chỉ mục có tham chiếu không hợp lệ

source: Index field ID already exists in another index
af_za: Indeksveld-ID bestaan reeds in 'n ander indeks
ar_sa: معرف حقل الفهرس موجود بالفعل في فهرس آخر
ca_es: L'ID del camp de l'índex ja existeix en un altre índex
cs_cz: ID indexového pole již existuje v jiném indexu
de_de: Indexfeld-ID existiert bereits in einem anderen Index
el_gr: Το αναγνωριστικό του πεδίου του ευρετηρίου υπάρχει ήδη σε άλλο ευρετήριο
es_es: El ID del campo del índice ya existe en otro índice
fi_fi: Indeksikentän tunnus on jo käytössä toisessa indeksissä
fr_fr: L'ID du champ d'index existe déjà dans un autre index
he_il: מזהה שדה האינדקס כבר קיים באינדקס אחר
hu_hu: Az index mezőazonosítója már létezik egy másik indexben
it_it: L'ID del campo dell'indice esiste già in un altro indice
ja_jp: インデックスフィールドIDは別のインデックスですでに存在しています
nl_nl: Indexveld-ID bestaat al in een andere index
no_no: Indeks felt-ID eksisterer allerede i en annen indeks
pl_pl: Identyfikator pola indeksu już istnieje w innym indeksie
pt_br: ID do campo do índice já existe em outro índice
ro_ro: ID-ul câmpului indexului există deja într-un alt index
ru_ru: Идентификатор индексного поля уже существует в другом индексе
sr_cyrl: ИД индексног поља већ постоји у другом индексу
sv_se: Indexfält-ID:et finns redan i ett annat index
tr_tr: Dizin alan ID'si başka bir dizinde zaten mevcut
uk_ua: Ідентифікатор індексного поля вже існує в іншому індексі
vi_vn: ID trường chỉ mục đã tồn tại trong chỉ mục khác

source: Index field references incorrect index metadata
af_za: Indeksveld verwys na verkeerde indeksmetadata
ar_sa: حقل الفهرس يُشير إلى بيانات وصفية خاطئة للفهرس
ca_es: El camp de l'índex referencia metadades incorrectes de l'índex
cs_cz: Indexové pole odkazuje na nesprávné metainformace indexu
de_de: Indexfeld verweist auf falsche Index-Metadaten
el_gr: Το πεδίο του ευρετηρίου αναφέρεται σε εσφαλμένα δεδομένα ευρετηρίου
es_es: El campo del índice referencia un metadato de índice incorrecto
fi_fi: Indeksikenttä viittaa väärään indeksin metatietoon
fr_fr: Le champ d'index fait référence à des métadonnées d'index incorrectes
he_il: שדה האינדקס מציין מטאדטה שגויה של האינדקס
hu_hu: Az index mező a helytelen index metaadatra hivatkozik
it_it: Il campo dell'indice fa riferimento a un metadata di indice errato
ja_jp: インデックスフィールドが誤ったインデックスメタデータを参照しています
nl_nl: Indexveld verwijst naar onjuiste indexmetadata
no_no: Indeks feltet refererer feil indekmetadata
pl_pl: Pole indeksu odnosi się do niewłaściwych metadanych indeksu
pt_br: Campo do índice referencia metadados de índice incorretos
ro_ro: Câmpul indexului face referință la metadate de index incorecte
ru_ru: Индексное поле ссылается на неверные метаданные индекса
sr_cyrl: Индексно поље реферише неисправну метаподатке индекса
sv_se: Indexfältet refererar felaktig indexmetadata
tr_tr: Dizin alanı, yanlış dizin meta verisine referans veriyor
uk_ua: Індексне поле посилається на неправильні метадані індексу
vi_vn: Trường chỉ mục tham chiếu đến siêu dữ liệu chỉ mục không chính xác

source: Index must have at least one field
af_za: Indeks moet ten minste een veld hê
ar_sa: يجب أن يحتوي الفهرس على حقل واحد على الأقل
ca_es: L'índex ha de tenir almenys un camp
cs_cz: Index musí mít alespoň jedno pole
de_de: Index muss mindestens ein Feld haben
el_gr: Το ευρετήριο πρέπει να έχει τουλάχιστον ένα πεδίο
es_es: El índice debe tener al menos un campo
fi_fi: Indeksissä on oltava vähintään yksi kenttä
fr_fr: Un index doit contenir au moins un champ
he_il: האינדקס חייב לכלול לפחות שדה אחד
hu_hu: Az indexnek legalább egy mezővel kell rendelkeznie
it_it: L'indice deve avere almeno un campo
ja_jp: インデックスには少なくとも1つのフィールドが必要です
nl_nl: Index moet ten minste één veld hebben
no_no: Indeksen må ha minst ett felt
pl_pl: Indeks musi zawierać przynajmniej jedno pole
pt_br: O índice deve ter pelo menos um campo
ro_ro: Un index trebuie să conțină cel puțin un câmp
ru_ru: Индекс должен содержать хотя бы одно поле
sr_cyrl: Индекс мора имати бар једно поље
sv_se: Index måste ha minst ett fält
tr_tr: Dizin en az bir alan içermelidir
uk_ua: Індекс повинен мати принаймні одне поле
vi_vn: Chỉ mục phải có ít nhất một trường

source: Index related object not found
af_za: Indeks verwante voorwerp nie gevind nie
ar_sa: لم يتم العثور على الكائن المرتبط بالفهرس
ca_es: Objecte relacionat amb l'índex no trobat
cs_cz: Související objekt indexu nebyl nalezen
de_de: Mit Index verbundenes Objekt nicht gefunden
el_gr: Το σχετικό αντικείμενο του ευρετηρίου δεν βρέθηκε
es_es: Objeto relacionado con el índice no encontrado
fi_fi: Indeksiin liittyvää kohdetta ei löytynyt
fr_fr: Objet lié à l'index non trouvé
he_il: אובייקט הקשור לאינדקס לא נמצא
hu_hu: Az indexhez kapcsolódó objektum nem található
it_it: Oggetto relativo all'indice non trovato
ja_jp: インデックス関連オブジェクトが見つかりませんでした
nl_nl: Geassocieerd indexobject niet gevonden
no_no: Relatert objekt til indeksen ble ikke funnet
pl_pl: Obiekt powiązany z indeksem nie został znaleziony
pt_br: Objeto relacionado ao índice não encontrado
ro_ro: Obiectul asociat indexului nu a fost găsit
ru_ru: Связанный объект индекса не найден
sr_cyrl: Објекат повезан са индексом није пронађен
sv_se: Relaterat objekt till index hittades inte
tr_tr: Dizinle ilişkili nesne bulunamadı
uk_ua: Пов'язаний з індексом об'єкт не знайдено
vi_vn: Không tìm thấy đối tượng liên quan đến chỉ mục

source: Index to delete not found
af_za: Indeks om te verwyder nie gevind nie
ar_sa: لم يتم العثور على الفهرس للمسح
ca_es: Índex per eliminar no trobat
cs_cz: Index ke smazání nebyl nalezen
de_de: Zu löschender Index nicht gefunden
el_gr: Το ευρετήριο για διαγραφή δεν βρέθηκε
es_es: Índice a eliminar no encontrado
fi_fi: Poistettavaa indeksiä ei löytynyt
fr_fr: Index à supprimer non trouvé
he_il: האינדקס למחיקה לא נמצא
hu_hu: A törlendő index nem található
it_it: Indice da eliminare non trovato
ja_jp: 削除するインデックスが見つかりません
nl_nl: Index om te verwijderen niet gevonden
no_no: Indeksen som skal slettes ble ikke funnet
pl_pl: Nie znaleziono indeksu do usunięcia
pt_br: Índice a ser excluído não encontrado
ro_ro: Indexul de șters nu a fost găsit
ru_ru: Индекс для удаления не найден
sr_cyrl: Индекс за брисање није пронађен
sv_se: Index att ta bort hittades inte
tr_tr: Silinecek dizin bulunamadı
uk_ua: Індекс для видалення не знайдено
vi_vn: Không tìm thấy chỉ mục để xóa

source: Index with same id already exists
af_za: Indeks met dieselfde id bestaan reeds
ar_sa: فهرس بنفس المعرف موجود بالفعل
ca_es: L'índex amb el mateix ID ja existeix
cs_cz: Index se stejným ID již existuje
de_de: Index mit derselben ID existiert bereits
el_gr: Το ευρετήριο με το ίδιο αναγνωριστικό υπάρχει ήδη
es_es: Índice con el mismo id ya existe
fi_fi: Indeksi, jolla on sama tunnus, on jo olemassa
fr_fr: Index avec le même identifiant existe déjà
he_il: אינדקס עם אותו מזהה כבר קיים
hu_hu: Azonosítóval rendelkező index már létezik
it_it: Indice con lo stesso id esiste già
ja_jp: 同じIDを持つインデックスはすでに存在します
nl_nl: Index met hetzelfde ID bestaat al
no_no: Indeks med samme id eksisterer allerede
pl_pl: Indeks z tym samym identyfikatorem już istnieje
pt_br: Índice com o mesmo id já existe
ro_ro: Indexul cu același id există deja
ru_ru: Индекс с таким же идентификатором уже существует
sr_cyrl: Индекс са истим идентификатором већ постоји
sv_se: Index med samma id finns redan
tr_tr: Aynı ID'ye sahip dizin zaten mevcut
uk_ua: Індекс з таким самим ідентифікатором вже існує
vi_vn: Chỉ mục với ID tương tự đã tồn tại

source: Index with same name already exists
af_za: Indeks met dieselfde naam bestaan reeds
ar_sa: فهرس بنفس الاسم موجود بالفعل
ca_es: L'índex amb el mateix nom ja existeix
cs_cz: Index se stejným názvem již existuje
de_de: Index mit demselben Namen existiert bereits
el_gr: Το ευρετήριο με το ίδιο όνομα υπάρχει ήδη
es_es: Índice con el mismo nombre ya existe
fi_fi: Indeksi, jolla on sama nimi, on jo olemassa
fr_fr: Index avec le même nom existe déjà
he_il: אינדקס עם אותו שם כבר קיים
hu_hu: Az azonos nevű index már létezik
it_it: Indice con lo stesso nome esiste già
ja_jp: 同じ名前のインデックスはすでに存在します
nl_nl: Index met dezelfde naam bestaat al
no_no: Indeks med samme navn eksisterer allerede
pl_pl: Indeks o tej samej nazwie już istnieje
pt_br: Índice com o mesmo nome já existe
ro_ro: Indexul cu același nume există deja
ru_ru: Индекс с таким же именем уже существует
sr_cyrl: Индекс са истим именом већ постоји
sv_se: Index med samma namn finns redan
tr_tr: Aynı ada sahip dizin zaten mevcut
uk_ua: Індекс з такою самою назвою вже існує
vi_vn: Chỉ mục với tên tương tự đã tồn tại

source: Input exceeds maximum length.
af_za: Invoer oorskry maksimum lengte.
ar_sa: الإدخال يتجاوز الطول الأقصى.
ca_es: L'entrada supera la longitud màxima.
cs_cz: Vstup překračuje maximální délku.
de_de: Eingabe überschreitet die maximale Länge.
el_gr: Η εισαγωγή υπερβαίνει το μέγιστο μήκος.
es_es: La entrada excede la longitud máxima.
fi_fi: Syöte ylittää enimmäispituuden.
fr_fr: L'entrée dépasse la longueur maximale.
he_il: הקלט חורג מהאורך המרבי.
hu_hu: A bemenet meghaladja a maximális hosszt.
it_it: L'input supera la lunghezza massima.
nl_nl: Invoer overschrijdt de maximale lengte.
no_no: Inndata overskrider maksimal lengde.
pl_pl: Dane wejściowe przekraczają maksymalną długość.
pt_br: A entrada excede o comprimento máximo.
ro_ro: Intrarea depășește lungimea maximă.
ru_ru: Ввод превышает максимальную длину.
sr_cyrl: Унос превазилази максималну дужину.
sv_se: Inmatningen överskrider maximal längd.
tr_tr: Girdi azami uzunluğu aşıyor.
uk_ua: Вхідні дані перевищують максимальну довжину.
vi_vn: Đầu vào vượt quá độ dài tối đa.

source: Input is too short.
af_za: Invoer is te kort.
ar_sa: الإدخال قصير جداً.
ca_es: L'entrada és massa curta.
cs_cz: Vstup je příliš krátký.
de_de: Eingabe ist zu kurz.
el_gr: Η εισαγωγή είναι πολύ μικρή.
es_es: La entrada es demasiado corta.
fi_fi: Syöte on liian lyhyt.
fr_fr: L'entrée est trop courte.
he_il: הקלט קצר מדי.
hu_hu: A bemenet túl rövid.
it_it: Input troppo corto.
nl_nl: Invoer is te kort.
no_no: Inndata er for kort.
pl_pl: Dane wejściowe są zbyt krótkie.
pt_br: A entrada é muito curta.
ro_ro: Intrarea este prea scurtă.
ru_ru: Ввод слишком короткий.
sr_cyrl: Унос је превише кратак.
sv_se: Inmatningen är för kort.
tr_tr: Girdi çok kısa.
uk_ua: Вхідний параметр надто короткий.
vi_vn: Đầu vào quá ngắn.
