Repository: twentyhq/twenty
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: af_za, ar_sa, ca_es, cs_cz, de, de_de, el_gr, es, es_es, fi_fi, fr, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_cyrl, sv_se, tr_tr, uk_ua, vi_vn

source: Label must not be empty
af_za: Etiket moet nie leeg wees nie
ar_sa: العنوان لا يجب أن يكون فارغًا
ca_es: L'etiqueta no ha de ser buida
cs_cz: Štítek nesmí být prázdný
de_de: Bezeichnung darf nicht leer sein
el_gr: Η ετικέτα δεν πρέπει να είναι κενή
es_es: La etiqueta no debe estar vacía
fi_fi: Tunniste ei saa olla tyhjä
fr_fr: L'étiquette ne doit pas être vide
he_il: תווית חייבת להיות לא ריקה.
hu_hu: A címke nem lehet üres
it_it: L'etichetta non deve essere vuota
ja_jp: ラベルを空にすることはできません
nl_nl: Label mag niet leeg zijn.
no_no: Etikett må ikke være tom
pl_pl: Etykieta nie może być pusta
pt_br: Rótulo não deve estar vazio
ro_ro: Eticheta nu trebuie să fie goală
ru_ru: Метка не должна быть пустой
sr_cyrl: Етикета не сме бити празна
sv_se: Etikett får inte vara tom
tr_tr: Etiket boş olamaz
uk_ua: Мітка не повинна бути порожньою
vi_vn: Nhãn không được để trống

source: Label must not contain a comma
af_za: Etiket moet nie 'n komma bevat nie
ar_sa: العنوان لا يجب أن يحتوي على فاصلة
ca_es: L'etiqueta no ha de contenir una coma
cs_cz: Štítek nesmí obsahovat čárku
de_de: Bezeichnung darf kein Komma enthalten
el_gr: Η ετικέτα δεν πρέπει να περιέχει κόμμα
es_es: La etiqueta no debe contener una coma
fi_fi: Tunniste ei saa sisältää pilkkua
fr_fr: L'étiquette ne doit pas contenir de virgule
he_il: תווית לא חייבת להכיל פסיק.
hu_hu: A címke nem tartalmazhat vesszőt
it_it: L'etichetta non deve contenere una virgola
ja_jp: ラベルにコンマを含めることはできません
nl_nl: Label mag geen komma bevatten.
no_no: Etikett må ikke inneholde en komma
pl_pl: Etykieta nie może zawierać przecinka
pt_br: Rótulo não deve conter uma vírgula
ro_ro: Eticheta nu trebuie să conțină o virgulă
ru_ru: Метка не должна содержать запятую
sr_cyrl: Етикета не сме садржати зарез
sv_se: Etikett får inte innehålla kommatecken
tr_tr: Etiket virgül içeremez
uk_ua: Мітка не повинна містити кому
vi_vn: Nhãn không được chứa dấu phẩy

source: Language
af_za: Taal
ar_sa: اللغة
ca_es: Idioma
cs_cz: Jazyk
de: Sprache
de_de: Sprache
el_gr: Γλώσσα
es: Idioma
es_es: Idioma
fr: Langue
fr_fr: Langue
he_il: שפה
hu_hu: Nyelv
it_it: Lingua
ja_jp: 言語
nl_nl: Taal
no_no: Språk
pl_pl: Język
pt_br: Idioma
ro_ro: Limbă
ru_ru: Язык
sr_cyrl: Језик
sv_se: Språk
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ

source: Last credentials refreshed at
af_za: Laaste geloofsbriewe ververs op
ar_sa: آخر تحديث للبيانات في
ca_es: Últimes credencials actualitzades a
cs_cz: Poslední přihlašovací údaje aktualizovány v
de_de: Letzte Anmeldedaten aktualisiert um
el_gr: Τα διαπιστευτήρια ανανεώθηκαν τελευταία φορά στις
es_es: Últimas credenciales actualizadas a las
fr_fr: Dernière mise à jour des informations d'identification à
he_il: האישורים האחרונים עודכנו ב
hu_hu: Az utolsó hitelesítési adatok frissítve:
it_it: Ultime credenziali aggiornate a
ja_jp: 最後の資格情報が更新された日時
nl_nl: Laatste aanmeldgegevens ververst om
no_no: Sist legitimasjon oppdatert kl.
pl_pl: Ostatnie odświeżenie danych uwierzytelniających:
pt_br: Últimas credenciais atualizadas em
ro_ro: Ultimele date de autentificare au fost actualizate la
ru_ru: Дата обновления учетных данных
sr_cyrl: Задњи пут ажурирано унос оперативних података
sv_se: Senast autentiseringsuppgifter uppdaterades
tr_tr: Kimlik bilgileri en son şu tarihte yenilendi:
uk_ua: Останнє оновлення облікових даних
vi_vn: Thông tin đăng nhập lần cuối được làm mới lúc

source: Last published Version Id
af_za: Laaste gepubliseerde Weergawe Id
ar_sa: معرِّف آخر نسخة تم نشرها
ca_es: Id de la Versió Publicada Darrera
cs_cz: Id poslední publikované verze
de: Zuletzt veröffentlichte Versionsnummer
de_de: Zuletzt veröffentlichte Versions-ID
el_gr: Ταυτότητα Τελευταίας Δημοσιευμένης Εκδοσης
es: Última versión publicada Id
es_es: ID de la última versión publicada
fr: Dernière version publiée Identité de la version
fr_fr: ID de la dernière version publiée
he_il: מזהה של גרסת הפרסום האחרונה
hu_hu: Utolsó közzétett verzió azonosítója
it_it: ID dell'ultima versione pubblicata
ja_jp: 最後に公開されたバージョンID
nl_nl: Laatst gepubliceerde Versie Id
no_no: ID for siste publiserte Versjon
pl_pl: Identyfikator ostatniej opublikowanej wersji
pt_br: ID da Última Versão Publicada
ro_ro: Id-ul ultimei versiuni publicate
ru_ru: Id последней опубликованной версии
sr_cyrl: Идентификатор последње објављене верзије
tr_tr: Son yayınlanan Sürüm Id
uk_ua: Ідентифікатор останньої опублікованої версії
vi_vn: Id Phiên bản đã xuất bản cuối cùng

source: Last sync cursor
af_za: Laaste sinkronisasie merker
ar_sa: آخر مؤشر مُزامنة
ca_es: Darrer cursor de sincronització
cs_cz: Poslední synchronizační kurzor
de: Letzter Sync-Cursor
de_de: Letzter Synchronisierungs-Cursor
el_gr: Δρομέας τελευταίου συγχρονισμού
es: Último cursor de sincronización
es_es: Último cursor de sincronización
fr: Dernier curseur de synchronisation
fr_fr: Dernier curseur de synchronisation
he_il: סמן סנכרון אחרון
hu_hu: Utolsó szinkronizációs kurzor
it_it: Ultimo cursore di sincronizzazione
ja_jp: 最後の同期カーソル
nl_nl: Laatste synchronisatiecursor
no_no: Siste synkroniseringsmarkør
pl_pl: Ostatni kursor synchronizacji
pt_br: Último Cursor de Sincronização
ro_ro: Ultimul cursor de sincronizare
ru_ru: Курсор последней синхронизации
sr_cyrl: Курсор последње синхронизације
sv_se: Senaste synkkursor
tr_tr: Son senkronizasyon imleci
uk_ua: Останній курсор синхронізації
vi_vn: Con trỏ đồng bộ cuối cùng

source: Last sync date
af_za: Laaste sinkronisasie datum
ar_sa: تاريخ آخر مُزامنة
ca_es: Darrera data de sincronització
cs_cz: Datum poslední synchronizace
de: Datum der letzten Synchronisierung
de_de: Datum der letzten Synchronisierung
el_gr: Ημερομηνία τελευταίου συγχρονισμού
es: Última fecha de sincronización
es_es: Última fecha de sincronización
fr: Date de la dernière synchronisation
fr_fr: Date de la dernière synchronisation
he_il: תאריך סנכרון אחרון
hu_hu: Utolsó szinkronizációs dátum
it_it: Data dell'ultima sincronizzazione
ja_jp: 最終同期日
nl_nl: Laatste synchronisatiedatum
no_no: Siste synkroniseringsdato
pl_pl: Data ostatniej synchronizacji
pt_br: Data da Última Sincronização
ro_ro: Ultima dată de sincronizare
ru_ru: Дата последней синхронизации
sr_cyrl: Датум последње синхронизације
sv_se: Senaste synkdatum
tr_tr: Son senkronizasyon tarihi
uk_ua: Дата останньої синхронізації
vi_vn: Ngày đồng bộ cuối cùng

source: Last sync history ID
af_za: Laaste sinkronisasie geskiedenis ID
ar_sa: معرِّف آخر سجل تاريخ مُزامنة
ca_es: ID de l'història de sincronització darrera
cs_cz: Id poslední historie synchronizace
de: ID der letzten Synchronisierungshistorie
de_de: ID der letzten Synchronisierungshistorie
el_gr: Ταυτότητα Τελευταίου Αρχείου Ιστορικού Συγχρονισμού
es: ID del último historial de sincronización
es_es: ID del último historial de sincronización
fr: ID du dernier historique de synchronisation
fr_fr: ID du dernier historique de synchronisation
he_il: מזהה היסטוריית סנכרון אחרון
hu_hu: Utolsó szinkronizációs történet azonosító
it_it: ID dell'ultima cronologia di sincronizzazione
ja_jp: 最終同期履歴ID
nl_nl: Laatste synchronisatiegeschiedenis ID
no_no: ID for siste synkroniseringshistorikk
pl_pl: ID ostatniego zapisu historii synchronizacji
pt_br: ID do Histórico da Última Sincronização
ro_ro: ID-ul ultimei istorii de sincronizare
ru_ru: Id последней истории синхронизации
sr_cyrl: Идентификатор последњег историјског синхронизовања
sv_se: Senaste synkhistorik-ID
tr_tr: Son senkronizasyon geçmişi ID
uk_ua: Ідентифікатор останньої історії синхронізації
vi_vn: ID lịch sử đồng bộ cuối cùng

source: Last time the record was changed
af_za: Laaste keer dat die rekord verander is
ar_sa: آخر مرة تم فيها تغيير السجل
ca_es: Darrera vegada que es va canviar el registre
cs_cz: Poslední změna záznamu
de: Letztes Mal, als der Datensatz geändert wurde
de_de: Letzte Änderung des Datensatzes
el_gr: Τελευταία φορά που άλλαξε η εγγραφή
es: Última vez que se modificó el registro
es_es: Última modificación del registro
fr: Dernière modification de l'enregistrement
fr_fr: Dernière modification de l'enregistrement
he_il: הפעם האחרונה שהרשומה שונתה
hu_hu: Utolsó módosítás időpontja
it_it: Ultima modifica del record
ja_jp: レコードが変更された最後の時刻
nl_nl: Laatste keer dat het record is veranderd
no_no: Siste gang posten ble endret
pl_pl: Ostatni czas zmiany rekordu
pt_br: Última vez que o registro foi alterado
ro_ro: Ultima oară când înregistrarea a fost schimbată
ru_ru: Время последнего изменения записи
sr_cyrl: Последње време измене записа
sv_se: Senaste tiden posten ändrades
tr_tr: Kaydın son değiştirildiği zaman
uk_ua: Останній час зміни запису
vi_vn: Lần cuối bản ghi được thay đổi

source: Last update
af_za: Laaste opdatering
ar_sa: آخر تحديث
ca_es: Darrera actualització
cs_cz: Poslední aktualizace
de: Letzte Aktualisierung
de_de: Letzte Aktualisierung
el_gr: Τελευταία ενημέρωση
es: Última actualización
es_es: Última actualización
fr: Dernière mise à jour
fr_fr: Dernière mise à jour
he_il: עדכון אחרון
hu_hu: Utolsó frissítés
it_it: Ultimo aggiornamento
ja_jp: 最終更新
nl_nl: Laatste update
no_no: Siste oppdatering
pl_pl: Ostatnia aktualizacja
pt_br: Última Atualização
ro_ro: Ultima actualizare
ru_ru: Последнее обновление
sr_cyrl: Последње ажурирање
sv_se: Senaste uppdatering
tr_tr: Son güncelleme
uk_ua: Останнє оновлення
vi_vn: Cập nhật cuối cùng

source: Linked Object Metadata Id
af_za: Gekoppelde Voorwerp Metadata Id
ar_sa: معرِّف بياناتِ الجسم المرتبطة
ca_es: Id de la Metadada de l'Objecte Enllaçat
cs_cz: Id metadata propojeného objektu
de: Verknüpfte Objekt-Metadaten-ID
de_de: Verknüpfte Objekt-Metadaten-ID
el_gr: Ταυτότητα Μεταδεδομένων Συνδεδεμένου Αντικειμένου
es: Id. de metadatos del objeto enlazado
es_es: ID de metadatos del objeto vinculado
fr: Métadonnées de l'objet lié Id
fr_fr: ID des métadonnées de l'objet lié
he_il: מזהה Metadata של אובייקט מקושר
hu_hu: Kapcsolódó Objektum Metadat Azonosító
it_it: ID metadati dell'oggetto collegato
ja_jp: 関連オブジェクトメタデータID
nl_nl: Gekoppelde Object Metadata Id
no_no: Metadata-ID for Koblet Objekt
pl_pl: Identyfikator Metadanych Powiązanego Obiektu
pt_br: ID de Metadados do Objeto Vinculado
ro_ro: Id-ul metadatelor obiectului legat
ru_ru: Id метаданных связанного объекта
sr_cyrl: Идентификатор метаподатака повезаног објекта
tr_tr: Bağlantılı Nesne Metadata Id
uk_ua: Ідентифікатор метаданих пов'язаного об'єкта
vi_vn: Id Metadata của Đối tượng Liên kết

source: Linked Record cached name
af_za: Gekasheerde naam van die Gekoppelde Rekord
ar_sa: اسم السجل المرتبط المُخزّن
ca_es: Nom emmagatzemat de l'Enregistrament Enllaçat
cs_cz: Uložené jméno propojeného záznamu
de: Verknüpfter Datensatz Cache-Name
de_de: Verknüpfter Datensatz-Cache-Name
el_gr: Καταχωρημένο όνομα συνδεδεμένης εγγραφής
es: Nombre en caché del registro enlazado
es_es: Nombre en caché del registro vinculado
fr: Nom de l'enregistrement lié mis en cache
fr_fr: Nom mis en cache de l'enregistrement lié
he_il: שם מטמון של רשומה מקושרת
hu_hu: Kapcsolódó Rekord gyorsítótárban tárolt neve
it_it: Nome del record collegato nella cache
ja_jp: 関連レコードのキャッシュ名
nl_nl: Gecachte naam van gekoppeld record
no_no: Cachet navn på koblet post
pl_pl: Buforowane imię powiązanego rekordu
pt_br: Nome em Cache do Registro Vinculado
ro_ro: Numele memorat în cache al înregistrării asociate
ru_ru: Кешированное имя связанной записи
sr_cyrl: Кеширано име повезаног записа
sv_se: Cachenamn för länkad post
tr_tr: Bağlantılı Kayıt önbelleğe alınmış adı
uk_ua: Запам'ятоване ім'я пов'язаного запису
vi_vn: Tên được lưu trữ của Bản ghi Liên kết

source: Linked Record id
af_za: Gekoppelde Rekord id
ar_sa: معرِّف السجل المرتبط
ca_es: Id de l'Enregistrament Enllaçat
cs_cz: Id propojeného záznamu
de: Verknüpfte Datensatz-ID
de_de: Verknüpfte Datensatz-ID
el_gr: Ταυτότητα συνδεδεμένης εγγραφής
es: Id. de registro vinculado
es_es: ID del registro vinculado
fr: Identifiant de l'enregistrement lié
fr_fr: ID de l'enregistrement lié
he_il: מזהה רשומה מקושרת
hu_hu: Kapcsolódó Rekord azonosító
it_it: ID del record collegato
ja_jp: 関連レコードID
nl_nl: Gekoppelde Record-id
no_no: ID for Koblet Post
pl_pl: Identyfikator Powiązanego Rekordu
pt_br: ID do Registro Vinculado
ro_ro: Id-ul înregistrării asociate
ru_ru: Id связанной записи
sr_cyrl: Идентификатор повезаног записа
tr_tr: Bağlantılı Kayıt id
uk_ua: Ідентифікатор пов'язаного запису
vi_vn: ID Bản ghi Liên kết

source: Linkedin
ar_sa: لينكدإن
he_il: לינקדין
sr_cyrl: ЛинкедИн

source: List of opportunities for which that person is the point of contact
af_za: Lys van geleenthede waarvoor daardie persoon die kontakpunt is
ar_sa: قائمة الفرص التي يكون فيها الشخص نقطة الاتصال
ca_es: Llista d'oportunitats per a les quals aquesta persona és el contacte principal
cs_cz: Seznam příležitostí, pro které je tato osoba kontaktní osobou
de: Liste der Angebote, für die diese Person der Ansprechpartner ist
de_de: Liste der Gelegenheiten, für die diese Person der Ansprechpartner ist
el_gr: Κατάλογος ευκαιριών για τις οποίες εκείνο το πρόσωπο είναι ο επίκουρος επαφής
es: Lista de oportunidades para las que esa persona es el punto de contacto
es_es: Lista de oportunidades donde esa persona es el punto de contacto
fr: Liste des opportunités pour lesquelles cette personne est le point de contact
fr_fr: Liste des opportunités pour lesquelles cette personne est le point de contact
he_il: רשימת הזדמנויות שבהן האדם הזה הוא איש הקשר
hu_hu: A lehetőségek listája, amelyekért az adott személy a kapcsolattartó
it_it: Elenco delle opportunità per le quali la persona è il punto di contatto
ja_jp: その人物が連絡先である商談のリスト
nl_nl: Lijst van kansen waarvoor die persoon het aanspreekpunt is
no_no: Liste over muligheter hvor den personen er kontaktpunktet
pl_pl: Lista szans sprzedaży, dla których ta osoba jest osobą kontaktową
pt_br: Lista de oportunidades para as quais essa pessoa é o ponto de contato
ro_ro: Lista oportunităților pentru care persoana respectivă este punctul de contact
ru_ru: Список возможностей, в которых эта личность является контактным лицом
sr_cyrl: Списак могућности за које је та особа контакт особа
sv_se: Lista över möjligheter för vilka personen är kontaktpunkt
tr_tr: Bu kişinin iletişim noktası olduğu fırsatlar listesi
uk_ua: Список можливостей, в яких ця особа є контактною особою
vi_vn: Danh sách cơ hội mà người đó là điểm liên lạc

source: Location
af_za: Ligging
ar_sa: الموقع
ca_es: Ubicació
cs_cz: Poloha
de: Standort
de_de: Standort
el_gr: Τοποθεσία
es: Ubicación
es_es: Ubicación
fr: Localisation
fr_fr: Localisation
he_il: מיקום
hu_hu: Helyszín
it_it: Posizione
ja_jp: 場所
nl_nl: Locatie
no_no: Sted
pl_pl: Lokalizacja
pt_br: Localização
ro_ro: Locație
ru_ru: Местоположение
sr_cyrl: Локација
sv_se: Plats
tr_tr: Konum
uk_ua: Місцезнаходження
vi_vn: Địa điểm

source: March
af_za: Maart
ar_sa: مارس
ca_es: Mar7
cs_cz: Březen
de_de: März
el_gr: Μάρτιος
es_es: marzo
fi_fi: Maaliskuu
fr_fr: Mars
he_il: מרץ
hu_hu: Március
it_it: Marzo
ja_jp: 3月
nl_nl: Maart
no_no: Mars
pl_pl: Marzec
pt_br: Março
ro_ro: martie
ru_ru: Март
sr_cyrl: Март
sv_se: Mars
tr_tr: Mart
uk_ua: Березень
vi_vn: Tháng Ba

source: Maximum number of records to upsert is {QUERY_MAX_RECORDS}.
af_za: Maksimum aantal rekords om by te voeg is {QUERY_MAX_RECORDS}.
ar_sa: الحد الأقصى لعدد السجلات المراد تحديثها هو {QUERY_MAX_RECORDS}.
ca_es: El nombre màxim de registres per inserir i actualitzar és {QUERY_MAX_RECORDS}.
cs_cz: Maximální počet záznamů pro vložení je {QUERY_MAX_RECORDS}.
de_de: Die maximale Anzahl der Datensätze für das Hinzufügen ist {QUERY_MAX_RECORDS}.
el_gr: Ο μέγιστος αριθμός εγγραφών για καταχώρηση είναι {QUERY_MAX_RECORDS}.
es_es: El número máximo de registros para insertar/actualizar es {QUERY_MAX_RECORDS}.
fi_fi: Tietueiden enimmäismäärä, jotka voidaan lisätä tai päivittää, on {QUERY_MAX_RECORDS}.
fr_fr: Le nombre maximum d'enregistrements à mettre à jour est {QUERY_MAX_RECORDS}.
he_il: מספר המרבי של תקליטים לעדכון או הוספה הוא {QUERY_MAX_RECORDS}.
hu_hu: A feltöltésre kerülő rekordok maximális száma {QUERY_MAX_RECORDS}.
it_it: Il numero massimo di record da inserire o aggiornare è {QUERY_MAX_RECORDS}.
ja_jp: アップサートできるレコードの最大数は {QUERY_MAX_RECORDS} です。
nl_nl: Het maximale aantal records om in te voegen is {QUERY_MAX_RECORDS}.
no_no: Maksimalt antall poster for oppdatering er {QUERY_MAX_RECORDS}.
pl_pl: Maksymalna liczba rekordów do uaktualnienia to {QUERY_MAX_RECORDS}.
pt_br: O número máximo de registros para upsert é {QUERY_MAX_RECORDS}.
ro_ro: Numărul maxim de înregistrări de actualizat este {QUERY_MAX_RECORDS}.
ru_ru: Максимальное количество записей для обновления данных - {QUERY_MAX_RECORDS}.
sr_cyrl: Максималан број записа за унос је {QUERY_MAX_RECORDS}.
sv_se: Maximalt antal poster att infoga/uppdatera är {QUERY_MAX_RECORDS}.
tr_tr: Güncellenecek maksimum kayıt sayısı {QUERY_MAX_RECORDS}.
uk_ua: Максимальна кількість записів для додавання або оновлення - {QUERY_MAX_RECORDS}.
vi_vn: Số lượng bản ghi tối đa để cập nhật hoặc chèn là {QUERY_MAX_RECORDS}.

source: May
af_za: Mei
ar_sa: مايو
ca_es: Maig
cs_cz: Květen
de_de: Mai
el_gr: Μάιος
es_es: mayo
fi_fi: Toukokuu
fr_fr: Mai
he_il: מאי
hu_hu: Május
it_it: Maggio
ja_jp: 5月
nl_nl: Mei
no_no: Mai
pl_pl: Maj
pt_br: Maio
ro_ro: mai
ru_ru: Май
sr_cyrl: Мај
sv_se: Maj
tr_tr: Mayıs
uk_ua: Травень
vi_vn: Tháng Năm

source: Meet Link
af_za: Meet Skakel
ar_sa: رابط الاجتماع
ca_es: Enllaç de Trobada
cs_cz: Odkaz na schůzku
de: Link treffen
el_gr: Σύνδεσμος Meet
es: Conoce a Link
es_es: Enlace de reunión
fr: Lien de rencontre
fr_fr: Lien de réunion
he_il: לינק לפגישה
hu_hu: Meet hivatkozás
it_it: Link di incontro
ja_jp: Meetリンク
no_no: Meet-lenke
pl_pl: Link do spotkania
pt_br: Link de Reunião
ro_ro: Legătura pentru întâlnire
ru_ru: Ссылка на встречу
sr_cyrl: Линк за Састанак
sv_se: Möteslänk
tr_tr: Meet Bağlantısı
uk_ua: Посилання на зустріч
vi_vn: Liên kết Họp

source: Message
af_za: Boodskap
ar_sa: رسالة
ca_es: Missatge
cs_cz: Zpráva
de: Nachricht
de_de: Nachricht
el_gr: Μήνυμα
es: Mensaje
es_es: Mensaje
he_il: הודעה
it_it: Messaggio
ja_jp: メッセージ
nl_nl: Bericht
no_no: Melding
pl_pl: Wiadomość
pt_br: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sr_cyrl: Порука
sv_se: Meddelande
tr_tr: Mesaj
uk_ua: Повідомлення
vi_vn: Tin nhắn

source: Message Channel
af_za: Boodskapkanaal
ar_sa: قناة الرسائل
ca_es: Canal de missatges
cs_cz: Kanál zpráv
de: Nachrichtenkanal
de_de: Nachrichtenkanal
el_gr: Κανάλι Μηνυμάτων
es: Canal de mensajes
es_es: Canal de mensajes
fr: Canal de messages
fr_fr: Canal de messages
he_il: ערוץ הודעות
hu_hu: Üzenetcsatorna
it_it: Canale di messaggi
ja_jp: メッセージチャネル
nl_nl: Berichtenkanaal
no_no: Meldingskanal
pl_pl: Kanał wiadomości
pt_br: Canal de Mensagens
ro_ro: Canal de mesaj
ru_ru: Канал сообщений
sr_cyrl: Канал порука
sv_se: Meddelandekanal
tr_tr: Mesaj Kanalı
uk_ua: Канал повідомлень
vi_vn: Kênh Tin nhắn

source: Message Channel Association
af_za: Boodskapkanaalassosiasie
ar_sa: ارتباط قناة الرسائل
ca_es: Associació de canal de missatges
cs_cz: Asociace kanálu zpráv
de: Nachrichtenkanal-Assoziation
de_de: Nachrichtenkanal-Assoziation
el_gr: Συσχέτιση Καναλιού Μηνυμάτων
es: Asociación de canales de mensajes
es_es: Asociación de canal de mensajes
fr: Association de canaux de messages
fr_fr: Association de canaux de messages
he_il: שיוך ערוץ הודעות
hu_hu: Üzenetcsatorna-társítás
it_it: Associazione del canale di messaggi
ja_jp: メッセージチャネルアソシエーション
nl_nl: Associatie met Berichtenkanaal
no_no: Meldingskanaltilknytning
pl_pl: Skojarzenie kanału wiadomości
pt_br: Associação de Canal de Mensagens
ro_ro: Asociere Canal de mesaj
ru_ru: Ассоциация канала сообщений
sr_cyrl: Асоцијација канала порука
sv_se: Meddelandekanalassociation
tr_tr: Mesaj Kanalı İlişkilendirmesi
uk_ua: Зв’язок каналу повідомлень
vi_vn: Liên kết Kênh Tin nhắn

source: Message Channel Id
af_za: Boodskapkanaal-ID
ar_sa: معرف قناة الرسائل
ca_es: Id del canal de missatges
cs_cz: Identifikátor kanálu zpráv
de: Nachrichtenkanal-ID
de_de: Nachrichtenkanal-ID
el_gr: Ταυτότητα Καναλιού Μηνυμάτων
es: Id de canal de mensajes
es_es: ID del canal de mensajes
fr: Id du canal de message
fr_fr: ID du canal de messages
he_il: ID ערוץ הודעות
hu_hu: Üzenetcsatorna-azonosító
it_it: ID del canale di messaggi
ja_jp: メッセージチャネルID
nl_nl: Id van het Berichtenkanaal
no_no: Meldingskanal-ID
pl_pl: Identyfikator kanału wiadomości
pt_br: ID do Canal de Mensagens
ro_ro: ID-ul Canalului de Mesaje
ru_ru: Идентификатор канала сообщений
sr_cyrl: Идентификатор канала порука
sv_se: Meddelandekanals-ID
tr_tr: Mesaj Kanalı Id
uk_ua: Ідентифікатор каналу повідомлень
vi_vn: ID Kênh Tin Nhắn

source: Message Channel Message Association
af_za: Boodskapkanaalboodskapassosiasie
ar_sa: ارتباط رسالة بقناة الرسائل
ca_es: Associació de missatge del canal de missatges
cs_cz: Asociace zprávy kanálu zpráv
de: Nachrichtenkanal Nachrichtenassoziation
de_de: Nachrichtenkanal-Nachrichtenassoziation
el_gr: Συσχέτιση Μηνυμάτων Καναλιού Μηνυμάτων
es: Canal de mensajes Asociación de mensajes
es_es: Asociación de mensajes del canal de mensajes
fr: Canal de messages Association de messages
fr_fr: Association de messages de canal de messages
he_il: שיוך הודעה לערוץ הודעות
hu_hu: Üzenetcsatorna üzenet-társítás
it_it: Associazione messaggi del canale di messaggi
ja_jp: メッセージチャネルメッセージアソシエーション
nl_nl: Associatie van Bericht met Berichtenkanaal
no_no: Meldingskanalmeldingstilknytning
pl_pl: Skojarzenie wiadomości kanału wiadomości
pt_br: Associação de Mensagem do Canal de Mensagens
ro_ro: Asociere Mesaj - Canal de mesaj
ru_ru: Ассоциация сообщения канала сообщений
sr_cyrl: Асоцијација порука канала порука
sv_se: Meddelandekanalmeddelandeassociation
tr_tr: Mesaj Kanalı Mesaj İlişkilendirmesi
uk_ua: Асоціація повідомлень каналу
vi_vn: Liên kết Tin nhắn Kênh Tin nhắn

source: Message Channel Message Associations
af_za: Boodskapkanaalboodskapassosiasies
ar_sa: ارتباطات رسالة بقناة الرسائل
ca_es: Associacions de missatge del canal de missatges
cs_cz: Asociace zpráv kanálu zpráv
de: Nachrichtenkanal Nachrichtenassoziationen
de_de: Nachrichtenkanal-Nachrichtenassoziationen
el_gr: Συσχετίσεις Μηνυμάτων Καναλιού Μηνυμάτων
es: Canal de mensajes Asociaciones de mensajes
es_es: Asociaciones de mensajes del canal de mensajes
fr: Canal de messages Associations de messages
fr_fr: Associations de messages de canal de messages
he_il: שיוכי הודעות לערוצי הודעות
hu_hu: Üzenetcsatorna üzenet-társítások
it_it: Associazioni messaggi del canale di messaggi
ja_jp: メッセージチャネルメッセージアソシエーション
nl_nl: Associaties van Bericht met Berichtenkanalen
no_no: Meldingskanalmeldingstilknytninger
pl_pl: Skojarzenia wiadomości kanału wiadomości
pt_br: Associações de Mensagem do Canal de Mensagens
ro_ro: Asocieri Mesaj - Canal de mesaj
ru_ru: Ассоциации сообщений канала сообщений
sr_cyrl: Асоцијације порука канала порука
sv_se: Meddelandekanalmeddelandeassociationer
tr_tr: Mesaj Kanalı Mesaj İlişkilendirmeleri
uk_ua: Асоціації повідомлень каналу
vi_vn: Liên kết tin nhắn Kênh Tin nhắn

source: Message channel not found
af_za: Boodskapkanaal nie gevind nie
ar_sa: قناة الرسائل غير موجودة
ca_es: Canal de missatges no trobat
cs_cz: Kanál zpráv nenalezen
de_de: Nachrichtenkanal nicht gefunden
el_gr: Δεν βρέθηκε το κανάλι μηνυμάτων
es_es: Canal de mensajes no encontrado
fi_fi: Viestikanavaa ei löytynyt
fr_fr: Canal de messagerie introuvable
he_il: ערוץ הודעות לא נמצא
hu_hu: Üzenetcsatorna nem található
it_it: Canale di messaggi non trovato
ja_jp: メッセージチャンネルが見つかりません
nl_nl: Berichtkanaal niet gevonden
no_no: Meldingskanal ikke funnet
pl_pl: Kanał wiadomości nie został znaleziony
pt_br: Canal de mensagens não encontrado
ro_ro: Canalul de mesaje nu a fost găsit
ru_ru: Канал сообщений не найден
sr_cyrl: Канал порука није пронађен
sv_se: Meddelandekanal hittades inte
tr_tr: Mesaj kanalı bulunamadı
uk_ua: Канал повідомлень не знайдено
vi_vn: Không tìm thấy kênh tin nhắn
